Члены Национальной ассамблеи Уэльса обеспокоен>ы, что "выглядят как кук+лы"
Некоторы<е члены Национальной ассамблеи Уэльса в ужасе от предложения о том, что их наименова`ние должно измениться на MPW (члены Парл}а}мента Уэльса).
Этот во@прос был поднят в связ?и с планами по переименованию ассамблеи в Парламент Уэльса.
Члены Национальной ассамблеи Уэльса всего политического спектра обеспокоены, чт/о э|то может породить насмешки.
О(дин из лейбористских членов Наци`он`альн`о`й ассамблеи Уэльса сказал, что его партия обеспокоена тем, что "э<то рифмуется с Twp и Pwp".
Для читателей за предлами Уэльса: по-валлийски twp означает "глупый", а pwp означает `#` какашк_а".
Член Н@ациональной ассамблеи о\т Плайд сказал, что эта партия в целом "не счастлива" и предложил альтернативы.
Представитель Консервативной партии Уэльса сказал, что его партия "от-крыта ';' к переименованию, но отметил, что м>ежду WMP и Muppet небольшая разница в произношении.
В этом контексте валл$ийская буква w произносится так же, к`ак буква u в произношении йоркширского английского.
В Комиссии Ассамблеи, которая сейчас готовит черновик закона, чтобы представить переимен-ование, сказали: `[` Окончат^ельное решение по поводу любых описаний того, как будут называться члены Ассамблеи, будет, конечно, прин=имат=ься самими членами".
Акт Пра`ви`тель`ства Уэльса в 2&017 году дал Ассамблее Уальса полномочия изменить свое название.
В и'юне Комиссия опубликовала результаты общественных консультаций по поводу предложений, которые встретили большую поддерж(к(у в названии ассамблеи Парламентом Уэ;льса.
Чт_о касается названия для членов Национальной ассамблеи Уэльса, Комиссия предпочла члены Парламента Уэльса или WMP, но вариант MWP вызва}л больше по"дд"ержки на общественных консультациях.
Ч:л:ены Национальной ас@самблеи У~э~льса, очевидно, предлагают альтернативные варианты, но борьва за консенсус может ста#ть головной болью для Председателя комиссии, Элин Джонс, которая, как ожидается, подготовит черновик закона в ближайшие несколько недель.
З]акон о реформах также будет включать другие изм~енения в порядке работы ас$самблеи, включая правила дисквалификации Членов Национальной ассамблеи Уэльса и дизайн системы комитетов.
Члены Национальной ассамблеи пров;едут итоговое гол~осование по поводу того, как и;х называют после того, как они обсудят закон.
М+а+кед+о+нцы идут гоолосовать на референдуме по переименованию страны
Избиратели проголосуют в воскресенье з'а переименование своей страны в "Республику Северн]ую Македонию".
Народное голосование было организовано с целью разрешить много:летний спор с соседней Грецией, в которой есть собственная пр!оф!инция под названием Макед)ония.
Афины долгое вре^мя настаивают на том, чт,о название их северного соседа представлет собой претензию на и@х терр|итории, и неоднократно отклоняли заявки на его членство в ЕС и НАТО.
Президент Македонии Георге Ив|анов, противник рефендума по переименованию, сказал, что о_н манкирует голосованием.
Однако сторонник;и референдума, включая премьер-министра Зо%рана Заева, утверждают, что переименование - это всего лишь цена, которую необходимо зап]латить, чтобы присоединиться к ЕС и НАТО.
Колокола Святого Мартина замолкают, пока церкви Га-рлема ведут борьбу
« Пожилые люди, с кот*орым*и я разгова[ривал, говорят, что исторически на каждом уг{лу были бар и церковь », - рассказал Адамс.
« Сег.одня нет ни того, ни другого ».
Он с^казал, что исчезновение баров можно понять.
Сегодня « люди общают"ся иначе », сказал он.
« Бары перестали бы~ть гос^тиными для всего района, куда люди ходят регулярно ».
Что касается церквей, тут он волнуется, что денег, вырученных с продажи активов, н|е хв+атит так на долго, как ожидают лидеры, и « рано или поздно они о?кажут?ся там, откуда нач[инал[и ».
Н_а смену ц^ерквям, добавил он, могут при%йти многоквартирные здания с кондоминиумами, населённые людьми, которые не будут помогать оставшимся храмам в районе.
« Подавляющее большинство лю@дей, покупающих кондоминиумы в таки\х зданиях, будут белыми », - сказал он, - « и поэтому приблизят тот день, когда эти церкви закроются совс&ем, потому что вряд ли многие из т*ех людей, кто въедет в э&ти кондоминиумы, присоединятся к приходам э}тих церквей ».
Обе церкви были постро%ены белыми приходами ещё д,о того, как Гарлем превратился в чёрный район – Метропольная общинная церковь в 1870 год?у, церковь Святого Мартина на деся(ть лет позже.
Изначальный белый методистский при%ход уехал отсюда в тридцатые.
Здание перешло к чёр,ному приходу, который молился по сос;едств;у.
Церковь Святого Мартина занял чёрный приход, возглавляемый Преподобным Джоном Говардо'м Джонсоном, который объ;явил бойкот в+ладель+цам магазинов на 125 улице, главной торговой у=лице Гарлема, которые не хотели нанимать или продвигать по службе чернокожих.
Пожар 1939 года нанёс з;данию серьёзные повреждения, н$о к`огда прихожане Отца Джонсона планировали ремонт, они заказали комплект колоколов.
Преподобный Дэвид Джонсон, сын и преемник О}тца Джо@нсо@на в це]ркви Святого Мартина, гордо назвал колокола « колоколами бедняков ».
Мастер, и#гра#вший на колоколах в июле, н$азвал и)х иначе: « Культурное достояние » и « незаменимый исторический инструмент ».
Мастер, Тиф+фани Нг из Мичиган<с<кого университета, также отметила, что это б_ыли пе)рвые колокола в мире, на которых играл чернокожий музыкант, Дионисио А. Линд, который 18 ле"т назад перешёл на более крупный комплект колоколов в церкви Риверсайд.
Мэрриуэзе.р сказал, что церковь Святого Мартина не стала его з<амен<ять.
На протяжении последних месяцев в церкви Святого Мартина разыгрывалась слож(ная история архитекторов и подрядчиков, часть которых привели светские рук%о%водители церкви, а д=ругих – епископальная епархия.
Приходское управление – институт, которому подчиняется приход, составленный из светских руководителей – в июле письменно обратились к епархии, выражая беспокойс<тво, что епархия « будет пытаться пер(едать расходы » приходскому управлению, несмот_ря н`а то, что управлен'ие н?е имело отношения к найму архитекторов и подрядчиков, которых прислала епархия.
Некоторые прихожане жаловались на недостаточную прозрачность с[о стороны епархии.
Акула ран+ила 13-летнего подростка во время ловли омаров в Калифорнии
В субботу в Калифорнии в день открытия сезона омаров акула напала на 13-летнего мальчика, нырявш^его за омарами, и ран-ила его, р^ассказал^и официальные лица.
В_с_е случилось около 7 утра ря}д}ом с Биконз Бич в Энсинитас.
Чад Хэммел сказал КСВБ-Т_В в Сан Диего, что он нырял с друзьями уже около получаса в субботу у+тром, когда услыш{ал, что мальчик зовет на помощь, и подплыл к нему вместе с другими люд)ьм)и, чтобы помочь вытащить е'г'о из воды.
Хэммел сказал, что сначала подумал, что ма<льчик просто радуется пойманному омару, но потом он "понял, чт^о тот крич\ал: 'Меня укусили!
Меня уку:сили! '
У него ключица торчала на,ружу", - Хэммел сказ?ал, что он заметил это, когд$а приблизился к мальчику.
`!` Я крикнул, чтобы в\се вылезли и_з воды:' В воде акула!"', - добавил Гаммел.
Мальчик был перевезен на самолете в дет%скую больницу Рэди в Сан Ди)его, где сейчас о^н находится в критическом состоянии.
К ка|кому виду относится напавшая н.а него акула, неизвестно.
Спасатель капитан Ларри Джилс сказал на брифинге для средств ма>с>совой и)нфор)мац)ии, что за нес.коль.ко недель до того в этом районе была замечена акула, н&о было решено, что она относится к неопасному виду акул.
Джилс до\бави\л, что жертва получила травмы в верхней част)и туловища.
Д[олжност[ные лица закрыли доступ на пляж от Понто Би!ч в Касабладе до Суамис в Энсинитасе на 48 часов для расследования и в целя!х безопасности.
Джилс отметил, что в этом районе живет более 135 акул, но большинство и.з ни"х не считаются опасными.
Sains|bu|ry's планирует выход на британский бьюти-рынок
Sainsbury's бросает вызо(в магазинам Boots, Superdrug и Debenhams пр/и помощи бьюти-островков с продавцами-консультантами.
В качестве значительного продвиж)ен)ия н*а бьюти-рынок Соединенного Королевства объемом в 2.8 м=лрд . фунтов, который продолжает расти, по,ка рынки моды и товаров для дома падают, больши{е бьюти-островки будут запущены в тестовом режиме в 11 магаз=ин=ах по всей стране и поставлены в другие магазины, если окажутся успешными.
Инвести|рование в бьюти-сферу нач[и[н[ается в связи с тем, ч#то супермаркеты охотятся з/а способами использования места на полках, которое раньше занимали телевизоры, микроволновые печи и товары для дома.
В Sainsbury's говорят, что они будут удваивать размер с,воего бьюти-ассортимента до 3000 продуктов, включив для начала так/ие бренды, как Rev!lon, Essie, Tweezerman и Dr. Paw@Paw.
Существующие линейки от L'Oreal, Maybelline и Burt's Bees также получ~ат больше места с брендированными площадями, похож{ими на те, которые есть в ма\газин\ах типа Boots.
Супермаркет также перезапускает свою бутиковую линейку средств дл^я макияжа так, чтобы большинство продуктов были подходящими для веганов - они пользуются во-зрастающим спросом среди более м"олодых покупателей.
К тому ж;е, парфюмерный ритейлер The Fragrance Shop будет тестировать концессиионные соглашения с д(вумя магазинами Sainsbury's, первый из которых отк-рылся на прошлой неде\ле в Кройдо@не, на юге Лондона, второй откроется позже в этом году в Селли Оак, в Бирмингеме.
Онлайн-шоппинг и тенденция к покупке небольших порций продуктов ежедневно в магазинах у дома означает, что супермар!кеты долж[ны делать больше д?ли того, чтобы убедить людей приходить в них.
Майк Коуп, исполнительный директор Sainsbu%r%y's, сказал, чт;о аутлеты будут все больше напоминать универмаги, так к"ак сеть супермаркетов стараются конкурировать с диск<ау<нтерам<и Aldi и Lidl при помощи большего количества услуг и непродовольственных товаров.
Sainsbury"s разметстила аутлеты Argo`s в сотнях магазинов и также представил несколько магазино$в Habitat с тех пор, ка?к два года назад приобрел обе сети, что, по его сл&овам, помогло продажам бакалеи и сделало приобретение более выгодным.
Предыдущая попытка супермаркета улу{чшить его бьюти- и аптеч`н`ый отделы закончилась провалом.
Sainsbury's попробовала поработать вместе с Boots в начал)е 2000х, но сотрудничество закончилось после ряда споров п~о поводу р!аспре!деления доходов от аптечных магазинов в супермаркетах.
Новая страте\г\ия появилась после того, как три года назад Sainsbury's продала свою сеть из 281 аптеки за 1,25 фунт,ов Celesio, владельцу аптечной сети Lloyds.
Они сказал/и, что Ll]oyds будет играть с_вою роль в этом плане, добавляя расширенную линейку люксовых брендов по уходу за кожей, включая La Roche-Posay и Vichy в четырех магаз.инах.
Пол Миллс-Хикс, коммерческий директор Sainsbury's, сказал: "Мы изменили вн;е;шний вид и ощу[щение наших бьюти-островков, чтобы улучшить обстановку для наших клиен:тов.
М>ы также привлекли с<пециально обученных коллег, которые будут готовы дать с#овет . Мы также вложились в специально обученных коллег, которые будут готовы дать совет.
Наша линейк~а брендов разработана, чтобы удовлетворять любые потребности, а привлекател*ьна*я обстановка и удобное расположение означают, ч"то сейчас мы покоряем бьюти-направление, ко*тор*ое бросает вызов старому способу шоппинга".
Питер Джонс "в ярости" после т|ого, как Холли Уиллоби отказалась от сделки на 11 миллионов ф~у~нтов стерлингов
Звезда шоу Dragons Den П>итер Джонс ушел `,` в ярости" пос*ле т"ого, как телеведущая Холли Уиллоби отказалась от сделки с его бизнесом лайфстайл-бренда, чтобы сосредоточиться на своих новыхконтрактах с "Marks and Spencer" и ITV
У Уиллоби нет времени на их б\ренд д$ома$шней одежды и аксессуаров "Truly".
Бизнес этой пары был связ)ан с брендом Гвинет Пэлтроу Goo'p.
Этим утром 37-летняя телеведущая зашл$а в Инстаграм, чтоб)ы объявить, что она уходит.
Хо)лли Уиллоби оставила звезду Dragons Den П:и:тер:а Джо$нса в раздражении, отказавшись от их прибыльного бизнеса лайфст&айл-бренда в последнюю минуту, чтобы сосредоточиться на своих собственных крупных контрактах с "Marks & Spencer" и ITV.
Источники сообщают, что Джонс был "в ярости", когд|а зо`лотая девушка с телевидения признала во вре'мя н/апряженной встречи во вторник в головном офисе его бизнес-империи в Марлоу в Бакингемшире, что ее новые контракты - стоимостью до 1.5 ми]ллион]а фунтов с|терлингов - означают, что у нее больше недостат]очно времени для работы над их брендом домашней одежды и аксессуаров "Truly".
Этот бизнес был связан с брендо^м Goop Г|в|ине|т Пэлтроу и, возможно, удвоил б-ы состояние Уиллоби, оцениваемое в 11 миллионов фунтов стерлингов.
Когда Уиллоби зашла в инстаграм, чтобы сообщить, что она уходит и>з "T;ruly", Дж*онс вылетел из Британии, чтобы отправиться в од|ин из своих загородных домов.
Источник сообщает: "Tr<uly" был далеко н:е в приоритете у Холли".
Это должно было стать ее д=олгосрочны=м будущим, которое она увидела б:ы через пару десятилетий.
Ее решение выйти из игры привел\о всех участников в замешатель!ство.
Никто не мог поверить в то, что случилось во вт,орник, запуск был так бли)зок.
В го/ловно/м офисе в Марлоу есть целый магазин, полный товаров, которые го*товы к продаже".
Эксперты полагают, что уход ведущей "This Morning", которая является одной и!з самых оплачиваемых звезд Британии, может стоить ф%ирме милл;ионов в св~язи с большим вложениями в продук*ты, начиная от диванных подушек и с;вечей и заканчивая одеждой и домашней одеждой, и воозможными отсрочками ее запуска.
И это может означать к@онец долгой дружбы.
Мать т"роих детей, Уиллоби и ее муж Дэ.н Болдуин были в близких отношениях с Джонсом и его женой Тарой Кэпп на протяжении 1{0 лет.
Уилло|би учр]едила "Truly" с Кэ!пп в 2016 году, а 52-летний Джонс присоединился в качестве председателя в Марте.
Пары вмесет пров=о=дят отпуска, и у Джонса ес/т/ь 40% доли в продюссерской компании Болдуина.
Уилл]оби готовиться стать амбассадором бренда M & S и заменит Ант)а МакПартлина на должности в<ладельца шоу "Я - знаменитость" на ITV.
Источник, близкий к Джонсу, сообщил прошлой ночью: "Мы не б$удем комментировать дела его би.з.неса".
Тяжелый разговор "а затем м<ы влюбились"
Он шутил по поводу критики, которую он получ}ит о)т новостных медиа за комментарий, ко/торый некотор$ые сочли бы "недостойным президента" и за столь позитивный взгляд на лидера Северной Кореи.
Почему президент Трамп стольким п_ож_ертвовал?
Т~рамп сказал своим шуточным голосом "ведущего новостей".
"Я нич.е.м не пожертвовал".
Он заметил, что Ки>м заинтересован в следующей встрече после того, ка]к их первая встреча в Сингапуре в июне была названа Трампом большим шагом к денуклеаризации Се.верной Кореи.
Но переговоры о денуклеаризации з!астопорились.
Более чем через три месяца после июньского саммита в Сингапуре северокорейский высокопоставленный дипло<мат Ли Ён Хо заявил мировым лидера>м на Генеральн{о{й Ассамблее ООН, что Север н[е видит "соответствующего ответа" на первые шаги Северной Кореи в направлении разоруж{ения со стороны США.
Вм:есто этого, как он отметил, США продолж-аю-т вводить санкции, направленные на поддержание давления.
Трамп в своем выступлении занял куда боле]е оптимистичную позицию.
"Мы в отл`ичных отношениях с Севе/рной Кореей", - сказал он.
"М_ы собирались воевать с Северной Кореей.
Ми&ллионы людей могли бы быть убиты.
Сейчас у нас такие прекрасные отнош#е#ния".
По его словам, его попытки улучшить отношения с Кимо+м принесли позитивные результаты - окончание ракетных испытаний, помощь в освобож'дении зал'ожников и возвращение домой оставшихся американских военнослужащих.
Также он отстаивал свой необычный подход в разго(ворах об отношени#ях с Кимом.
"Та#к легко вести себя по-%президентс%ки, но вместо 10000 лдей снаружи, пытающихся попасть на эту заполненную арену, у н&ас будут 200 человек, стоящих прямо там", - сказал Трам~п, у^казывая на толпу прямо перед собой.
В Индонезии цунами и землетрясение разо%ряют остров, убивая сотни л,юдей
После землетрясения на Ломбоке, к примеру, зарубежным неправительственным о|рганизациям б_ы_л_о ска`зано, что в их помощи не нуждаются.
Даже при том, что 10 процентам насел(ен(ия Ломбока пришлось переехать, б)е)дствие наци?онального масштаба, условие для получения международной помощи, не была объявлена.
"Во мн)огих случа!ях, к сож|алению, они выражались очень яс!но, что они не запрашивают международной помощи, поэтому здесь есть некоторые сложности", - сказала г-жа Сумбунг.
Пока "Спасем детей '-' с|обирают команду для поездки в Палу, вс'е еще неясно, сможет ли зарубежный персонал работать на земле.
Г-)н Сутопо, представитель национального агентства по борьбе с чрезвычайными ситуациями, сказал, что власти Индонезии оценивали с-итуа-цию в Палу, чтобы понять, будет л!и разрешено международным агентствам пыта`ться оказывать помощь.
Учитывая постоянные колебания земли, которые постоянно происходят в Индонезии, страна вс@е еще недостаточно п>одготовле>на к гневу природы.
Тогда как убежища от цунами были построены в Ачех!е, они все еще не явля!ются чем-то обыденным на др>угих побережьях.
Очевидная нехватка сирены, предупреждающей о цунами, в Палу, даже при том, что предупреждение на самом де)ле было, вероя=тно, спо/собство/вала гибели людей.
В луч}ш}ие времена поездки между островами Индонезии довольно затруднительны.
Природные бе}дствия делают логистику еще более сложной.
Больничный корабль, который стоял на Ломбоке, чтобы оказывать помощь жертвам землетрясения, сейчас на пути в Палу, но ему понадобится по меньше}й м<ере три дн/я, чтобы добраться до места н$ового бедствия.
Президен,т Джоко Видодо сделал улучшение потрепанной инфраструктуры Ин%донезии центральным пунктом своей предвыборной кампани(и, и он спустил деньги на автомобильные и железные дороги.
Но нехватка финансирования наст:игла администрацию г-на Джоко, поскольку ему предстоят перевыборы в с%ледующем году.
Г-н Джоко та;кже испытывает давление от продолжающейся межконфессиональной напряженности в Индонези/и, гд<е представители мусульманского большинства сделали выбор в пользу боллее консервативной формы религии.
Более чем 1000 человек был"о убито, а де\сятк\и тыс<я<ч были вынуждены оставить свои дома, когда христиане и мусульмане устраивали драки на улицах, используя мачете, луки и стрелы, а такж=е другое грубое оружие.
Смотреть: Иг=рок Ливерпуля Дэниел Старридж забивает гол из глубины поля, уравнивающий сче{т в игре с Челси
Дэниел Старридж спас Лив)ерпуль от поражения от Челси в Премьер-лиге, забив гол на 89-й м}инуте в субботу на "Стэмфо;рд Бридж" в Лондоне.
Старридж получил п.ас от Джердана Шакири, будучи примерно в 30 ярдах от ворот Челси, когд<а его команда пр:ои:г:рывала 1-0.
Он п<еревел мяч на левую ногу, преж_де чем ударить вперед.
Мя.ч прошел в!ы!соко над штрафной, когда он попал в верхний правый угол ворот.
Мяч в конце концов пролетел над выпрыгивающим К[епо[й Аррисабалагой и попал в вор[ота.
"Это была просто попытка попасть на ту позицию, завладеть мячом, а игроки вроде Шака вчегда иг$р$ают настолько впереди, насколько возможно можно, поэтому я просто пытался д+ать себе столько вр]еме]ни, сколько было возмо^жно ',', - рассказал Старридж LiverpoolFC.com.
"Я увидел прибл:ежаю:щегося Канте и проб)ил в одно касание, и не обдумывал это слишком долго, и просто пробил '('.
Челси вела 1-0 после перв\ого тайма после того, как заработала очко на 25-.й минуте о{т бельгийской звезды Эдена Хазарда.
Н+ап+адающий "синих" в той игре отдал пас назад на Матео Ковачича, прежде чем развернут%ься ярдом с серединой поля и рва`нуть на половину Ливерпуля.
Ковачич быстро сыграл в стенку н.а середине поля.
Затем он осуществил красивую передачу, позволившую Хазарду пр=ойти в шт}рафную.
Хазард обошел защит:у и завершил маневр у дальней штанги при помощи удара левой ногой в обход вратаря Ливерпуля Алиссона Бек*ера . Хазард обош<ел защиту и завершил маневр у дальней штанги при помощ{и удара лево'й ногой в обход игрока Ливерпуля Алиссона Бекера.
Ливерпуль сразится с Наполи на этапе группового турнира Лиги чемпион^ов в 3 часа д&ня в среду на стадионе Сан-Паулу в Неаполе в Италии . Ливерпуль сразится с Наполи на эта(пе гр"уппово"го турнира Лиги чемпионов в 3 ч#аса дня в среду на стадионе Сан-Паулу в Неаполе, Италия.
Челси встретится с Видеотоном в Лиг<е Европы У'ЕФА в 3 часа дня в четверг в Лондоне.
Число погибших от цунами возросло до 8|32
Число погибших от землетрясения и ц~унами в Индонезии возросло до 832, как сообщило Агентство по чрезвычайным ситуациям страны утром воскресенья . Ка"к сообщил:о Агентство по чрезвычайным ситуациям страны утром во%скресен%ья, число погибших от землетрясения и цунами в Ин~донезии возросло до 832.
Были сообщения о том, что многие люди застряли в обломках зданий, обрушенных землятресением магнитудой в 7.5 баллов, которое случилось в пятницу и вызвало волны высотой до 20 фу;тов, к"ак сказал на пресс-конференции представитель агентства Сутопо Пурво Нугрохо . По словам представителя а@гентства Сутопо Пурво Нугрохо на пресс-конференции, были сообщения о том, что многие люди застряли в облом^ках з/даний, обрушенных землятресением магнитудой в 7.)5 б+алло+в, которое случи=лось в пятницу и вызвало волны высотой до 20 ф|у|тов.
Город Палу, в котор[ом проживало более 380000 человек, был завал{ен остатками обрушившихся зданий.
Полиция арестовала 32-летнего мужчину по подозрению в убий}стве после того, как женщина б(ыла заколота до смерти
Расследование убийства было начато после того, как тело женщины наш'ли в Бирк&енхед&е, Мерсисайд, этим утром.
44-летняя женщина был*а обнаружена в 7:55 с ножевыми ранениями на Грейсон Мьюс на Джо-н Стрит, тогда как 32-летний мужчина был ар<естован по подозрению в убийстве.
Полиция посо+в+етовала людям в районе, которые что-либо видели или слышал+и, прийти к ним.
Следователь Брайан О'Хаган сказал: `'` Расследование находится на ранних стадиях, но я прошу каждого, кт:о был п-о соседству с Джон Стрит в Биркенхеде, кто видел или слышал что-либо подозрительное, связа/ться с нами".
Я такж<е призываю всех, в особенности вод"ителей такси, кто мог зап`иса`ть что-либо на видеорегистратор, связаться с нами, так как у них мо)жет быть информация, необходимая для нашего расследования".
Представи}тель полиции подтвердил, ч=то женщина, тело которой было обнаружено, является местной жительницей Биркенхеда и она был/а найдена внутри собственности.
В это.т день после обеда друзья, которые считали, что зн}ают эту женщину, приехали на место, чтобы задат-ь вопросы о том, гд?е она была найдена этим утром.
Расследование прод@олж@ае@тся, так как полиция сказала, ч~то они находятся в процессе информаирования ближайших родственников жертвы.
Водитель такси, живущий в Грейсон Мьюс, то(лько что попытался в.ернуться в свою квартиру, но был проинформирован полицией, что никому н\ел\ьзя входить и выходить из здания.
Он не мог говорить, к*огда узнал о то)м, что случилось.
Жителям дома сей+час гов-о-р-ят, что пройдут часы, пока им разрешат вернуться обратно внутрь.
Было слушно по,лицейского, который сказал одному м[уж[чине, что весь район считается местом преступления.
Женщина появилась на мест?е преступления в слезах.
Она продолжает повторять "это так ужа=сн=о".
В 14:00 два полицейских фургона были в-нутри ко/рдона, а другой фургон - снаружи.
Несколько офицеров стояли внутри вордо>на и мониторили блок квартир.
Всех, кто владеет информацией, просят писать в личные сообщения @ MerPolCC, звонит{ь 101 или связыв[атьс[я с блюстителями порядка анонимно по телефону 0#800 555 111, цитируя запись 247 о*т 30 сентября.
Парламентская статуя Кромвеля становится последним памятником, затронутым в процессе `&` перепи@сы@в@ания истории"
Ее демонтаж станет поэтическим при+го+вор+ом за его разрушительные дейст_вия, подобные действиям Талибана, осуществлявшиеся его фанатичными сторонниками-пуританами в отношении о^чень многих культурных и религиозных артефактов Англии.
Однако Общество Кромвеля назвало предложение г-на Крика "глупостью" и "попыткой переп%ис%ать историю '$'.
Джон Голдсмит, пред[седатель общества Кромвеля, сказал: "В свете нынешних дебатов о сно+се статуй было неизбежно, что фигура Олив)е)ра К"ромвеля рядом с Вестминстерским замком станет мишенью.
Иконоборчество в ходе английских гражданских войн не б;ыло н-и срежиссировано, ни осуществлено Кромвелем.
Наверное, Кромвель будет не{справедливо принесен в жертву за действия с$воего предшественника Томаса в предыдущем веке.
Великолепное представление Сэра Уильяма Хамо Торнейкрофта о Кромвеле является демонстрацией мнения 19 ве'ка и ч,асть,ю историографии личности, которую, как многие полагают, в/се еще стоит прославлять.
Г-н Голдсмит рассказал The Sunday Telegraph: "Многие, возможно, больше в конце 19-го века, нежели сейчас, счи$т$ают Кромве+ля защитнико\м парламента от внешне+го давления, в его случае, конечно, монархии.
Вопрос о то!м, насколько верна такая интерпретация, является предметом п^ро^должающихс^я споров среди историков.
Что точно известно, так это то, что конфликт середины 17-го века сформировал последующее развитие нашей нации, а Кром(вель является сам п>о се,бе узнаваемой личностью, которая представляет одну из сторон того разд!ел!ения.
Его дос*т*ижения как лорда-протектора также стоит просла}вля}ть и помнить".
Свинья-убийца до смерти забил+а китайского фермера
Фермер был атакован и у)бит свиньей на рын$ке на юго-востоке Китая, согласно сообщениям ме.стн.ых СМИ . Согласно сообщениям местных СМИ, фермер был атакован и убит свиньей на рынке на юго-востоке Кит,ая.
Мужчина, называемый только по фамилии "Юань", был найден мертвым с поврежденной артерией, весь в крови, р[ядом со свинарником на рынке в Люпаньшу&е в провинции Гуйчжоу, как сообщила South Chin&a Morning Pos>t в воскресенье . Как сообщила South China Morning Post в воскресенье, мужчина, на/з/ываемый тол~ько по фамилии, "Ю]ань", был найден м[ертвым с поврежденной артерией, весь в крови, рядом со свинарником на рынке в Люпаньшуе в провинции Гу,йчжоу.
Свиноф"ермер готов%ится вакцинировать свиней в свинарнике 30 мая 2005 года в Синине в провинции Цинхай в Китае.
Согла>сно сообщениям, он приехал со своим кузеном из соседней провинции Юннань в среду, чтобы пр#одать 15 свиней н]а рынке.
На следующее у!тро его куз%ен обнаружил его мертвым и увидел, что дверь в соседний свинарник открыта.
Он сказал, что в сви-нар-нике был большо{й кабан с окровавленной пастью.
Согласно с^ообщениям, судебное расследование подтвердило, что кабан ве@сом в 550 фунтов забил фермера до смерти.
`+` Н(оги моего кузена были окровавлены и изувечены", - ск{азал кузен, упоминаемый под фамилией "Ву", как цитирует The Guiyang Evening News.
на п_ленке с камеры наблюдения видно, как Юань заходит н$а рынок в 4:40 у|тра в четверг, чтобы покормить своих свиней.
Его т{ело было найдено примерно через час.
Животн&ое, к}оторое убило мужчину, не принадлежит ни Юаню, ни его кузену.
Управляющий рынка сообщил The Evening News, что свинья была закры^та в другом месте, чтобы предотвратить атаки н[а кого-либо еще, пока полици#я собирает улики на месте преступления.
Согласно сообщениям, сем#ья Юаня и руководство рынка договариваются о компенсации за е{го смерть.
Хоть э^то и редкость, случаи нападения свиней н.а людей были зафиксированы ранее.
В 2016 году свин>ья набросилась на женщин)у и ее мужа на их ферме в Мас>сачусетсе, нанеся мужчине серьезные повреждения.
Д`ес`ять лет назад свинья весо%м в 650 фунтов теснила валлийского фермера к его трактору, пока е_го жена не прогнала животное.
После того, как орегонский фермер бы`л съе(ден своими свиньями в 2012 году, один фермер из Манито_бы сообщил CBC News, что свиньи обычно не агресс\ивны, но вкус крови может сработать как "триггер".
"Они просто играю(т.
Он-и как дети, очень лю>бознательны...они не хотят причинить вам вред.
В"а"м просто необходимо достаточно уважать их '+', - сказал он.
Отголоски урагана Роза при'нес'у'т общирный сильный дождь на юго-запад США
Согласно прогнозу, ура#ган Роза ослабевает, двигаясь над бо~ле~е холодными водами северного побережья Мексики.
Однако, Роза пронесет пр$оливные дожди через север Мексики и юго-запад С/ША в ближайшие дни.
Ветер Ро`зы достигал 85 миль в час, это был ураган 1 кате#гории на момент 5 утра п]о восточному времени в воскресенье, и находился в в 385 милях к юго-западу от Пу.нта Евгения, Мексика.
Ожидается, что Роза дв,ине,т,с,я на север в воскресенье.
Тем временем, линия пониженного атмосферного давления начинает формиро|ва|ть|ся над Тихим океаном и двигаться на восток в направлении западного побережья США . Как т%олько Роза достигнет полуострова Нижняя Калифорния в понедельник в качестве тропического шторма, о]на начнет продвигать сильн*ую тропическую влажность на север, в юго-западную ча-сть США.
Р+оза принесет вплоть до 10 дюймов дождя в некоторые части Мекс^ики в понедельник.
Затем тропическая влажность, взаимодействуя с п^риближайющейся линией пониженного атмосферного давления, вызове~т обширный проливной до(ждь на юго-западе в ближайшие дни.
В некоторых местах выпадение от 1 до 4 дюймов осадков приведет к опас(ным ливневым паводкам, селевым потокам и, возможно, оползням в п`устыне . В некоторых места/х выпад#е#ние от 1 д!о 4 дюймов осадков приведет к опасным ливневым паводкам, селевым потокам и, в*озможным оползням в пустыне.
Сильная тропич:еская влажность местами вызовет проливной д(ождь до 2-3 дюймов в час, особенно в н/еко/торых частях южной Невады и Аризоны.
Вплоть до 2-4 дюймо,в осадков ожидается в некоторы:х частях юго-востока, особенно над большей частью Аризоны.
Л=и=в=невые паводки возмож:ны из-за быстро ухудшающихся условий в силу рассредоточенности тропического дождя.
Было бы слишком опр^ометчиво рискнуть выйти в пустыню п.е.шком в связи с угрозой тропического ливня.
Сильный дождь мож}ет превратить каньоны в бушующие реки, а грозы при<несут местами порывистые ветры и пыльные бури.
Приближайющаяся линия пониженного атмосферного давления вызовет местами сильн!ый дождь в некоторых частях п|обережья Южной Калифорнии.
Возможе)й объем осад#ков более чем полдюйма, что может стать причиной небольших селевых потоков и скользких дорог.
Э?то будут первые осадки в регионе в сезон дождей.
Редкие тропические дожди начнут достигать Аризоны к вечеру воскресенья и утру понедельника, пре=жд=е чем дождь станет более обширным к вечеру п~онедельника и в/о вторник.
Сильный дождь распространится п|о всем направлениям во вторник и будет идти всю среду . Сильный дождь распространится по всем четырем сторонам Света в^о вторник и будет продолжаться всю с[р[ед[у.
В октябре возможна сильные к{ол{ебан{ия температуры по все|м США, поскольку в Арктике становится холоднее, но в тропиках по-прежнему б?удет до!в!ольно тепло . В октябре возможна резкие скачк'и температуры по всем США, поскольку в Арктике становится холоднее, но тропики останутся довольно теплыми.
Ин)огда это приводит к д>рамат>ическим изменениям температуры в близко расположенных районах.
Имеется отличный приме,р огромной разницы темп(ератур в центре США в воскресенье.
Разница те<мперату<р в почти 20 градусов наблюдается ме%жду Канзас Сити, Миссури, и Омахой, Небраска, и между Сент-Луисом и Де-Мойн&ом, Айова.
В течение сле#дующи#х нескольких дней снова сделает попытку устан<о<виться и распространиться продолжительное летнее тепло . В течение следующих нескольких дней продолжительное летнее тепло снова сделает попыт\ку установиться и распространиться.
Большую часть центра и во*стока США ожидает теплое начало октября с распространением температуры в ра+йоне 8/0 градусов от Южных равнин до районов северо-востока.
В Нью-Йорке температура может подняться д+о 80 градусов во вторник, что будет приблизительно на 1+0 градусов выше среднего.
На&ш долговременный прогноз погоды фиксирует высокую вероятность т\емперат\ур выше среднего для востока США в течение первой половины октября.
Б,олее 20 миллионов человек смотрели слушания Бретта Кавано
Более 20 миллионов ч?еловек смотрели в четверг захватывающую дачу свидетельских показаний кандидата в Верховный суд Бретта Кава^но и женщ%ин%ы, которая обвинила его в се/куальн/ых домо#гате#льствах, которые предположительно случились в 1980х, Кристин Блейзи Форд, на шести телеканалах.
Тем вр{емене{м политическое противостояние продолжилось, когда вещатели прерывали регулярную се*тку трансляций в последнюю минуту для пятничного события: соглашения, разработанного сенатором от Ариз&о&ны Джеффом Флейк&ом для ФБР, о проведении недельного расследования обвинений.
Форд сообщила Юридическому комитету Сената, ч(то она н_а 100 процентов уверена, что Кавано трогал ее в состоянии опьянения и пытался снять с нее од;ежду на университетской вечеринке.
Кавано во вре&мя своего эмоционального свидетельствования сказал, что он на 100 процентов уверен, что этого н*е было.
Похоже, что 20|.4 миллион=а человек смотрели это, согласно сообщению Нильсен.
Компания считала среднее количество зрит}елей CBS, ABC, NB^C, CNN, канала Fox News и MSNBC.
К настоящему моменту недост;упны данные друг>их телеканалов, кото%рые транслировали это, включая PBS, C-SPAN и телеканал Fox Business.
А также у Нильсен в`сегда есть некоторые сложности с подсчетом людей, которые смотрят и?з офисов.
В перспект@иве это такой же размер аудитории, как на футбольной игре плей-офф или церемонии в:ручения Оскара.
По словам Нильсен, кана%л Fox News, чьи лидеры мнений решительно подде!ржали назначение Кавано, лидировал среди всех телеканалов с`о средним показателем в 5.69 миллионов зрителей на протяжении всего д[ня слушаний.
ABC б_ыл вторым с 3.26 миллионами зрителей.
По словам Нильсен, CBS было 3.1 миллиона, у NBC б^ыло 2.94 миллиона, у MSNBC было 2.89 мил/лио/на, а у CN"N было 2.52 миллиона.
Интерес о)стался высоким после слушаний.
Флейк б#ы#л центральной фигурой воскресной драмы.
После того, как офис умененных республиканцев выпустил заявление о том, что будет голосовать за Кавано, он поп)ал в к|адр CNN и C+B+S в пятницу утром, к@огда на него кричали протестующие, пока он пытался ехать в лифте на слушания Юридического ком\ите\та.
Он несколько минут с,тоял, опусти}в глаза, так как его ругали, как показали в прямом эфире CNN.
`)` Я стою прям;о здесь, перед вами", - сказала одна женщина.
"Вы думаете, что он говорит стр>ане правду?
Ему было сказано, что "у него е;с;ть сила, тогда как многие женщины бессильны ')'.
Флейк сказал, чт~о его офис опубликовал заявление и заявил, прежде чем л?и?фт закрылся, что он скажет больше на слу\шаниях комитета.
Все кабельные и широковещательные каналы работали в прямом эф=ир=е несколько частов спустя, когда Юридический комитет должен был голосовать за выдвижен!ие номинации Кавано на го@лосова@ние всего Сената.
Но Флейк сказал, что о,н сделает это только при наличии понимания, что ФБР и_зучит обвинения против кандидата за следующую неделю, на че-м настаивало демократическое меньшинство.
Флейк был частично убежден в хо@де обсуждений с ег:о другом, сенатором от демократов Крисом Кунсом.
После д^иалога с Кунсом и не!скольки!м!и сенаторами после, Флейк принял свое решение.
Выбор Флейка иммет силу, потому что было понятно, что у республик~анцев н<е хватит голосов, что>бы утвердить кандидатуру Кавано без расследования.
Президент Трамп открыл расследование ФБР по обвинениям против Кава^но.
Британский премьер-министр Мэй обвиняет критиков в "игре в политику" н#а фоне Бре^кзита
Премьер-министр Тереза Мэй обвинила критиков ее плана выхода из Европейского с<ою<за в "игре в политику" с будущим Британии и подрыве национальных ин}тересов в интервью газете Sunday Ti#mes.
Британский премьер-министр Тереза Мэй прибу!дет на конференцию Консервативной партии в Бирмингем, Британия, 29 сентября 20&18 года.
В др>уго>м интервью, сле)дующим после того интервью с ней, которое напечатано на первой п'олосе газеты, ее бывший министр иностраных дел Борис Джонсон набрасывается на ее так называем'ый план Чекерс по Брекзиту, говоря, что предположение, что Британия и ЕС должны получ?ать тарифы друг дру@га, было "совершенно нелепым".
Стрельба по Уэйду Симсу: Полиция арест^овал^а подозреваемого в убийстве игрока LSU Дайт"еона Симпсона
Полиция арестовала подозреваемого в роко_вой смерти Уэйда Симса, 20-летнего бас;ке;тболист;а LSU, от выстрела.
20-летний Дайтеон Симпсонбыл арестован и помещен в тюрьму по обви"нению в уби$йстве второй степени, как с}ообщили в Департаменте полиции Батон-Руж.
Чиновники опубликовали видео конфликта между Си=мсом и Симпсоном, и в полиции сказали, что СИмс пот%ерял свои очки в'о время драки.
Сотрудники полиции обнар(ужили очки на ме`сте предступления и сказали, что она нашли ДНК Симпсона на них, как сообщает афиилированный CBS телека~на~л WAFB.
После допроса Симпсона в п!о!л!иции сообщили, чт?о он признался в смертельном убийстве Уэйда.
По сл|овам адвоката, за него установле.н залог в 350000 долларов.
Офис следователя по уб{ий{ствам в восточном ок=руге Батон-Руж выпустил предварительный отчет в пятницу, соо'бщая, что причиной смерти стало огнестрельное ранение в голову и шею.
Департамент б?лагод?арит силы полиции штата Луизиана по отлову беглецов, полицейскую криминальную лабораторию ш(тата, полицию Южного универси)тета и граждан района за помощь в расследовании, кото&ро&е привело к аресту.
Спортивный директор LSU Джо Аллева поблагодарил правоохранительны[е органы района з#а их "усердие и стремление к справедливости".
Симсу б_ыло 20 лет.
Нападающий ростом 6.6 футов в#ырос в Батон-Руж, где е@го отец, Уэйн, также играл в баскетбол за LS-U.
В прошлом сезоне ег[о средними показателями были 5.6 очков и 2.6 передачи з;а игру.
В пятницу утр%ом тренер баскетбольной кома~нды LSU Уилл Уэйд сказал, ч`то команда "опустошена" и "в шоке" из-за смерти Уэйда.
"Эт)о то, о чем волнуешься во все в-ремена", - сказал Уэйд.
Вулкан выпускает пеп(ел на Мехико
Пепел, выпускаемый вулка(ном Попокатепетль, достиг южных окрестностей сто.л.ицы Мексики.
Национальный центр предотвращения катастр=оф в субботу предупредил мексиканцев держаться подальше от вулкана после того, к[ак в кратере была зафиксирована активн-ость, и за 24 часа было зарегистрировано 183 выброс|а газа и пепла.
Центр наблюдал множественные уд(ары и толчки.
Н;а фотографиях в социальных сетях были пока-заны тонкие слои пепла, покрывавш;е;го лобовые стекла автомобилей в окрестностях Мехико, таких как Сочимилько.
Геофизики заметили рост активности в вулкане, который находится в 4!5 милях (72 километрах) к юго-востоку от столицы с те#х пор, как з>емлетрясение магнитудой 7.1 потрясло центральную Мексику в сентябре 2017 г`ода.
Вулкан, известный как "Дон Г@ойо" был актив"ен с 1994 года.
Поли;ция сталкивается с каталонскими сепаратистами в преддверии годовщ~ины голосования за независимость
Шесть человек было арестовано в Барселоне в воскресенье после того, как протес%тующие в поддержку н[ез[ависимо[с[ти столкнулись с полицейским спецназом, и так как тыс?я?чи человек прис_оединили_сь к демонстрациям соперников, чтоб"ы отметить первую годовщину поляризующего голосования по отделению Каталонии.
Группа сторонников сепаратистов в масках была задержана полицейским спецназом, ко"гда те з[а[кидыва[ли их яйцами и пор^ошковыми красками, создавая пыль на улицах, которые обычно наводнены туристами.
Позже в т[от же день также произошли ст'ы'чки с полицией, использовавшей дубинки для сдерживания боевых действий.
Через несколько часо]в группы сторонников независимости с криками "Не забудем, н+е простим" столкнулись лицом к лицу с протестующими в поддержку объединения, выкрикивающими `}` Да здравствует Испа:н:ия".
П(о сообщениям местной прес<сы, четырнадца%ти человекам была оказана медицинская помощь в связи с небольшими повреждениями, полученными в ходе протестов.
В регионе, м%ечт%ающем о независимости, сохраняется высокое напряжение и через г-о-д после референдума 1 октября, который б<ыл признан Мадридом вне закона, но празднуется каталонцами.
Изб/ират/ели проголосовали за независим#ость с огромным преимуществом, хотя явка бы|ла низкой из-за того, что те, кто против отделения, в большинстве своем бойкотировали голосование.
По данным каталонских властей, почти 1000 чел$овек в прошлом году получи)ли травмы в результате ожесточенных столкновений после того, к/ак полиция пыталась остановить голосование, проходящее н`а избирательных участках по всему региону.
Групп.ы сторонников независимости разбили палаточный лагерь в ночь на пятницу, ч#тоб#ы предотвратить демонстрации в поддержку национальной полиции.
Демонстрация продолжилась, но была вынуждена изменить маршру`т.
68-летний Наркис Термес, электрик, участвующий в протесте сепаратистов вместе со с_в_оей женой, сказал, что он больше не питает надежд о;т;носительно шансов Каталонии получить незав~исимость.
"В прошлом год~у м:ы пережили один из лучших моментов.
Я видел, как мои родители плачут о%т радости благодаря возможности голосовать, но с'ейчас мы застряли '>', - сказал он.
Несмотря н:а жизненно важную, хотя и небольшую, победу на региональных выборах в декабре пр`ошлого года, ка!т!алонские партии, выступающие за независимость, боролись, чтобы сохранить этот импульс в этом году, в т{о время, как многие из и[х самых известных лидеров находятся либо в добровольном изгнании, либ>о в заключении в ожидании суда з[а их роль в организации референдума и проследующем провозглашении независимости.
Жоан Пуиг, 42-летний механик, делающий запись протеста в поддержку полици'и на свой тел!ефон, сказал, что конфликт бы;л вызван политиками с обеих сторон.
"Напряжение расте_т в=се больше и больше", - сказал он.
В субботу Ориол Жункерас, один из девяти кат[ал[онских лидеров, н(аходящихся в тюрьме в ожидании суда с конца прошлого года, о;бъяв;ил, что он будет баллотироваться на выборах в Европейский парламент в следую|щем году.
"Стать кандидатом на Европейских выборах - лучш;ий способ продемонстрировать регрессию демократических ценностей и репресси&и, которые мы наблдали с(о стороны правительства Испании", - сказал он.
Лондондерри: Мужчины ар+естованы после т~ого, как машина врезалась в дом
Трое мужчин в возрасте 3(3, 34 и 39 лет б-ыли арестованы после того, как машина несколько раз врезалась в д'ом в Лондондерри.
Инцидент произошел в Бэллинагард Кресценте в четверг около 19:30 п%о британскому стандартному вре;мени.
Инспектор отдела Бо#б Блеммингс ск'азал, что ущерб был нанесен воротам и самому зданию.
Возможно, в како(й-то момент в м/ашине также использовался арбалет.
Удар Менг~и дает Ливингстону преимущество над Рейнджерс 1-0
Первый гол Долли Менги для уверенной победы Ливингс@т@о@на
Раскрученный Л=и=вингстон ошеломил Рейнджерс, подведя Стивена Джеррарда к его всег!о лишь втором#у поражению за 18 игр в качестве наставника клуба с Айброкса.
Удар Дол*ли Менги оказался той самой разницей, так как команда Гэри Холта за секунду поднялась н)а о<дин уровень с Хибернианом.
Команда Джерра`рда оста{ется б|ез победы на выезде в Премьер-лиге в этом сезоне и встретится с лидерами Хартс, от которых они отстают на восемь очков, в следующее воскресенье.
До этого Рейнджерс принимают Рапид В~ена в рамках Лиги Европ)ы в четверг.
Ли%вингст%он тем временем продлевают свою серию без поражений в дивизионе до шести игр в[о главе с тренером Холтом, которому еще предстоит пережить по?ражение с момента зам;е;ны Кенни Миллера в прошлом месяце .???????
Ливингстон теряет шансы против грубоватых госте]й
Команда Холта должна была быть впереди задолго д=о того, как они забили, со своей прямотой, вызывающей у Рейнджерс самые разны,е про%бл%емы.
Скотт Робинсон совершил прорыв, но протащил свой м.яч мим~о лини>и ворот, затем А|лан Литгоу смог лишь выбить мяч после подката для получения паса головой от Крейга Х=алкетта .????????????
Хозяева были согласн}ы разрешить Рейнджерс играть перед ними, зная, чт+о они могут доставить проблемы гостям в эпизодах.
И эт+о было п+ове+дени+е, при котором и случился решающий гол.
Рейнджерс пропустили свобод|ный удар, а Ливингстон иг%рал в открытую, Деклан Галлах&ер и Робинсон Менге, который получил пас и забил гол из центра штрафной.
На то~т момент Ре>йнджерс больше владели мяч_ом, но обнаружили непроницаемую защиту хозяев, а вратарь Лиама Келли был полностью спокоен,
Тот же сценарий продолжился во второй половине встре:ч:и, хотя Альфредо Морелос вс`е-та`ки вынудил Келли поймать мяч.
Скотт П'иттм'ан был сбит ногами вратаря Рейнджерс Ал)л)ана Макгрегора, а Литгоу выбил мяч после еще одного стандарта Ливингстона.
Кресты продолжали п{риходить в шт+р+афную Ливингстона и их продолжали вытеснять, тогда как два требования пенальти - по?сле попытки Хокетта подвинуть Гленна Миддлтона, и одного за касание мяча рукой - не б>ыли приняты.
"Феноменально" от Ливингстона - анал\итика
Аласдер Ламонт из Б,иБи,Си Шотландия на Арене Тони Макрони
Феноменальное п.ред.ставление и результат от Ливингстона.
Вс+е до одного, они были прекрасны, продолжая превосходить ожидания п%о этой восходящей траектории.
Их стиль игры и личны%й состав едва ли поменялись с тех п*ор, как они вернулись в в;ысшую лигу, но огромной заслугой Холта является то, как он оживил команду после св=оего прихода.
У него б?ы?ло так много героев.
Капитан Хокетт был н*а высоте, управляя превосходно организованной защитой, тогда как Менга постоянно держа.л в напряжении Коннора Голдс#она и Джо Уоррала.
Все-таки Рейнджерс не хватало вд!охнове!ния.
Насколько хо|роши они были временами под началом Джеррарда, они совершенно не отвечают тем с$тандартам.
Их финального гола не хватало - только однажды он<и прорвали оборону хозяев - и это что-то вроде трев|ожн|ого звон(ка для Рейнджерс, которые обнаружили себя в середине турнирной таблицы.
Эрдогана в Кёльне жда:л неоднозначный приём
В субб_оту (2&9 сентября), когда лидеры Турции и Ге(рмании встретились в Берлине за завтраком, их сопровождали улыбки и мирное небо.
Это последний де~нь противоречивого визита президента Эрдогана в Германию, целью которого является восстановление отношений между союзниками-_членами НАТО.
Он~и поссорились из-за разногласий по вопросам прав человека, свободы печати и вступления Турции в Ев<рос<ою<з.
Затем Эрдоган отправился в Кёльн, чт@о@бы отры~ть новую гигантскую мечеть.
В этом городе проживает самая крупная т=урецкая диаспора за пределами Тур^ции.
М@отивируя свои действия со*ображениями безопасности, полиция помешала толпе в 25000 человек собраться перед ме~ч~етью, но многочисленные сторонники собрались неподалёку, чтобы увидеть своего президента.
Со_тни протестующих против Эрдогана – многи;е из них курды – также высказ'али своё мнение, осуждая как политику Эрдогана, так и решение правительства Гемании принять его в стране.
Противоречащие друг другу митинги отражают неоднознач,ное восприятие гостя, кото(рого часть немецких турок прославляют как героя, часть порицают как т[ирана.
Ав'ари'я н\а дороге в Дептфорде: Велосипедист погиб при столкновении с автомобилем
Велоси<педи<ст погиб при столкновении с автомобилем в Лондоне.
Авари!я произошла около перекрестка улицы Бествуд и улицы Эвелин, оживленной улицы Дептфорда, н;а юго-восток,е города около 10:15 по британскому стандартному времени.
Водитель автомобиля остановился и прибыли п^арамедики, но муж~чина скончался на месте.
Ава-ри-я произошла через несколько месяцев после то.го, как велосипе$дист погиб в результате наезда на улице Чилдерс, примерно в миле от места субботней аварии.
Пре:дставители полиц=ии Лондона работают над установлением личности погибшего и поиском его ближайших родственников.
На месте перекрыты дороги и изменены маршруты автобусов, а води/т/елям поре-комендова-ли объезжать этот район.
Тюрьма "Лонг-Лартин": Ше=с=ть сотрудников пострад^али в ходе беспорядков
Шестеро т]юремных служащих пострадали в ходе волнений в мужской тюрьм^е усиленного режима, как сообщили в администрации тюрьмы.
Беспорядки н;ачались в мужской тюрьме усиленного режима "Лонг Лартин '$' в Вустершире око"ло 09:30 по британскому стандартному времени в воскресенье и продолжаются в настоящее время.
Были вызваны специал{ьны{е офицеры "Торнадо", чтобы спра&виться с волнениями, в которых участвуют восемь за>ключ>ен>н>ы>х в пределах одного крыла.
Сотрудникам с незначительными поверхнос@тными травмами была оказана помощь н*а месте.
Представитель администрации тюрьмы сказ(а(л: "Специально о|бученный тюремный персонал был введен в действие, чтобы справ|иться с продолжающимся инцидентом в мужской тюрьме усиленного режима "Лонг Лартин".
Шестерым сотрудникам была оказана медицинская помощь при травма}х.
Мы не допускаем насилия в наших т^юрьмах и уверяем, что ответственные заэто б=удут переданы полиции и могут пров~ести за решеткой больше времени".
В м{ужск{ой тюрьме уси{ленного режима "Лон[г Лартин" содержится более 500 заключенных, включая некоторых самых опасных преступников страны.
В июне сообщалось о том, чт=о начальник тюрьмы попал в больницу после того, как б,ыл атакован заключенным.
А в октябре прошлого года сотру=дники спецподразделения были вызваны в тюрьму, чтобы справиться с серьезными волнениями, в ходе которых персонал был ат|акован п}ри помощи шаров для бассейна.
Ураган Роза грозит Финиксу, Лас-Вегасу и Солт-Лейк-Сити ливневым паводком (засушливым районам это може`т п^ойти на пользу)
Тропическая депрессия – редкое явлени"е в Аризоне, н.о именно это может произойти в н-ачале произойти в начале следующей недели: остатки ур?агана Роза двигаются через Юго-Запад США, неся с собой риск наводнения.
Национальная метеорологическая служба уже пред=упредила о возможности ливневых паводков в понедельник и вторник на западе Аризо)ны, на юге и востоке Невады, на юго-востоке Калифорнии и Ют~ы, в том числе в таких городах, как Фи`н`икс, Флагстафф, Лас-Вегас и Солт-Л|ейк-Сити.
Ожидается, что во вт/орник Роза пройдёт прямо над Финиксом, предваряемая дождём в>ечером в понедельник.
Национальная метеорологическая служба Финикса отметила в тв\ите, что только « десять тропических циклонов сохранили статус тропического шторма или депрессии на расстоянии 2]00 ми$ль от Финикса с 1950 года!
Катрина (1967 год) имела статус урагана в 40 миля}х от гр;аницы Аризоны ».
Последние модели, построенные Национальным центром по ураганам предсказывают от 2 до 4 дю%ймов осадков с л:окальным повы!ш!ением до 6 дюймов на Склоне Могольона в Аризоне.
В др:уг:их районах Юго-За`пада США, в том числе в цен#тральной части Скалистых гор и в Большом Бассейне, ожидается от 1 до 2 дюймов оса&дков, с возможными локальными повышениями вплоть до 4 дюймов.
Для тех, кто находится вне з;оны риска паводков, дождь, принесённый Розой, может стать даром небес, т"ак как регион страдае+т от засухи.
Хоть п@отоп и является серьёзным поводом для беспокойства, в некот-ор-ых случаях этот дождь может принести пользу, так к{ак Юго-Запад в данный момент страдает от засухи.
Согласно дан|ным американского Центра п.о мониторингу засухи, чуть более 4}0 процентов Аризоны испытывают как минимум сильную засуху, вторую п"о серьёзности категорию », - сообщил портал « weather.com ».
В первую очередь ураган Роза направляется к побережью мексиканско\го полуострова Н/иж/няя Калифорния.
Роза, по состоянию на утро воскресенье всё ещё имеющая ураганну[ю силу и имеющая м(аксим(альную скорость ветра в 85 миль в час, находится в 385 милях к югу от Пунта Евгении в Мексике и продвигается на север со ск*оростью в 12 ми<ль в ч#ас.
Шторм вс%тречает более холодные воды в Тихом океане, и из!-!за этого его мощность снижается.
Таким образом, ожидаетс)я, чт*о он достигнет мексиканского побережья, имея силу тропического шторма, во второй половине дн{я или вечером в понедельник.
В неко@торых районах Мек^сики могут выпадать очень сильные осадки, что связано со значительным риском наводнений.
« В Нижней Калифорнии и сев<е<ро-зап<адной Соноре ожидается о"бщее количество осадков о(т 3 д>о 6 дюймов с возможным повышением до 10 дюймов », - сообщает портал « weather.com ».
Затем Роза направится на с{евер через Мексику в виде тропическо/го шторма, пока не пересечёт граничу А"ризоны ранним утром во вторник в виде тропической депрессии, кот;орая затем направится наверх сквозь Аризону и достигнет южной ч_асти Юты поздно вечером во вторник.
« Осно~вной опасностью, которой грозит Роза и её остатки, являются обильные осадки в Нижней Калифорнии, северо-западной Соноре и на Юго-Западе С,ША », - со`об`щил Националь]н]ый центр по ураганам.
Ожидается, чт[о эт$и дожди станут причиной представл{яющих угрозу для жизни ливневых паводков и селевых потоков в пустынях и оползней в гористой местности.
Атака в Мидсомер Нортоне: Чет$веро покушавшихся на убийство арестованы
Трое подростков и 20-летний мужчина были арестованы по подозрению в попытке убийс?т?ва после того, как 16-летний ю]ноша был обнаруж?ен с ножевыми ранениями в Сомерсете.
Раненый подросток был обнаружен в районе Эксельсиор Терр"ас в Мидсомер Нортное около 04:00 по британс;ко;му стандартному времени в субботу.
Он был доставлен в больницу, где о/н и ост.ае.тся в "стабильном" состоянии.
17-летний, двое 18&-летних и 20-летний мужчина были арестованы ночью в районе Рэдсток, как сообщает пол#иция Эйвона и Соме\рсета.
Офицеры обрат;илис;ь ко всем, у кого могут быть какие-либо видео того, что произошло, снятые н~а мобильные тел)ефоны.
Трамп говорит, что Кавано "ст_радае_т от подлости, гн}ева" Демократической партии
"Голос за судью Ка<вано - это голос з'а отказ от грубости и возмутительной тактики Демократической партии", - сказал Трамп на митинге в Уилинге, Западная Вирд.жин.ия.
Трам сказ/ал, что Кавано "пострадал от подлости, гнева" Демократической партии вовремя процесса е]го выдвижения.
Кавано свидетельствовал перед конгрессом в четверг, сильно и эмоционально отрицая обвинения Кристины Блейзи Форд в том, ч:то он подвергал ее сексу/альному насилию несколько де.с.я.тилетий назад, когда они были подрос@ткам@и.
Форд также свидетельствовала на слушании по поводу с~вои~х обвинений.
В субботу президент сказал, что "н$арод А_мер_и_ки увидел великолепие, и высокое качество, и сме'лость" Кавано в тот день.
`;` Голос в поддержку судьи Кавано - это голос в поддержку одного из наиболее совершенных юридических ум~о~в нашего времени, юриста с безупречным послужным списком на государственной службе", - заявил о]н толпе сторонников из З$ападной Вирджинии.
Прези(дент косвенно коснулся выдвижения Кавано, говоря о важности явки республиканцев на промежуточных выб[ор[ах.
"За пять недель д?о одних из самых важных выборо~в в жизни.
Я н}е тороплюсь, но я действительно тороплюсь", - ск'азал он.
"Поэтому я повсюду борюсь за отличных ка$ндидатов".
Трамп заявил, ч=то миссия демократов - "сопротивляться и препятствовать '['.
Ожидае[тся, ч/то первое ключевое процедурное го)лосование на заседании Сената по выдвижению Кавано пройдет не поз~же, чем в пятницу, как сообщил CNN старший помощник руководства республиканцев . Согласно сообщен*ию CNN старшего помощника руководства республиканцев, ожидается, что первое ключевое процедурное голосование на заседании Сената по выдвижению Кавано пройде(т не позже, чем в пятницу.
Сотни людей погибли в Индонезии в резул\ьтате землетрясения, цунами, числ.о жертв растет
По меньшей мере 384 человека погибло, многих смыло, так к=ак огромные волны накатывались н=а пляжи, когда сильное землетрясение и цунами обрушил-о-сь на индонезийский остров Сулавеси, как сказали власти в с"убботу . Как сообщили власти в субботу, по меньшей мере 384 челов\ека погибло, многих смыло, так как огромные волны нака$тывались на пляжи, когд^а сильное землетрясение и цунами обрушилось на индонезийский остров Сулавеси.
Сотни люд"ей собиралис{ь на фестиваль на пляже в городе Палу, когда волны выс$отой д;о 6 метров (18 футов) в сумерках ударились о берег, неся многих людей навстречу смерти и разрушая все на своем пути.
Цунами последовало за землетрясением магнитудой 7.[5.
`!` Ког`д`а вчера возникла угроза цунами, люди по-прежнему занимались своими дел<ами на пляже и не убежали в ту же секунду, и он[и стали жертвами", - сказал Сутопо Пурво Нугрохо, представитель Инд$оне$зийско$го агентства по смягчению последствий стихийных бедствий BNPB, в ходе брифинга в Джакарте.
"Цунами не пришло само по се'бе, оно потащило машины, бревна, дом[а, оно обрушилось на все, что есть на с@уше", - сказал Нугрохо, добавив, что ц{уна{м{и прошло по открытому морю со скоростью 80<0 км/ч (497 миль/ч) прежде ч~ем обрушиться на береговую линию.
По е}го словам, некоторые люди залезали на деревья, чтобы сбежать от цу^нами, и выжили.
Около 16700 человек бы~ло эв_акуиров_ано в 24 центра в Палу.
На фотографиях с воздуха, опубликованных агентством по борьбе со стихийными бедствиями, видно, что многие здан,и,я и магазины были разру#шены, мосты - пере|ве|рнуты и обр~ушены, а мечеть окружена водой.
Остаточные толчки продолжали сотрясать прибрежный город в су,бботу.
Серия землетрясений ощущалась на территории с 2.=4 миллионами людей.
В сообщении индонезийского агентства по оценке и применению технологий (BPP|T) говорится, что энегрия от пятничного сильного зе=млетрясения была примерно в 20(0 раз больше мощно)сти атомной бомбы, сброшенной на Хиросиму во время Второй мировой войны.
География города, к_ото_ры_й находится в конце длинной, у"зкой бухты, могла увеличить размер цунами.
Н#уг#рохо описал ущерб как "огромный" и сказал, что об@рушил@ись тысячи домов, больниц, торговых центров и отел~ей.
По его сло`вам, тела неко_торых жертв были найдены под завалами обрушившихся зданий, к тому ж<е 540 человек получили травмы, а 29 - пропали без вести.
Нугрохо сказал, что жертвы и ущерб могут быть больше в 3$00 км (190 м+и+лях) севе(рнее Па*лу по береговой линии, в районе под названием Донгала, который находится ближе к эпицентру землетрясения.
По словам Нугрохо, связь "была полност,ью прервана при отсутст@вии какой-либо информации" и+з Донгалы . Связ/ь "была полностью прервана при отсутствии какой-либо информации" из Донгалы, как сообщил Нугрохо.
Там проживает более 300000 человек," - сообщил в своем заявлении Красный Крест, д=обавляя, что его с(отрудники и волонтеры направляются в пос|трада|вшие районы.
"Это у$же трагедия, но могло бы быть гораздо ху?же", - говорят они.
Агентств~о подверглось по&всемест&ной критике в субботу за отсутствие информирования о том, что цун-ами накр_ыло Палу, хотя власти сказали, что волны пришли через несколько минут после сделанного предупреждения.
В любительском видео, размещенном в социальных сетях, можно услышать, как мужчина н;а верхнем э{таже здания неистово выкрикивает предупреждения о приближающемся цунами лю'дям на улице внизу.
В течение нескольких минут волна о\брушилас\ь на берег, унос[я здания и автомобили.
В Reuters не смогли незамедлительно подтвердить п,од,л,инность этого видео.
Землетрясен.ие и цунами вызвал=и масштабное отключение электроэнергии, которое вызвало обрыв связи вокруг Пал_у, затрудняя властям координацию спасательных работ.
По словам властей, вооруженные сил&ы начали посылать туда г^рузов^ы^е самолеты с помощью из Джакарты и других городов, но э?вак?уиров?анные все еще оч{е{нь нуждаются в пище и других предметах первой необходимости.
Аэропорт города был снова открыт тол!ько для гуманитарной помощи и останется закрытым до ок:т:я:бря.
Президент Джоко Видодо должен был п[осетит[ь центры эвакуац+ии в Палу в воскресенье.
Волны цуна<ми в Индонезии поднимаются выше 800 метров.
Э}то очень плохо.
По словам г-на Досебы, тогда как сотрудники World Vision и<з Донгалы благополучно д/обралис/ь д$о города Палу, где служащие укрываются в брезентовых убежищах, по пути они ви=дели сцены раз/оре/н/ия . Тогда как сотрудники W.orld Vision из Донгалы благополучно добрались до города Палу, где служащие укрываются в брезентовых убежищах, по пути они в'иде'ли сцены разорения, как сказал г-н Досеба.
"Они рассказали мн~е, что видели множество домов, которые были разрушен+ы", - сказал он.
Это очен+ь плохо.
Даже при том, что группы помощи начали предпринимать серьезные действия п^о запуску механизмов оказания помощи при стихийных бедствиях, некоторые жаловались, что зарубежным гуманитарным работникам с б(ольшим о}пытом работы мешают пое[хать в Палу.
Согласно законам Индонезии, финансирование, снабжение и кадровое обеспечение из--за м_оря может быть начато только в том случае, если место катастрофы объявлено зоной бе%дствия национального масштаба.
Этого ещ]е не случилось.
"Это все еще бедствие масштаба прови-нции", - сказа^ла Аулиа Ариани, представительница Индонезийского Красного Креста.
"Как только правительство скажет, "Хорошо, это бедствие национального масштаба", м~ы можем начать между/народн/ое взаимодействие, но пока статус!а нет".
Когда в Палу пошла вторая н]очь после пятничного землетрясения и цунами, друзья и семьи тех, кого все еще не могли найти, надеялись, что их близкие станут чудом, которое п}овл}ияет н'а гнетущую историю прир'одных катаклизмов.
В субботу маленького мальчика вы{тащили из канализации.
В воскресенье спасатели освободили женщину, к&оторая два дня находилась в ловушке под большим камнем рядом с телом соб,с,т,венной матер)и.
Гендон Субандоно, тренер сборной Индонезии по пара;глайдингу, готов&ил двоих из пропавших без вести параглайдеров к Азиатским играм, которые заве!ршились ранее в Индонезии.
Остальные застрявшие в отеле Ро<а Роа, включая г-на Мандаги, был]и его студентами.
`]` Как у старшего в параглайдинге, у меня свое эмоциона)льное бремя", - сказал он.
Г-н Гендон подробно рассказал, к)ак в течение нескольких часов после новостей об обрушении отеля Ро]а Ро(а, которая ходила по сообществу параглайдеров, он отчаянно посылал с}ооб}щения в WhatsApp участникам соревнований в Па|лу, которые принимали участие в пляжном фестивале.
Е%го сообщения, однако, оставались отмеченными одной серой галочкой, а не двумя синим(и.
"Я думаю, эт%о значит, что сообщения не были доставлены", - ска}з}ал он.
Воры заби+рают 26750 $в ходе заполнения банкомата в Ньюпорте-на-Ливи
Согласно пресс-релизу Отдела полиции Ньюпорта, в пятницу утром воры похитили 26750 $у работн+ика Б{ринк, заполнявшего банк?омат в Ньюпорте-на-Ливи.
Как написал детектив Деннис МакКарт;и в своем отчет.е, водитель автомобиля опустошал банкомат в развлекательном комплексе и готовился загрузить б'оль'ше денег.
Пока он был занят, другой мужчина "подбежал из-за спины раб{от{ника Бринк '_' и похитил сумку с деньгами, предназначавшуюся для транс+п+ортировки.
Свидетели заметили нескольких подо:зрите:л:ьных людей, покидающих место происшествия, н"о полиция не уточнила количество человек, участвовавших в ин&циденте.
Каждому, кто владеет информацией об их личностях, не&обходимо обратиться в п(олицию Ньюпорта по телефону 859-292-3680.
Канье Уэ]ст: Рэпер меняет свое имя на Йе
Рэпер Канье Уэст меняет сво;е имя - на Йе.
Объявляя об изменении в Твиттере в субботу, он написал: `]` И(звестный ранее как Кайне Уэст".
Уэст, 41, получил никнейм Йе некоторое время назад и использовал это прозвище в качестве названия своего восьмого альбома, который был выпущен в ию:не . 41-летний Уэст получ[ил никнейм Й&е некоторое время назад и использовал это про:звище в качестве названия своего во}с}ьмого ал%ь%бом%а, который был выпущен в июне.
Это изменение опережает его появление в "Субботним в&ечером в прямом эфире", где о@н, как ожидается, объявит о с:воем новом альбоме "Yandhi". Это изменение опе+режает его появление в "Saturday Night Live", гд+е он, как ожидается, объявит о своем новом аль&боме "Yandhi".
Он заменит н.а шоу пе)вицу Ариану Гранде, которая отказалась от участия в силу "эмоциональных причин '"', сообщил создатель шоу.
Ранее Уэст сообщил, ч<то, являясь сокращением его действующего сценического имени, это сл.ово также имеет д:ля него религиозное значение.
"Я верю, что "йе" является наиболе часто используемым словом в Библии, и в Библии оно обозначает "ты", - сообщи*л Уэ~ст ранее в этом году, обсуждая название своего альбома с радиоведу{щим Би\г Б!оем.
"Итак, я - это ты, я - эт.о м&ы, это мы.
Оно прошло путь от Канье, что означает единственный, до просто Йе - п/рос/то от!ражения нашего хорошего, на(шего плохого, нашего запутанного, всего.
Это,т альбом - в больше мере отраже-ние того, что есть мы сами . Этот ал.ьбо.м - в большей мере отражение того, чем мы сами являемся."
Он оди[н из многих известых рэперов, которые сменили и&ме&на.
Шон Ко^мбс был в разное время и[звестен как Пафф Дидди, Пи Дидди ил#и Дидди, но в этом году он объявил о предпочтении именам Лав и Бразер Лав . Шон Комбс был в разное время известен как Пафф Дидди, Пи Дидди или Дидди, н(о в этом г$оду о&н объявил о том, что предпочитает имена Ла)в и Бразер Лав.
Бывший соавтор Уэста, ДЖЕЙ-ЗИ, также менял написание с или б;ез дефиса и заг<лав<ных букв.
Мексиканский АМЛО обещает не использовать армию п]ротив гражданского населения
Избранный мексиканский президент Андрес Мануэль Ло$п$ес Обрадор пообещал не использовать ар)мию против гражданского населения, когда стр%ана стоит на пороге 50-летней годовщины кровавых репр@есс@ий против студен_тов . Избранный мексиканский президент Андрес Мануэль Лопес Обрадор поклялся не использовать армию против гражданского населения, когда страна стоит на пороге 50-ле/тней годовщины кровавых репрессий против студентов.
Ло"пес Обрадор пообещал в субб^оту на площади Тлателолько "никогда в жизни не и_с_пол_ьзовать армию для подавления мексиканского народа".
Войска подвергли обстрелу мирную демонстрацию 2 октября 1968 года, убив сразу около 300 человек, когда левые студенческие движения укоренялись п&о всей Латинской Америке . Войска обстреляли мирную демонстрацию 2 окт?ября 1968 года, убив сразу о"ко"ло 30]0 человек, когда левые студенческие дв!ижения укоренялись п=о всей Латинской Америке.
Лопес Обрадор поклялся поддерживать молодых мексиканц`ев, обеспечивая ежемесячными субсидиями учащихся и о;ткрыва;я больше государственных университетов.
Он ска&зал, что безработица и дефици_т образовательных возможностей приводит молодежь в преступные группировки.
США до-лж-ны удвоить финансирование ИИ
Т#ак как К|итай проявляет все больше активности в области искусственного инте@ллекта, США должны удвоить количество средств на исселдования в этой области, говорит инвестор и практик в области ИИ Кай Фу Ли, который работал в Г%угл, Ма"йкрософт и Э;п;пл . Так как Китай проявляет все больше активности в об(ласти искусственного интеллекта, СШ>А должны удвоить количество средств на исселдования в этой области, говорит инвестор и практик в области ИИ Кай Фу Ли, который работал в G&o&ogle, Microsoft и Apple.
Комментарии последовали после того, как в различных частях правительства США были сделаны заявления п{о по-воду ИИ, даже что в С+ША в целом отсутствует формальная стратегия развития ИИ.
Тем временем Китай представил свой план в прошлом год}у: его цель - с~тать но!ме!ром 1 в инновациях ИИ к 2030 году.
"Удвоение бюджета на исследо"ва"ния в области ИИ может стать хорошим стартом, учитывая то, чт+о все остальные страны настолько далеки от США, и мы ожидаем следующего п}рорыва в ИИ", - сказал Л]и.
Согласно заявлению Ли в интервью CNBC на прошлой неделе, уд)воен)ие финансирования может удвоить шансы на т!о, что следующее б}о}льшое достижение в об:ласти ИИ будет сделано в С&ША . Удвоение финансирования может удвоить шансы на то, что следующее большое достижение в области ИИ будет сделано в США, рассказал Л{и в интервью CNBC на прошлой неделе.
Ли, чья к\нига "Суперсилы ИИ: Китай, Кремниев:ая долина и новый миропорядок" была опубликована в этом месяце издательством "Хот@он мифлин харкорт", является СЕО Sinovation Ve>n>t>u>res, к*оторая вложилась в одну из самых многообещающих компаний, занимающихся ИИ, в Китае, Face++.
В 1980х в Университете Карнеги Мелон он работал над системой ИИ, которая обыграла ведущего американского игрока в реверси, а позже о&н был исполнительным директором в Microsoft Re/sear/ch и презид]е]нт]ом китайского филиала Гугл . В 1980х в Университете Карнеги Мелон он работал над системой ИИ, кото|ра|я обыграла ве:дущего американского игрока в реверси, а позже он был исполнительным директором в Microsoft Research и пре(зидентом китайско>го филиала Google.
Ли выразил при}знательность предыду@щим технологическим соревнованиям правительства США вроде Robotics Challenge Управления перспективных исследовательских проектов и спросил, когда будет следующее, чтобы помочь опознать с?л?ед?ующих провидцев.
По словам Л^и, исследователям в США ч\асто приходится мн!ого работать, чтобы получить правительственные гранты . Исследователям в США часто приходится много работать, чтобы получ}ить правительственные гранты, сказал Ли.
"Это не Китай забирает ведущих ученых; э>т>о корпорации", - ска\зал Ли.
В последние го{ды Фейсбук, Гугл и другие технологические компании нанимали с'ве'тил из университетов для работы над ИИ.
Ли сказал, ч[то изменения в иммиграционной политике могли бы также помочь США в и=х попытках.
"Я думаю, нужно автоматически предлагать Грин-карты докторам н)аук в области ИИ '{', - сказал он.
Государственный совет Ки&тая выпустил свой План по разви(тию искусственного интеллекта следующего поколения в июле 2017 года.
По словам Ли, Государственный фонд развития естественных наук Китая обеспечивает финансирование людям в академических институтах та.ким же образом, как и На'цио'нальный научный фонд и другие правит^ельственные орг*анизации выдают деньги и=сследователям в США, но качество академической работы в Китае ниже . Государственный фонд развития естественных наук Китая обеспечивает финансирование людям в а.кадемически.х институтах таким же образом, как и Национальный научный фонд и другие правительственные организации выдают деньги исследователям в США, н/о качество ака%демичес%кой ра$боты в Китае ниже, сказал Ли.
Ранее в этом году Министерство обороны США учредило Объединенный центр искусственного и.н.т.еллекта, который должен собрать партнеров из индустрии и академич]еской среды, а Белый дом анонсировал формир?ован?ие Специального комитета п{о искусственному интеллекту.
А в этом месяце УПИП анонсировало инвестицию в инициативу под названием A{I Nex;t размером в 2 миллиарда долларов.
Что касается ННФ, он сейчас инвестирует в исследования в области И.И более чем 100 милл?ионов долларов в год.
Тем временем в законодательстве США, в котором стремились создать К!о!м!иссию начионально безопасности по искусственному интеллекту, уже несколько месяцев ничего н~е происход:ит.
Македонцы проголос'овали на референдуме о переименовании страны
Народ Македон.ии прогол}осовал в воскресенье на референдуме за т;о, нужно ли менять ее название на "Республика Северная Македония", дей|ствие, которое поставит точку в многолетнем споре с Грецией, к-оторая заблокировала ее просьбы о членстве в Европейском союзе и НАТО.
Греция, в которой есть провинция под названием Македон-ия, утверждает, что название ее северного соседа пр,едстав,ляет со.бой претензию на ее территорию, и н{аложила вето на ее вступление в НАТО и ЕС.
В июне д]ва правительства заключили сделку по поводу нового названия, но оппоненты-националисты утверждают, что изменение мо(ж(ет подорвать этнич{ескую идентичность славянского большинства населения Македонии.
Президент Георге Иванов ск{азал, что он не буд(ет голосовать на референдуме и кампания п{о б*ойкоту референдума посеяла сомнения в том, что явка будет выше минимума в 50 процентов, необходимого для признания референдума состоявшимся.
Вопрос в бюллетенях референдума выглядит т`ак: "Поддерживаете ли вы всту-пление в НАТО и ЕС с п"ринят"и"е"м соглашения с Грецией".
Сторонники переименования, включая премьер-министра Зорана Заева, утверждают, что это ц+ена, ко,торую Македонии, однй и~з стран, появившихся в результате распада Югославии, стоит заплатить за то, чтобы войти в та^кие структуры, как Е@С и НАТО.
"Я пр*ишла сегодня проголосовать за будущее страны, за моло,деж,ь Македонии, чтобы они могли жить свободно под крышей Европейского Союза, потому что э(то означает более безопасную жизнь для всех нас '$', - сказала 79-летняя Оливера Георги+евс+ка в Скопье.
Хотя и без какой-либо юридической си.лы, достат?оч?ное количество членов парламента сказали, что они будут соблюдать и\то\ги голосования, чтобы сделать его решающим.
Для переименования потребуется большинство в две тр^ети голосо>в в парламенте.
Государтсвенная избирательная комиссия заявила, что к 13:00 н$е было сооб`щ`е`ний о нарушениях.
Однако, явка оставалась на уровне всего лишь 16 процентов, в сравнении с 34 процентам+и на п!осл!едних парламентских выборах в 2016 год)у, к-огда проголосовало 66 процентов зарегистрированных избирателей.
"Я пришел проголосовать ради моих д#етей, наше место в Европе", - сказал 62-ле{тн{ий Джозе Таневски, избиратель из с,толицы, Скопье.
Премьер-министр М'акедонии Зор?ан Заев, его жена Зорица и его сын Душкопроголосовали н:а референдуме Македонии за переименование страны, которое откр`оет ей дорогу к вступлению в НАТО и Европейский союз, в Струмице в Македонии 30 сентября 2018 года.
Перед зданием парламента в С/копье 54-летний Владимир Кавардарков г|ото|вил небольшую сцену и расставлял стулья напротив палаток, установленных теми, кто буде+т бойкотировать референдум.
"М@ы за НАТО и ЕС, но мы хотим прис(оединитьс(я с высоко поднятыми головами, а н!е через черный вход", - сказал Кавадарков.
"М_ы - бед$ная страна, но у нас есть достоинство.
Если они н\е хотят принимать н*а*с как Македонию, мы можем обратиться к другим, например, к Китаю и России, и стат.ь частью Евроазиатской интеграции".
Премьер-министр Заев говорит, что членст~во в НА<ТО принесет в Македонию, уровень безработицы в которой составляет боле$е 20 процентов, большой объем необходимых инвестиций.
"Я ве)рю, что абсолютное большинство б{удет за, потому что более 80 процентов на]ш]их граждан за ЕС и НА}Т}О", - сказал Заев после того, как проголосовал.
Он сказал, что результат "за" будет "подтверждением нашег-о будущего '&'.
Результаты опроса, опубл~и~кованные в прошлый понедельник Институтом политических исследований Македонии, показали, что в ре@ферендуме при&мет участие от 30 до 43 процентов избирателей, что н\иже необходимой явки.
Другой опрос, про$веденный м%акедонской Telma TV, показал, что голосовать в воскресенье планирует 57 процентов избирателей.
Из них 70 процентов сообщили, что проголосуют з{а.
Для того, чтобы референдум состоялся, необходимо 50 процентов п:люс од!ин голос.
Провал референдума будет означать первый серьезный промах в политике прозападного п|равительства с того момента, как оно пришло к власти в мае прош@лого г^ода.
Смот$реть: Игрок Манчестер Сити Серхио Агуэро проходит через всю защит/у Брайтона и забивает гол
Серхио А=гуэро и Рахим Стерлинг разгромили защиту Брайтона в победном матче Манчестер Сити со счетом 2-0 в субботу на стадионе Эйтад в Манчестере в Англии . Серх>ио Агуэро и Рахим Стерлинг разгромили защиту Брайтона в победном матче Манчестер Сити с+о счетом 2-0 в суббот>у на стадионе Эйтад в Ма@нчестере, Анг~ли~я.
Агуэро, н%а первый взгляд, до смешного легко забил свой гол н@а 65-й минуте.
Аргентинский нападающий получил пас на середине поля в н/ачале цепоч_ки.
Он про)бежа)л мимо трех защитников Брайтона, прежде чем прорваться на открытое по"ле.
Затем Агуэро обнаружил себя в окружении четырех зеленых футб"олок.
Он испугал од>н>ого защитника, прежде чем обой\ти еще нескольких на границе штрафной Брайтона.
Затем о^т отдал пас налево в поисках Стерлинга.
Английский форвард использовал свое первое касание в штрафной для п>ере>да>чи мяча обратно Агуэро, который при помощи правой бутсы обыгр,а,л защитника Брайтона Мэть_ю Райана ударом в правую половину ворот.
"Агуэро борется с некоторыми проблемами со с:воей ногой", - рассказ,а,л репортерам менеджер Сити Пеп Гардиола.
"М%ы обсуждали с ним и:гру на протяжении 55, 60 минут.
Так и произ`ошло.
Н^ам повезло, что о\н в тот момент забил гол".
Но именно Стерлинг дал "`небесно-го>л>убым" изначальное преимущество в матче Премьер-лиги.
Этот гол случился н]а 29-й минуте.
В той игре Агуэр\о получил мяч глубоко на территории Б>р>айтона.
Он отдал красивый пас по левому флангу Лер}ою Сане.
Сане понадобилось несколько касаний, чтобы привест:и Стерлинга вперед.
Форвард `\` небесно-голубых" отправил мяч в сет*ку прямо перед тем как выкатиться за пределы поля.
Сити сра@зится с Хоффенхаймом в групповом турнире Лиги чемпионов в 12:55 во вторник на Рейн[-Не[ккар-[а[рене в Зи_нсх_айм_е в Германии . Сити сразится с Хоффенхаймом в групповом турнире Ли'ги чемпионов в 12:55 во вторник на Рейн-Неккар-арене в Зинсхайме, Германия.
Шерзер хочет попытать удачи в бо}рьбе с "Рокис"
После того, как "Нэшионалс" вылетел"и из плей-офф, в следующей игр(е не было большого смысла.
Однако вечно рвущийся в бой Шерзер надеется выйти на п\оле в воскресенье проти<в "Колорадо Рокис", но только если это сможет повлиять на шансы остаться в плей-офф для "Рокис", которые сейчас опережают в Западном дивиз.ио.не Наци+ональной лиги "Ло.с-А.нджелес Доджерс" на одну игру.
Побед'ой над "Нэшионалс" с(о счетом 5-2 в пятницу вечером `}` Рокис" как минимум о$б$ес$п$ечили себе место в плей-офф, но они должны еще закрепить свое место в первом дивизионе.
`?` Хотя нам н<е за что сражаться, мы по крайней ме$ре можем сделать подачу, потому что атмосфер&а здесь в Денвере, болельщики и команда соперников будут, наверное, лучшими и,з всего, что предстоит мне в этом году.
Почему бы мн-е не сыграть в этих условиях?"
"Н+э+ши+онал+с" должны еще объявить стартового питчера на воскресенье, но, п{о слухам, они склоняются к тому, чтобы в этой ситуац#ии выпустить на подачу Шерзера.
Ше*рзер, для которого это будет 34-`й старт, в четверг провел матч в буллпене и будет подавать в свой обычный выходной день в воскрес;енье.
В{ашинг{тонский правша имеет счет 1<8-7 с ERA 2,53 и 300 страйк-аутами в 220 2/3 иннингах в этом сезоне.
Трамп собирает митинг в Западно_й Вирджинии
Президент косвенно упомянул ситуацию вокруг его выбора для Верховного суд>а, Бретта Кава@но, говоря о важности явки республиканцев н=а промежуточных выборах.
"Все, чт^о мы сделали, на:ходится в зоне риска в ноябре.
За пять недель д`о одних из самых важны[х выборов в нашей жизни.
Это одни из больших, больших--Я н(е тороплюсь, но я действительно торопл+юс+ь, поэтому я повс&юду борюсь за отличных кандидатов", - сказал он.
Трамп продолжил: `;` Вы видите это ужасную, ужасную радикальную группу демократов, вы видите, ка=к э.т.о происходит прямо сейчас.
И они решительно настроены вернуть себе вла+сть, используя любы[е необходимые средства, понимаете, низости, непристойности.
Им неважно, кого они заденут, кого им придется о"бонгать, чтобы заполучить вла\сть и контроль, все, что им нужно, - э*то власть и контроль, мы не собира.емся им их отдавать".
По его словам, миссия демократов - `_` сопротивлятьс:я и препятствовать".
"И вы увидите э'то в последние четыре дня", - сказал он, назвав д<емократов "злыми, и ж]ал]ки]ми, и отвратительными, и лживыми".
Он упомя+нул Юридичес@кий комитет Сената, упомянув по имени сенатора от демократов Дианну Фейнстейн, которая получила громкое неодобрение ау!дитории.
`(` Помните ее ответ?
В=ы раскрыли документ?
Ох, ох, чт.о.
Не,т, ох нет, я жду одного - это был действительно плохой язык тела - худший язык тел\а, ко$торый я когда-либо видел".
Лейб~ори~стска~я партия больше не предполагает наличие разных точек зрения.
Она н%етерпима к тем, кто высказывает своё мнение
Когда активисты организации « Моментум » проголосовали про(тив меня, это не было н"еожиданностью.
В кон'це ко{н{цов, я последний в череде членов парламента о]т Лейбористской партии, кому сказали, что нам не рады – и всё из-за то+го, что мы высказывали своё мнение.
С моей коллегой по парламенту Джоан Райан обошлись так же, потому что о.на решит#ельно выступала против антисемитизма.
В моём случае причи~ной вынесения вотума не#доверия стало моё несогласие с Джереми Корбином.
По вопросам важности ответственной экономической политики, национальной б]езопасно]сти, Европы – п'о иронии судьбы, по тем же вопросам, по которым Джереми н.е соглашался с предыдущими лидерами.
В заявке на проведение собрани-я Лей;бористской партии округа Ноттингем – Восток говорилось, ч\то « мы хотим, чтобы наши собрания проходили без дискриминации и были продуктивными ».
Большую часть тех восьми лет, что я был членом парламента о~т местной Лейбористской партии, собрания правлен|ия, проводимые в пятницу по вечерам, были именно т^акими.
К сожалению, сегодня тон многих собраний н]е такой, и обещание, что п@олитика будет « добрее, мягче » давно забыто, если, конечн=о, такая по=лити=ка в принципе начиналась.
Становится всё яснее, ч^то Лейбористская партия н=етерпи=ма к отличным т(очкам зрения, и каждое мнение оценивается по тому, принимается ли оно лидерами партии.
Это началось вскоре посл_е того, как лидером стал Дж&ер&еми: коллеги, с которыми раньше, как мне казал[ось, я придерживался сходных политических взглядов, начали ожидать, чт(о я развернусь на 180 градусов и приму точки зрения, с которыми в противном случае я бы в жи$зни не согласился – будь то п.о вопросам национальной безопасности и$ли единого рынка ЕС.
Каждый раз, ко^гда я выступаю публично – и даже, на самом деле, неважно, что я говорю – ка(к за этим следует оскорбительная тирада в социальных сетях, призывающая к отказу в утверждении на повторное избрание, осуждающая пол\итику це)нтра, заявля@ющая м"не, что мне не место в Лейбористской партии.
И эт^о не только мой опыт.
На самом деле, я знаю, чт#о мне повезло больше, чем некоторым моим коллегам, потому что комментарии, направленные н]а меня, о|бычно касаются политики.
Я восх-ищаюсь профессионализмом и решительностью тех моих коллег, которые ежедневно сталкиваются с потоком сексистских и>ли расистских оскорблений, н+о никогда не сдаются.
Один из самых печальных аспектов сегодняшнего политического периода – эт\о как оскорб)ления начали считаться нормой.
Н$а прошлой неделе Джереми Ко*рбин заявил, что Лейбористской партии следует поддерживать культуру толерантности.
Реальность такова, что мы бо;льше не предполагаем наличие разных точек з~р~ения, и с каждым вотумом « недоверия » ил`и изменением п%равил для повторного избрания партия становится всё уже.
З*а последние два года м!не часто советовали не высовываться, н@е высказываться так громко, и тогда у меня « всё будет в порядке ».
Н|о это не то, зач]ем я пришёл в политику.
С тех самых пор, как я вступил в Лейбористскую партию 32 года назад, будучи школьником, подстёгн+утый пренебрежением со сто=роны правительства Тэчер, из-з(а которого класс моей общеобразовательной школы буквальн*о обрушил'ся, я старался выступать за совершенствование государственных услуг для тех, кому они нужны больше всего – был ли я членом местного совета или министром правит[ельства.
Я никогда не скрывал своих политических у*беждений, в т<ом числе во время последних выборов.
Ни один человек и/з округа Ноттингем – Восток никоим образом не мог заблуждать?ся относительно моей политической позиции и областей, в которых я был не согласен с текущим руководство~м.
Тем, кто поддержал пятничный вотум, я хотел бы сказать только то, что когда страна прокладывает путь в сторону Брексита, который нанесёт урон семьям, пре|дприятиям и н-аши-м государственным услугам, я н+е понимаю желания тратить время и силы н^а верность лидеру Лейбористской п)артии.
Но н^а само^м деле, моё главное сообщение предназначено н"е ноттингемскому « Моментуму », а моим избирателям, являются ли они членами Лейбористской партии или нет: для меня честь служить в=ам, и я обещаю, что никакие угро:з:ы отказать мн_е в утверждении на повторное избрание, никакие соображения политич?еского удобства не помешают мне поступать, как я считаю, в ваших лучших интересах.
Крис Лесли яв+ляется членом парламента от округа Ноттингем - Восток
"Айр '=' 38 - 17 "Мелроуз": Непобежденная ком,анда "Айр" поднимается наверх
Две последние попытки могли немного исказить результат, н&о нет сомнения, что к@оманда "Айр" за#служила свой триумф в этом невероятно захватывающем матче дня на первенстве Теннентс.
Теперь они - ед]инствен]ная непобежденная команда из десяти и возг^лавл^яют турнирную таблицу.
В конце концов, хозя@евам принесло удачу преимущество в защите, а также умение лучше использовать предоставляющиеся воз+можн+ос+ти, и их тренер Питер М[ерчи имеет полное право быть довольным.
"Мы прошли испытание иг=ра=ми, и мы д[о сих пор не побеждены, так чт[о я должен быть доволен", - сказал он.
Роб|ин Кристи из "Мелроуз" сказал: `-` Айр - молодцы, они использова.ли свои возможности лучше, чем мы".
На 14 мину#те попытка Гранта Андерсона, реализованная Фрэзиером Клим:о, вывела "Айр" вперед, но жел{тая карточка, показанная шотландцу Рори Хьюгсу, отпущенному на эту игру из "У<оррио<рз", поз&волила "Мелроуз" использовать численное премущество, и Джейсон Бэггот перехватил нереализованную попытку.
Климо увеличил преимущество "Айр" на пенальти, пот:о:м, ровно в середине игры, увеличил счет, а по?том р}еализовал одиночную попытку и к перерыву довел счет до 17-5 в пользу "Айр ','.
Но `^` Мелроуз" хорош{о начали втор)о)й тайм, и попытка Патрика Андерсона, реализованная Бэгготом, снизила отставание в счете до пяти очков.
Потом был длительный перерыв из-за серьезной травмы Руарида Кнотта, которого унесли на носилках, а посл|е возобновления матча "Айр '$' снова рванулась вперед благодаря попытке Стаффор!д!а МакД}ауэлла, реализованной Климо.
Потом действующий капитан "Айр" Блэр Макферсон получил желтую к}арточку, и снова "Мелроуз" благодаря лишнему игроку после интенсивн=ого давления получила нереализованную попытк&у Брюса Колвина.
Но хозяева п.оля вернулись, и когда Стрюан Хатчинсон получил желтую карточку за блокировку Климо без мяча, Макферсон от штрафной линии приземлил м&яч позади иду[щей вперед в схватке за мяч "Ай+р".
Климо реализовал попытку, и еще раз почти сразу после возобновления игр%ы, после того, как Кайл Ро:у поймал мяч Дэвида Армстронга и отправил фланкер<а Грегора Генри на пятую попытку хо/зяев.
Звезда сериала `:` Все еще игра", кажется, готова к новой кар-ь-ере в сфере ресторанного бизнеса
Звезда сериала "Вс~е еще игра" Форд Киран, кажется, готов перейти в индустрию гостеприимства после того, как выяснилось, что он был назван дир'екто'р'о'м лицензирова^нного ресторанного предпр(иятия.
56-летний мужчина играет Джека Джарвиса в популярном шоу на BBC, для которого он пишет сценарии и снимается вместе с давним партнером п$о комедийному жанру Г*регом Хе/мф/иллом.
Дуэт объявил о том, что пре]дстоящий девятый сезон будет последним в шоу, и, оказывается, К{ир{нан строит планы на жизнь пос.ле Крейгланга.
Согласно официальным спискам, он является директором Adr?iftmorn Limited.
Актер отказался комментировать эту историю, х-отя исто@чник Scottish Sun намекнул, что Кирнан собирался стать часть#ю "процветающего ресторанного бизнеса" Глазго.
"Море наше": Бо(ливия, не имеющая выхода к морю, надеется, что суд снова откроет е\й путь к Тихому океан+у
Моряки патрулиру=ют штаб-квартиру военно-морских сил в Ла-Пасе.
Общественн<ые здания выбрасывают голубые флаги.
На военно-морских базах от озера Т&икит&ака до Амазонки написаны лозунги: "Море наше п-о праву.
Вернуть ег_о - наша обязанность".
По всей не имеющей выхода к морю Боливии живет память о береговой линии, отданной Ч%или в результате кровавого конфликта из-з+а ресурсов в 1[9 веке - как и си_льное желание вновь ходить по Тихому океану.
Э^ти надежды, возможно, особенно возросли в п=о=след=ние десятилетия, так как 1 октября Боливия ожидает решения международного суда после п(яти лет рассмотрения.
"У Боливии есть импульс, дух объединения и спокойствия, и, кон[ечно, ожидает резуль<тат<а в хорошем настроении", - сказал Роберто Кальсадилья, боливийский диплома}т.
Многие боливийцы будут смотреть решение международного суда на бо\льших экранах по всей стране в надежде, что т/р/ибунал в Га#аге удовлетворит требование Боливии о том, чт-о - после десятилетий прерывавшихся переговоров - Чи_л_и обязана договориться о предоставлении Боливии суверенного доступа к морю.
Э*во Моралес, харизматичный през\идент Боливии, коренной боливиец - которому предстоит сомнительная битва за перевыборы в следующем году - та$кже испытывает некоторые трудности относительно решения в понедельник.
`|` Мы очень близки к тому, чтобы вернуться в Тихий океа?н", - заявил о@н в конце августа.
Но некоторые ан!а!литики считаю$т, что суд не склонен принимать решение в пользу Боливии и что немногое изменится, если он прим,ет.
Находящийся в Нидерландах орган ООН не имеет никаких полномочий на пр|исвоение территории Чили и поставил условие, что он не будет определ;ять итог возможных п-ерег-оворов.
По слов?ам П?ас Сарате, чилийского эксп"ерт"а по международному праву, то, что решение международного су{да появляется всего через шесть ме)сяц)ев после заслушанных нами финальных аргументов, указывает на то, что случай "не был сложным". ПТо, ч|то решение международного суда появляется всего через шесть месяцев после засл}уш}а}нных нами финальных аргументов, указывает на то, что случай "н-е был сложным", как сказала Пас Сарате, чилийский эксперт по международному праву.
А отсутствие продвижения дела Боливии в последние че,тыре года могли отбросить е?го назад.
"Вопрос выхода к мо.рю бы=л отнят нынешней администрацией Боливии", - сказала Сарате.
По словам Сарате, агрессивная риторика Моралеса ис}черпала всю оставшуюся благосклонность Чи?ли . Агрессивная риторика Моралеса исчерпала всю оставшуюся благосклонность Чили, как сказала Сарат"е.
Б;оливия и Чили в какой-то момент продолжат общ$ение, но после этого будет крайне сложно вести переговоры.
Эти две страны не обменивалис>ь послами с 1962 года.
Бывший президент Эдуардо Родригес Вельце, представитель Боливии в Гаа^ге, не отверг идею о том, что решение с'уда было н&е&обыч&айно быстрым.
По его словам, понедельник принесет Боливии "необычную возможность окрыть новыю эту отноешний с Чили '=' и шанс "положить кон<ец 139 го}дам разногласий с взаимной выгодой".
Кальса$дилья также отрицал то, что Мо,ра,ле,с - по-прежнему являющийся одним из самых популярных президентов Латинской Америки - испол*ьзовал морской вопрос в качестве политической опоры.
"Боливия никогд'а не откажется от своего пр,ава иметь выход к Тихому океану", - добавил он.
"Э;т;о решение является возможностью увиде;ть, что н(ам нужно, чтобы оставить прошлое п$озади". "Это решение является возможностью увидеть, что нам нужно, чтобы преодолеть прошлое".
Северн!ая Корея заявляе;т, что ядерное разоружение не произойдет, пока она не будет доверять США
Министр иностранных дел Северной Кореи Ри Йонг Хо говорит, что его нация никогда не избавится от свое(го яд~ерного оруж$ия первой, если она не сможет доверять Вашингтону.
Ри выступил в среду на Генеральной Ассамблее ОО-Н.
О<н призвал США следовать своим обещания~м, данным в ходе саммита в Сингапуре между лидерами соперников.
Его комментарии последовали, так ка*к Госсекретарь С{ША Майк Помпео, кажется, на|ходится на грани возобновления безуспешной ядерной дипломатии более чем че+рез три месяца после Сингапура с северокорейским Ким Чен Ыном.
Р&и говорит, что это "несбыточная мечта" о т'ом, что продолжающиеся санкции и возражения С<ША против декларации о завершении Корейской войны когда-нибудь поставят Север на колени.
Вашингтон опасается соглашаться с декларацией, если Пхеньян первым не сделае!т значимые шаги в сторону разоружен=ия.
И Ки;м, и президент США Дональд Трамп хо.тят второго саммита.
Н*о существует распространенный скептицизм относительно того, что Пхеньян серьезно относится к отка'з'у от арсенала, который страна рассматривает в ка$честве единственного способа гарантировать свою безопасность.
Пом}пео планирует посетить Пхенья/н в следующем месяце, чтобы подготовиться к следующему саммиту Кима и Трампа.
Мо/дные показы в Париже показывают последние тенденции в массивных г~оловных уборах на пути к Главной улице рядом с вами
Если вы хотите расширить сво!ю коллекцию ш#ляп или полностью спрятаться от солнца, тогда не ищите дальше.
Д]изайнеры Валентино и Том Браун представили подборку эксцентричных головных уборов овер+с+айз для своей коллекции се"зона 2019 на подиуме, который ослеплял набор стилей на Неделе моды в Париже.
Совершенно непрактичные шляпы заполонили Инст-аграм этим летом, а эти дизайнеры отправили свои сногсшибательные творения на п:о:диум.
Выделяющимся образцом от Валентино была непомерная бежевая шляпа, украшен{ная похожими на кожу белыми полями, которые полностью закрывали г,оловы мод/елей.
Ср(еди других оверсайз-аксессуаров были украшенные драгоценттыми камнями арбузы, шляпа волшебника и даже ананас, но они н`е создан?ы для того, чтобы держать вашу голову в тепле.
То~м Брайн также представил подборку причудливых масок - очень вовремя д<ля Хеллоуина.
Многие цветастые маски закрывали губы и больше походили на Ганнибала Лектера, ч"ем на о^т кутюр.
О#дно творение было похоже на водолазн$ый костюм с трубкой и очками, тогда как другое выглядело как растаявш\ее мороженое в рожке.
И если вы продолжите огромное модное заявление - в|ам по*везет.
Экспе!рты по стилю предсказывают, что огромные шляпы могу\т проложить себе путь на главные улицы рядом с вами.
Огромные шляпы последовали сразу з#а "Ла Бомбой", соломенной шляпой с двухфутовыми широкими полями, которую можно было увидеть всех вокруг - от Рианны д<о Э/мил/и Ратайковски.
Культовый лейбл вслед за абсолю.тно непрактичной шляпой, нашумевшей в соцсетях, отправил на подиум друго_е большое творение - соломенную пляжную сумку, почти такую же большую, как несущая е'е модел.ь в купальнике.
Ярко-оранжевая сумка из рафии, укр]ашенная бахромой из рафии и увенча~нная белой кожаной ручко?й, бла выдающимся произведением в к?ол?ле?кции Жакемуса La Rivera сезона 2019 на Неделе моды в Париже.
Стилист знаменитостей Люк Армитадж рассказал FEMAIL: `*` Я жду, что большие шл/япы и пляжные сумки появятся на главн&ых улица$х к следующему лету - так как дизайнер сделал такой огромный вкл`ад, будет трудно игнорировать запросы на оверсайз-аксессуары".
Джон Эдвард: Языковые навыки необходимы гражданам м%ира
Независимые школы Шотландии поддерживают продолжают демонстрировать академические успехи, так и продолжилось в 2018 году со следующим наб[о[ро[м выдающихся результатов экзам/ено/в, которые только подкр>еп>ляются индивидуальными и командными успехами в спорте, искусстве, музыке и друго+й общественной деятельности.
Имея более че,м 30000 учеников по всей Шотландии, эти школы, представляемые Шотландским советом независимых школы (SCIS) ст+араются о"беспечит"ь самый в:ысокий уровень обслуживания для учеников и родителей.
Независимые школы ставят своей цел(ью подготовить с?в?ои?х учеников к да#льнейшему и высшему образованию, выбранной ими карьере и их месту в качестве граждан мира.
Как образов.ательный сектор, который может разработать и внедрить индивидуальную шк~ольную програ`мм`у, мы видим, что современные языки продолжают быть популярным и желаемым предметом по выбору в школах.
Нельсон Мандела сказал: `@` Если вы говори_те с человеком на языке, который он понимает, вы обращаетесь к его ра"зуму.
Если вы говорите с ним на его родном яз{ыке, вы обращаетесь к его сер+дцу".
Это мощное нап?оминание о том, что мы не можем просто полагат"ься на английский, если мы хотим выстро[ить отношения и доверие с людьми из других стран.
На основании последних результатов экзаменов в этому году мы мо,жем видеть, что языки занимают верх-ние строчки списка с самыми высокими проходны[ми баллами в независимых школах.
Всего 68 процен>тов учеников, изучавших ин[остра[н[ны[е языки, получили наивысший балл A.
Данные, собранные по 7=4 школам-членам SCIS, показали, что 72 процента учеников получили высший балл A по китайскому языку, тогда как 72 процента из$учавших неме+цк+ий язык, 69 процентов изучавщих фра=нцу=з=ск=ий язык и 63 процен]та изучавших испанский язык также получили A.
Это показывает, ч?то независимые школы в Шотландии поддерживают знание иностранны+х языков как в[ажнейшее умение, которое несомненно понадобится в будущем детям и молодым людям.
Сейчас языкам в качестве предметов п.о выбору уделяется столько ж-е внимания, сколько предметам STEM (наука, технологии, инженери(я и ма#т#ематик#а) в программах независимых школ и в других местах.
Опрос, проведенный Комиссией Соединенного Кор*о*левства по трудоустройству и профессиональной ква`л`иф`ика`ци`и в 2014 году, показал, ч|то среди причин трудностей в заполнении вакансий, которые называли работодатели, 17 процентов относились к нехват@ке знаний иностранных языков.
Поэтому яз=ыковые навыки становятся все более обязательными, чтобы подготовить молодых людей к их б\удущей карьере.
Дл?я более перспективных карьерных возможностей, требующих знания языков, такие навыки нео^бходимы в глобализированном мире.
Безотносительно выбора карьеры, е;сли бы вы выучили второй язык, у васбыл-о бы реальное преимущество в буду\щем из-за владения таким пожизненым навыком, как этот.
Спсобн+ость общаться напрямую с людьми из зарубежных стран автоматически ставит многоязычного человека вне ко`нкуренции.
Скогласно опросу Y|o|uGov среди более че-м 4000 взрослых в Соединенном Королевстве в 201~3 году, 75 процентов не были способны говорить на иностр=а=нном языке достаточно хорошо для поддер[жани[я беседы, а французский оказался единственным языком, на котором говорил двузначный процент людей, 15 процентов.
В@о@т почему инвестирование в обучение языка%м сейчас важно для сегодняшних детей.
Умение говорить на нескольких языках, осо-бен-но н<а языках стран с развивающимися экономиками, да\ст детям больше шансов найти значимую работу.
В пределах Шот!ландии каждая школа будет отличаться языкам?и, которые там преподают.
несколько школ сосредоточатся н;а более классических современных языках, тогда ка%к други|е будут обучать языкам, которые предположительно б!удут наиболее важными для Соединенного Королевства к 2020 году, таким, как китайский или японский.
Каким бы ни был интерес вашего ре'бенка, всегд=а найдется несколько языков, из которых он сможет выбрать в пределах независимых ш^кол, с учителями, которые являются профессион{алами своего дела.
Шотландские не@з@ав@исимые школы преданы обеспечению обучающей среды, которая подг$о$товит детей и обеспечит их навыками, необходимыми для тог^о, чтобы преуспеть, что бы ни случилось в будущем.
Сейчас в глоб)альной бизнес-среде нель>зя отрицать, что языки прод-ол-жают быть жизненно необходимыми для будущего страны, поэтому это должно быть отражено в образовании.
В самом деле, современные язык,и должны действительно рассматриваться как "международные ко%мму%никаци%онные навыки".
Незави}симые школы продолжат предоставлять этот выбор, разнообразие и отлич{ное качество молодым людям Шатоландии.
Il f[aut bien le faire.
Джон Эдвард является директором Шотландского совета неза@висимы@х школ.
Леброн дебютирует в Лейк&ер&с в воскресенье в Сан-Диего
Ожидание фанатов, м>ечтающих увидеть Леброна Джеймса в ег}о первой игре за Лос-Анджзелес Лейкерс, практически подошло к концу.
Тренер Лейкерс Люк Уолтон объявил, что Джеймс сыграет в воскресном предсезонном ма.тче против Ден@вер Наггетс в Сан-Диего.
Но сколько минут он провед-ет н:а поле, еще предстоит определить.
`;` Это будет точно больше одной и меньше 48", - сообщил Уолтон на официа"льном сайте Лейкерс.
Обозреватель Ле#йкерс Майк Траделл на@писа@л в Твиттере, что Джеймс, вероятно, сыграет ограниченное количество минут.
После тренировки в н&ачале этой недели Джей|мса спросили о его планах на шесть игр Лейкерс в предсезонном расписании.
"Мне не нуж>ны предсезонные и@гры на этом этапе моей карьеры, чтобы бы)ть готовым", - сказал он.
Время митинга Тр(а(мпа в Западной Вирджинии, канал на YouTube Время митинга Трампа в Западной Вирджинии, канал на Юту?бе
Президент Дональд Трамп начинает волну предвыборных митингов сегодня ве,чером в Уилинге, Зап|адная Вирджиния.
Это первый из пяти запланированных м_итинго_в Тр?амп?а н&а следующей неделе, включая остановки в дружественных местах, включая Теннесси и Миссисипи.
Наряду с подтверждающим голосом в п+оль+зу его кандидата на пустующую вака}нсию в Верховном суде, Трамп н<аме<рен получить поддержку на грядущих промежуточных выборах, так как республиканцы рис}кую}т потерять контроль над Конгрессом, когда в ноябре будут подсчитаны голоса.
В какое время сегодня состоится митинг Трампа в Западной Вирджинии и ка~к посмотреть ег$о онлайн?
Митинг Трам>па в Уил{инге, Западная Вирджиния, онлайн ниже в прямой трансляции н%а YouTube . Митинг Трампа в Уилинге, Западная Вирджиния, онлайн ни>же в прямой трансляции на Ютубе.
Вы можете посмотреть митинг Трампа в Уилинге, Запад/ная Вирджиния, онлайн ниже в прямой трансляции на YouTube . Вы м;ожете посмотреть митинг Трампа в Уилин`ге, Западная Вирджиния, онлайн ниже в прямо%й трансляции на Ютубе.
Трамп, скорее всего, обратиться к проходящим на этой неделе слушаниям по поводу кандидата в Верховный с%уд Бретта Кавано, котор}ые стали напряженными из-за обвинений в сексуальных домогательствах с ож$идаемым голосованием в Сенате о приостановке на неделю на вр`ем`я р+асследования ФБР.
Но первичная цель этой волны митингов - помочь республиканцам, к'о'торы'е столкнуться с выборами в ноябре, набрать обо+роты.
Таким образом, в кампании президента Трампа говорят, что эти пять митингов на следующей неделе нацелены н+а то, чтобы, по словам Reuters, "вдох`новить волонтер_ов и сторонников, так как ре#спублика#нцы пытаются сохранить и увеличить бол~ьшинство, которое у них есть в Сенате и Палате представителей". Таким образом, в кампании президента Трампа говорят, что эти пять митингов на с'ледующе'й н/еделе нацелены на то, чтобы, "вдохновить волонтеров и сторонников, так как республиканцы пытаются сохранить и увеличить большинство, которое у них ест#ь в Сенате и Пала~те предста!ви!телей", как сообщ.ают Reuters.
"Контроль над Конгрессом насто'лько важен для его программы, что президент п!ос!етит настолько много штатов, наскольк/о возможно, когда мы начнем этот напряженный сезон предвыборной кампании", - сообщил Reuters представитель пре?д?выборной кампании Тра_мпа, пожелавший остаться неизвестным.
Запланированный сегодня вечером на Webanco Aren}a в Уилинге митинг может собрать сторонников из "Огайо и Пенсильвании и быть освещенным СМИ Питтсбурга '{', согласно West Virginia Metro New_s.
В субботу Трам во второй раз за прошедший месяц посетит Западную Вирджинию, штат, в котором он победил с отры|вом бол"ее, чем в 40% голо&сов.
Трамп с}тарается помочь кандидату в Сенат от Западной Вирджинии Патрику Морриси, кот$орый, согласно опросам, отстает.
"Для Морриси то, что президенту приходится приезжать, что^бы помочь ему поднят/ься в опросах, - не очень хороший знак", - сказал, согласно Reuters, Саймон Хедер, поли)толог и_з Университета Западной Вирджинии.
Кубок Райдера 2-018: Команда США намерена бороться за оставшу[юся надежду в преддверии воскресных одиночных матчей
После т!рех неравных сессий, четверки субботним вечером, кажется, были именно те"м, чт'о было нужно этому Кубку Райдера.
Качающийся маятник импульса - идея в спорте абсолютно вымышлен#ная, но т&акая, в которую игроки полностью верят, особенно сильно в соревнованиях вро:де этих.
Итак, где ж{е, по и=х мнению, этот импульс сейчас?
`{` У них был отр'ыв в шесть очков, а сейчас - в четыре, поэтому, думаю, мы д{елаем вывод, чт+о в этом есть немного импульса", - сказ]а]л Джордан Спит, когда проходился по дню.
У европейцев есть преимущество, конечно, в ч=етыре очка с еще двен,адц,атью в игре.
Амери]канцы, п=о словам Спита, чувствуют, что при этом у них есть немного попутного ветра и многи^е способных их вдохновить, не в последнюю очередь это форма Сп"ита и Джа,ст,ина Томаса, которые играли вместе весь день и взяли по три очка из четырех каждый.
Спит нанес фатальный удар из ти в грин и ведет впер#ед своим примеро^м.
Эти гортанные торжествующие крики стали громче, когда он продолжил раунд, за@го@н@яя мяч в лунку решающим ударом, чтобы сыграть матч-плей вчетвером на всем поле, ко"гда они с Томасом от;ставал;и на два оч\ка после д<вух .???????????
Его удар, ко\торы\й принес им победу в матче на отмет?ке 15, был встречен похожим кри=ко=м, таким, который сообщает о том, что есть вера в то, что команда Америки пока не выбыл=а из борьбы.
`\` Тебе действительно нужно прост}о копать глубже и волноваться только о своем собственном матче", - сказал Спит.
Эт.о все, что осталось сейчас всем этим игрокам.
18 лунок, ч~тобы поставить метку.
Еднственными игроками, набравшими за два прошедших дня большее количество очков, чем Спит и То-мас, являются Франчес@ко Молинари и Томми Флитвуд, бесспорная история Кубк}а Райдера.
Непостоянная, н<о очаровательная пара команды Европы з>абила четыре из четырех и не может ошибиться.
"Моливуд '&' стали единственной парой, которая не била богги в су_бботу вечером, но они также избежали богги в воскресенье утро{м, в пятницу после обеда и дев_ятую лунку в пятницу утром.
Эта гонк:а, и то, как их энергия, каж<ется, течет к э;той неистовой толпе и от нее, вселяет уверенность, что имен}н}о они будут игроками, которые будут биться в воскресенье, и что не буд"ет более популярного игрока, который смог б+ы закрепить потенциальную победу Европы, когда солнце будет садиться над Le Golf National, че|м Флитвуд и Молинари.
Предпочтительно оба одновременно н%а разных лунках.
Однако говорить о триумфе Европы пока преждевремен.но.
Бабба Уотсон и Уэбб Симпсон быстр.о справились с Серхио Гарсией, утренним ге}роем четырех мячей, когд<а он был в паре с Алексом Нореном.
Од]ин богги и два дабла на пе/редней девятке забросили испанца и ш(веда в лунку, с которой они так и не смогли выбраться.
Однако в воскресенье не было никого, кто мог бы п!ом!очь тебе выбраться с твоей л"унки.
Игры в четыре мяча и четверки так увлекательно наблюдать с б[л[изког[о расстояния из-за общения в паре, советов, которые он!и да"ют, советов, которые они не дают, и того, что стратегия мож/ет поменяться в один мо#мент.
Евро.па до сих пор играла лучше как команда и значительно вырвалась вперед к финальному дню, но эта с)ессия четверок также показала, что команда США намерена бороться, в чем некоторые, особенн<о в Штатах, сомневали\сь.
Европа ведет 10-6 в последний де#нь Кубка Райдера
После субботних и*гр с четырьмя мячами и четверок Евро<па входит в последний день Кубка Райдера с уверенным преимуществом на>д США 10 против 6.
Вдохновенный дуэт Томми Флитвуда и Франческо Молинари возглавил атак$у, одержав две победы на/д переживающим не лучшие времена Тайгером Вудсом, и их счет на поле ']' Le Golf National" достиг на сегодня ч>етыр>ех очков.
Европейская команда под предводительством Томаса Б=ьёрна, желающая вернуть с_ебе кубок, который она потеряла в Хазелтайне два года назад, доминировала над неудачливыми американскими соперниками в утренних играх с че~тырьмя мячами, выиграв серию 3-:1.
С-Ш-А оказали более упорное сопротивление в четверках, выиграв дв-а матча, но не смогли сократить отставание.
Команд&е Джима Фьюрика нужно заработать в воскресенье восемь очков в 12 одиночных матчах, чтобы получить кубо:к.
Флитвуд - перв-ый европейский молодой спортсмен, который выиграл че(тыре очка подряд, а их пара с Молинари, прозванная `,` Молливуд", после сенсационного уикэнда стала всего лишь второй парой в истории Кубк\а Райдера, которая выиграла четыре очка в четырех матчах на отк{рыти{и Кубка.
Разбив В+удса и Патрика Рида в играх с четырьмя мячами, они великолепно сыгрались и разбили п:авшего д(ухом Вудса и американского молодого спортсмена Брай_сона Дешамбо с еще более впечатляющим счетом 5 & 4.
Вуд/с, ко`торый с трудом провел два матча в субботу, демонст!р!ировал иногда вспышк)и мастерства, но теперь у него проиграны 19 из 29 матчей с четырьмя мячами, в том числе семь подряд.
Джастин Роу{з, не занятый в утренних играх с четырьмя мячами, вернулся к св"оему партнеру Хенрику Стенсону в четверках, и он&и разбили со счетом 2 & 1 Дастина Джонсона и Брукса Купк;у - первого и третьего гольфисто%в мира.
Не все удавалось Европе в этот чудесн:ый пр-охлад-н-ый денек к юго-западу от Парижа.
Трехкратный побе$дите$ль Дж/ордан Спит и Джастин Томас задали планку американцам, выиграв два очка в субботу.
Они одержали твердую победу 2 & 1 над испанцем Хо,ном Рамо/м и Яном Поултером в играх с четырьмя мячами и позже, проигр!ав первые две лунки, снова взяли вер[х над Поултером и Рори МакИлроем 4 & 3 в четв%е%рках.
Только дважды в истории Кубка Райдера ко<мандам удавалос,ь в одиночных и+грах ликвидировать отставание в четыре очка, хотя команде Фьюрика, как облада;теля;м кубка, хватило бы и ничьей, чтобы сохранить трофей.
Но после того, как они два дня были на втором мес@те, кажется, что контратака в вос|к|рес|ень|е будет выш(е их сил.
Северная Корея: не может быть одностороннего разоружения б@е@з доверия
Министр иностранных де-л Северной Ко%реи заявил в субботу Организации объединенных нац@ий, что продолжающиеся санкции у&с&уг&убляют недоверие по отн?ошению к США и что в этих обстоятельствах его страна ни в коем случае не откажется от ядерного оружия в одностороннем порядке.
Ли Ён Хо заявил н#а ежегодной Генеральной Ассамблее ООН, что Северная Корея предприняла в прошедшем году "значительные меры доброй воли '#', такие как прекращение ядерных испытаний, демонтаж ядерног)о полигона и о:бещание не развивать далее ядерное оружи$е и ядерные технологии.
"Однако мы не видим соответствующего ответа от СШ^А", - с'казал он.
"Без доверия к США н_е буде-т уверенности в нашей национальной безопасности, и в т+аких условиях исключено, что мы пойдем на одностороннее разоружение первыми".
Хотя Ли повторил обычные жалобы Северной Кореи н#а отказ Вашингтона от `?` пошагового" подхода к денуклеаризации, который предполагает, что Северная Корея будет вознаграждаться за каждый свой шаг, его заявление вызвало резонанс, поскольку он не от-в-е-рг сходу односторонний отказ о)т ядерно^го оружия, ка]к это делал Пхеньян в прошлом.
Ли сослался на совместное зявления Ки@м Чен Ына и Д?ональда Трампа н$а первом в истории саммите между действующим президентом США и лидером Северной К!ореи 12 июня в Сингапуре, на котором Ким заверил, ч!то будет работать над "денуклеаризацией Корейского полу*острова", а Трамп обещал дать гарантии безопасности Северной Кореи.
Северная Корея добивалась формального зав@ершения Корейской войны 1950-53 го-дов, но США зая_вили, что Пхеньян должен сначала отказаться от своих ядерных вооружений.
Вашингтон также отверг призывы ослабить же{сткие международные санкции п,о отношению к Северной Корее.
"США настаивают на предварительной денуклеаризации и повышают уровень давления с помо@щью санкций, чтобы добиться своих цел=ей насильственным путем, и да@же отвергают при этом "декларацию об окончании войны" ", - сказал Л?и.
"Представление о т/ом, что санкции могут поставить нас на колени, - это нес,быточная мечта людей, которые плохо нас зн/ают.
Но проблема состоит в том, что продолжающиеся санкц+ии углубляют наше недоверие '<'.
Ли н]е упомянул о планирующемся втором саммите межд'у Кимом и Трампом, к-оторый американский лидер особо упомянул в своем выступлении в ООН ранее на этой неделе.
Вместо этого министр обратил внимание на тр"и встречи между Кимом и лидером Южной Кореи Мун Чжэ Ином за последние пят=ь месяцев и доб'авил: "Если бы вопрос денуклеаризации о|бсужд|ался с Южной Кореей, а не с США, денуклеаризация Корейского полуострова н+е зашла бы в такой тупик".
Тем не менее, тон речи Ли разительно отличался от прошлогод:него, когда он заявил на Генеральной Ассамблее ОО_Н, чт`о обстрел территории США северокорейскими ракет:ами стал неизбежен после того, ка"к "президент-дьявол" Трамп назвал Кима стремящимся к самоубийству "человеком-ракетой".
В этом году Трамп, кото;рый в про\шлом г{оду угрожал "полност[ью уничтожить '?' Северную Корею, в ООН восхвалял Кима за ту смелость, с которой он предпринимает шаги к разоружению, но сказал, что осталось еще много работы и что санкции должны оставаться в силе до т!е!х пор, пока Северная Корея не о^тк^ажется от ядерного оружия.
В среду Трамп ска|зал, что не ставит для этого временных рамок: "Это может занять два года, три года или пят?ь месяцев - неважно '\'.
Китай и Россия утверждают, что Со]вет Безопасности ООН должен вознаградить Пхеньян за предпри#нятые шаги.
Однако в четверг гос]ударственный секретарь США Майк Помпео заявил Совету безопасности ОО;Н, что "проведение в жизнь сан/кц/ий Совета безопасности д<олжно продолжаться твердо и независимо ни от чего до тех пор, пока мы не увидим полной, окончательной, п<одтвержденной денуклеаризации.
Совет безопасн$ости единогласно продлевал санкции в отн\ошении Северной Кореи с 2006 г[ода, надеясь перекрыть финансирование для ядерной и ракетной программы Пхеньяна.
Помпе"о встретился с Ли в кулуарах Генеральной Ассамблеи ООН и заявил после этого, что планирует еще один визит в Пхеньян в следующе;м месяце д}ля подготовки ко второму саммиту.
Помпео у(ж(е трижды посе^ща^л Северную Корею в этом году, но его последняя поездка не очень удалась.
Покидая Пхе|ньян в июле, он сказал, чт)о они продвинулись вперед, но всего через несколько ча\сов Северная Корея обвинила его в "гангстерских требованиях".
На встрече с Муном в этом месяце Северная Корея обещала демонтировать раке;тн;ый полигон и яде<рный комп=лекс, если США предпримут "соответствующие меры".
По его сл~овам, Ким сказал ем(у, что "соответствующие меры", которых он требует, - это гарантии безопасности, которые Трамп пообещал в Сингапуре, и ш;аг;и к нормализации отн_ошений с Вашингтоном.
Студенты Гарварда прослушают к*урс о том, как достаточно отдыхать
Новый курс в Гарвардском у$ниверсит$ете в этом году заставит всех студентов начать б@ольше спать в попытке побороться с наби?рающе?й обороты мачо-культурой учебы на кофеине "ночами напролет".
Преподаватель обнаружил, что студенты ведущих университетов мира часто несведущи в то;м, что касается ухода за со=бой.
Чарльз Цейслер, про/фессор медицины сна в Гарвардской медицинской школе и сотрудник Женской больницы Бригхэма, разработал ку!рс, который, к%ак он полагает, являетс#я первым в своем роде в США.
О_н вдохн'о'вился на начало курса после того, как прочитал докладо влиянии депривации сна на обучение.
`-` После его завершения одн-а девушка подошла ко мн\е и сказала: "Почему мне рассказывают об этом только сейчас, на моем последнем году обучения?"
О(на сказала, ч*то никто никогда не говорил ей о важности сна, что удивило меня", - рассказал он "Дей&ли Телеграф".
Ку$рс, который впервые бы[л запущен в этом году, объясняет студентам основы того, как хорошие привычки сна помогают достичь академических и спортивных результатов, а также у:луч:шить и,х общее состояние.
По#л Баррейра, профессор психиатрии в Гарвардской мед[ицинской школе и управляющий директор службы здравоохранения университета, сказал, что университет решил за>пустить этот курс после того, как обнаружилось, что у студ.енто.в наблюдалась серьезная депривация сна в течение недел$и.
Часовой курс включает в себя серию интерактивных з-адан-ий.
В од+ной сек}ции представлено и~зо~бражение комн@аты в общежитии, где студенты кликают на ч$ашки кофе, занавески, кроссовки и книги, чтобы узнать о влиянии кофеина и света, и о том, как на спортивные достижения влияет дефицит сна, и о важности ритуалов перед сном.
В другой секции участникам р.а.сска.зывают, как долговременная депривация с,на может повысить риски сердечных приступо#в, инфаркта, депрессии и рака.
Карта кампуса с интерактивными иконками п>обуждает участников подумать об их повседневной жиз:н:и.
`}` Мы знаем, что это не изменит поведение студентов в один м&омент.
Н}о мы считаем, что у них есть право знать - точно так же, как у в#ас есть право знать о влиянии вашего выбора курить сигареты на здоровь.е", - д}обавил проф . Цейслер.
По его словам, культура г[ордости за "работу ночами напролет" вс=е еще существует, к тому же современные технологии и постоянно нарастаю_щее давление на студентов обозначило тот факт, что депривация сна является наб(ирающе(й обороты проблемой.
по его словам, уверенность в том, что у вас достаточно кач#ественного с:н:а до%лжна быть "секретным оружием" студента в борьбе со стрессом, изнеможением и тревожностью, - даже чтобы избежать набора в>еса, так как депривация сна переводит мозг в режи,м голодания, ч|то делает их постоянно голодными.
Рэймонд Со, 19-летни+й калифорниец, изучающий химическую и физическую биологию, помогал профессору Цейслеру разрабатывать этот курс, прослушав один из ег}о курсов лекций во время сво{его пе#рвого года обучения в Гарварде.
Он сказал, что этот курс открыл ему глаза и вдохновил н`а поддержку курса дл?я всего кампуса.
В качестве следующего шага, как он надеется, он+и попросят всех аспирантов пройти похожую программу обуч\ения, пре^жде чем поступать в конкурсные учебные заведения.
Проф . Цейслер рекомендовал студентам ставить будильник на то время, когда им нужно идти сп(ать, как и на время пробуждения, и иметь в виду вредоносный эффект "голубого света '&', который дают электронн_ые экраны и светодиодное освещение, котор>ые могут ус,троить беспорядок в ваших циркадных р+итмах, что приведет к проблемам с засыпанием.
Ливингстон - Рейнджерс 1-0: г&ол Менги опускает н)и)же людей Джеррарда
Рейнджерс пережили новы!й раунд блюза на выезде, когда гол До<лли Менги принес разобщенной команде Стивена Джеррарда поражение со счет=ом 1-0 в Ливингстоне.
Кома%нда с Айброкса собиралась записать свою первую побед.у на этом пути с февральского триу:мфа 4-1 в Сент-Джонстоне, но команда Гэр|и Холта нанесла всего лишь второе поражение Джеррарду за 18 игр, в которых он выступал в качестве менеджера, оставив его в 8 очках от Хартс, стремительн'ых лидеров Первенства, по версии Ladbr,okes.
Менга забил за сем=ь минут д.о конца первой половины матча, а с:остав Рейнджерс с недостатоком вдохновения никогда не выглядел на таком уровне.
Тогда к;ак Рейнджерс сейчас скатились на ше#стое место, Ливингстон вы!ш!ел на третье и по разнице мячей уступает только Хиберниану.
А у Рейнджерс могут возникнуть дальнейшие проблемы посл*е того, как судье на линии Калуму Спенсу пришлось лечить рану на голо^ве пос>ле того, как не\к\и\й объект был внезапно брошен с дальнего конца.
Д]жерра]рд сделал восемь замен в составе, который выше<л в полуфинал Кубка Бетфреда, обыграв Эйр.
Холт, с другой стороны, вышел с теми же 11 игроками Ливингстона, которые забрали одно очко у Хартс на пр}ош}ло}й не}деле, и о<н б^ы обрадовался тому, как его хо[рошо подготовленный отряд выкашивал своих оппонентов одного за другим.
Рейнджерс имели превосходство во владе!нии мячом, но Ливингстон дел=ал больше с мячом, когда владел им.
Они должны были забить вс/его через пару минут после того, как первая подача Менг[и отправила Скотта Питмана через поле к воротам Аллана Макгрегора, но полуза@щи@тник полностью использова.л свой шанс.
Глубокий свободный у]дар Кига(на Джейкобса был принят капитаном Крейгом Хокеттом, но его партнер по защите Алан Литгоу смог лишь выбить м=яч далеко назад.
Рейнджерс завладели мячом, но, похоже, с их игрой в последней трети больше св=яза=ны надежд@ы, неж{ели вера.
Альфр_едо Морелос, конечно, думал, что он должен был бить пенал>ь>ти на отметке в четверть часа, когда он столкнулся со Стиве|ном Лоулес?сом, но судья Стивен Томсон отмахнулся от просьб колумбийца.
Рейнджерс смогли только дважды попасть в створ ворот в первой полови-не матч}а, но бывший г)олкипер с Айброкса Лиам Келли едва ли напрягся от удара головой Лассаны Кулибали и робкого уда%ра Ови Эджарии.
Хотя первый гол Ливингстона на 34-й м,ин,ут,е противоречил ходу игры, никто не м'ожет отрицать, чт&о они заслужили это только за их упорный труд.
Снова Рейнджерс н\е удалось справиться с глубоким стандартом Джейкобса.
Ск.отт Арфилд не отреагировал, когда Деклан Галлахер перевел мяч на Скотта Робинсона, который хладнокровно выб?рал Менгу для простого заверш~ения.
Джеррард д@ействовал в перерыве, когда он заменил Кулибали на Райна Кента и эта замена практически обеспечила немедленный эффект, та,к как крайний атакующий полузащитник пробил на Морелоса, но впечатляющий Келли бросилс?я наперерез со сво}ей линии.
Но Ливингстон продолжил втягивать зр+ителей в игру, в точности в тот т{ип игры, который им нравится, с Ли%тг%о%у и Хокеттом, осуществляющими одну длинную передачу з:а другой.
Команда Холта могла бы продлить свое лидерство на заключительных этапах, но Макгрегор хорошо встал, чтобы отразит{ь удар Джейкобса, прежде чем Лит~гоу пробил го'лово'й из угла.
Выш.едший на замену в Рейнджерс Гленн Миддлтон также позднее претендовал на пенальти, когда он сто&лкнулся с Джейкоб\со\м, но Томсон снова проглядел.
Альманах: Изобретатель счетчика Ге=йгера
А теперь страница из альманах`а "Воскресное утро": 30 сентября 1882 года, 136 лет назад в этот день, и СЧИТАЯ .>.. день, когда в Германии родился будущий физик Йоханнес Вильгельм "Ханс" Гейгер . А тепер)ь страница и+з альманаха "Sunday Morning": 30 сент<ября 1882 года, 136 лет назад в этот день, и СЧИТАЯ...день, когда в Германии р}оди}лся будущий физик Й@оханнес Вильгельм `!` Ханс" Гейгер.
Гейгер из~обрел метод определения и измерения радиоактивности, разработку, котор&ая в конце к:онцов привела к устройству, известному как счетчик Гейгера.
Оплот н<ауки с тех самых п*о*р, счетчик Гейгера стал оплотом поп-культуры также, к>ак в фильме 1950 года "Колокола Коронадо" с теми, казалось б-ы, маловероятными учеными-ковбоями Роем Роджерсом и Дейлом Эвансом:
Мужчина: `_` Это что еще такое?"
Роджерс: "Э"то счетч{ик Гейгера, используемый для определения расположения радиоактивных минералов, таких, как уран.
Когда вы надеваете эти наушники, вы можете на самом де?ле слышать в)оз)де)йствие атомо&в, порождаемое радиоактивностью в минералах".
Эванс: "Скажи, оно действительно изд$ает треск пря_мо сейчас".
"Хан^с" Гейгер уме]р в 1945 году, всего за несколько дней до своего 63-го Дня рождения.
Но изобретение, которое н[осит его им~я, продолжает жить.
Нов<ая вакцина от рака может научить иммунную систему `}` видеть" дефектные клетки
Новая вакцина от рака мо$жет науч.ить иммунную систему "видеть" дефектные клетки и убивать их
Вакцина у=ч=ит иммунную систему распознавать дефектные клетки в к}ачес}тве части лечения
Метод включа\е\т в себя из&влечение иммунных клеток из пациента, изменение их в лаборатории
Тогда они смогут "увидеть" протеин, общий дл_я многих ви_д_ов рака, и затем быть введенными снова
Пробная вакцина показывает многообещающие результаты на пациент!ах с рядом тип;ов рака
Одна женщина, проходившая лечение ва.к.циной, которая учит иммунну'ю систему распознавать дефектные клетки, обнаружила, что ее рак яичников исчез после более чем 18 меся-цев
Ме=тод включает в себя извлечение иммунных клеток из пациента, изменение их в лаборатории так, чтобы они могли `?` видеть" протеины, общие д*ля многих типов рака, под названием HER2, а затем введение их сно;ва
Профессор Джей Берзофски из Национального института ра=ка в Бетесде, Мэр%иленд, сказал: "Наши результаты предполагают, что у нас ест`ь очень многообещающая вакцина".
HER2 "стимулирует рост нескольких типов р@ак@а", включая рак груди, яичников, легких и коло-ректал-ьный р&ак, как объяснил проф . Берзофски.
Похож~ий подход с извлечением иммунных клеток из пациентов и "обу$ч$е$нием" их тому, как атаковать раковые клетки, сработал в лечении одного и#з типов лейкемии.
После субботнего выст,упления в прямом эфире К@анье Уэст, одеты)й в кепку « Сделаем Америку снова великой », выступил с речью в поддержку Трампа.
Вышло плох+о
К\анье Уэста освистали в студии во в]ремя субботнего прямого эфира после путаной речи, в которой о\н расточал похвалы в адрес президента США Дональда Трампа и заявил, что в 202:0 году будет участвовать в выборах.
Спев свою третью песню за вечер под на<званием « Город призраков », во время которой он имел на с-ебе кепку « Сделаем Америку снова великой », он раз(разился обличительной речью, направлен\ной против демок*ра*тов, и ещё раз заявил, что поддерживает Трампа.
« Сколько ра)з слу=чалось так, что я говорил с белым человеком, и он меня спрашивал: « Как тебе м$ожет нравиться Трамп? Он же расист ».
Ну, есл-и бы меня беспокоил расизм, я б!ы уже давно уехал и{з Америки », - сказал он.
Субботний прямой эфир начал программу с п\а\родии в исполнении Мэтта Деймона, в которой голливудск'ая звезда насмехалась над показаниями Бретта Кавано пере^д Юридическим ко#митет#ом Сената по вопросу обвинения в сексуальных домогательствах со стороны Кристин Блейзи Форд.
Хотя это и не попало в эфир, запись обличительной речи Уэста была опубликована в соцсетях коми.ком Крисом Рок=ом.
Неизвестно, х_отел ли Рок своим постом посм!еяться над Уэстом.
Уэст также пожаловался з@рителям, что ем~у досталось за кулисами за его головной убор.
« Они насмехались на@д@о мной за кулисами.
Они говорили: « не в#ыходи туда в этой к{епке ».
Они издевались надо мно`й!
А пот?ом они говорят, что я зомбирован », - сказал он, по утверждению пор]та]ла « Wash;ington Examiner ».
Уэст продолж_ал: « Хотите увидеть, что значит бы[ть зомбированным? » и сказал, что « наденет свою кепку супермена, потому что это значит, что вы не м{ожете указывать мне, что делать . Хотите, чтобы м+ир дви@гался вперёд?
Попробуйте лю%бовь ».
За свои высказывания он как минимум дважды был освистан аудиторией, и ко!манда с#уббот#не#го прямого эфира вы"гля"де"ла смущённой, как сообщил журнал « Variety », один человек рассказал жур&налу: « В студии наступила мёртвая тишина ».
Уэста пригласили в последний момент в качестве замены дл&я певицы Арианы Гранде, чей бывший парень, рэпер Мак Миллер, ум{ер за несколько дней до э'тог'о.
Уэст многих озадачил с|воим и}сполне}ни}ем песни « Мне это нравится » в костюме бутылки « Перье ».
Уэст получил поддержку от главы консервативной группы « Переломный момент США » Кейденс Т<ёрнер, которая напи[сала в твиттере: « Одному и_з самых сильных духом людей: СПАСИБО, ЧТО ПОШ/ЁЛ ПРОТИВ ТОЛПЫ ».
Но ведущая ток-шоу К`э`рен Хантер написала в тв=иттере, что Уэст просто « б(ыл собой, и это просто прекрасно ».
« Но я предпочитаю Н/Е поддерживать человека (покупая ег<о музыку или одежду или поддерживая его « искусство »), кто, как я считаю, принимает и распространяет идеологию, наносящую вред моем'у сообщес?тву.
Он св@обо@ден.
Как и мы », - добавила он%а.
Перед шоу рэпер объявил в т{витт{ере, что изменил и&мя, и сказал, что теперь он « существо, официально известное к"ак Канье Уэст ».
Он уже не первый певец, изменивший своё им[я, он идёт п"о следам Дид~ди, также известного как Пафф Дэдди, Паффи и П. Дидди.
Другой рэпер, Снуп Догг, раньше нос$ил имя Снуп Лайон, и, конечно, ныне покойная легенда музыкального мира Пр!инц менял имя на символ, а затем – н=а артиста, ранее известного к=ак Принц.
Обви-нени-е в покушении на у$бийство в ходе потасовки в ресторане Белфаста
45-летнему мужчине было предъявлено обвинение в покушении на убийство после того, как мужчина б`ыл ран.ен ножом в пятницу в ресторане н)а востоке Белфаста.
Инцидент произошел в Баллихакаморе, сообщил)и в полиции.
Ожидае)тся, что обвиняемый предстан!ет перед магистратским судом Белфаста в понедельник.
Обвинения б|удут рассмотрены Государственной прокуратурой.
Звезда "И/гры престолов" Кит Харингтон выступает против токсичной мужестве\ннос\т\и
Кит Харингтон известен бл]аг]одаря своей рол,ью размахивающего мечом Джона Сноу в жестоком средневековом се|риа|ле HBO в жанре фэнтази "Игра престолов".
Но 31-летний актер выступил против стереотипа героя-мачо, сказав, чт/о такие роли н|а экране часто заставляют юношей чувст[вов[ат[ь, что они должны быть жесткими, чтобы их уважали.
В интервью Культуре "Санди Таймс '.' Ки$т сказал, что он верит, что "что-то пошло н{е так" и задался вопросом, к!ак решить проблему токсичной мужественности в эпоху #Metoo.
Ки.т, который недавно женился на своей коллеге по "Игре престолов" Роуз Лесли, также 31-летней, признал, что он `/` достаточно твердо" убежд;ен, что нужно обратиться к это|му вопросу.
"Лично я т}вердо убежден в данный момент - где мы ошиблись с мужественностью?" - с(ка(зал он.
"Че)му мы учили мужчин, когда они росли, в терминах проблем, которые мы видим сейчас? '-'
Кит счита)ет, что телевидение может быть отчасти ответственным з\а подъем токсичной мужественности благодаря своим очень мужественным героям.
О(н продолжил: "Что вроюденное, а чему учат? '&'
Чему учат на телевидении и наулицах, что заставляет юношей чувствовать, что им необходимо принять именн!о т{акую сто+ро+ну бытия мужчиной?
Мне к~ажется, это действительно один из больших вопро)сов нашего времени - как мы изменим это?
Потому что ясно, ч\то что-то п_ошло не так в отношении юношей.
В интервью он также п(ризнал, что он не будет снимать ни в каких приквелах или сиквелах "Игр=ы прстолов '\', когда сериал подойдет к завершению следующим ле&т&ом, говоря, что с него "хватит сражений и ло.ш.аде.й".
С ноября Кит начнет сниматься в ремейке `"` Настоящего запа+да", который рассказывает о кинопродюсере и его брате, грабит!еле.
Актер недавно рассказал, что он счит?а?ет встречу со своей ж~ено~й Роуз самым лучшим, что получилось и(з "Игры престолов".
"Я встретил свою ж\ену наэ"том ш=оу, поэт?ому, в этом смысле, оно дало мне будущую семью и мою жизнь с этого момента", - сказал он.
Роуз сыграла Игритт, любовь героя Ки*та Джона Сноу, в завоевавшем премию Эмми сериале в жанр\е фэнтази.
Пара поженилась в и;юне 2018 года в фамильном и/мении Лесли в Шотландии.
ВИЧ/С\ПИД: Китай сообщает о росте числа н~овы~х случаев на 14%
Китай объявил о резком ув{елич{ении количества граждан, которые живут с ВИ_Ч и СПИДом, на 14%.
По словам работников зд^равоохране^ния, затронуто более чем 820000 человек в стра>не.
Около 40000 новых случаев было зарегистрировано только в"о втором квартале 20&18 года.
В подавляющем большинстве случаев отмече-на передача половым путем, что свидете`льствуе`т об изменениях относительно прошлого.
Традиционно ВИЧ быстро распространяется в некоторых ча!стях Китая в результате перелива)ния инфицированной крови.
Но количество людей, прио>бретающи>х ВИЧ таким путем сократилось д]о практически нулевого, как сообщили китайские работники з|дра|воохране|ния на конференции в провинции Юннань.
Ежегодно, однако, количество живущих с ВИЧ и СПИДом в Китае выросло н'а 100000 чело@век.
Передача ВИЧ половым путе;м является острой проблемой в ки!тайском ЛГБТ-сообществе.
Гомосексуа:льность была декриминализована в Китае в 1997 году, но дискриминация ЛГ]БТ-персон считается обычным делом.
Из-за консервативных ценностей страны исследования показали, чт%о 70-90% мужчин, у которых есть секс с мужчинами, в конце конц(ов женятся на ж[енщи[нах.
Многие случаи передачи заб$олеваний происходят из-за неадекватного подхода к предо[хр[анению в этих отношениях.
С 2003 года правительство Китая пообещало общий доступ к медикаментам против В$ИЧ в рамках усилий по решению этой проб-лемы.
Максин Уотерс отрицает, что штатный сотрудник рас'крыл данные сенаторов Республиканской партии, вскрывает "оп-асну-ю ложь" и "т@еории заговора"
Представительница республиканской п.а.ртии США Максин У'отерс осудила обвинения в том, что ее сотрудник опубликовал лич?ную информацию трех сенаторов-республиканцев США на страницах Википедии законодателей.
Демократ из Лос Анджелеса утверж`дал, ч&то претензии были продавлены умниками и веб-сайтами "ультраправого крыла".
"Ло-жь, ложь и много през#ренно#й лжи", - сказала Уотерс в заявлении в Твиттере.
Сообщается, что раскрытая информация включала в себя домашние адреса и телефоны сенаторов США Линдси Грэ=ма от Южной Каролины и Майка Ли и Оррина Хэт=ча, о[ба от Юты.
Информация появилась онл(ай(н в четверг, опубликованная неизвестным с Капитолийского хол~ма во время слушаний коллегии Сената по поводу обвинений в неподобающем поведении против кандидата в Верховный суд Бретт|а Кавано.
Утечка произошла через некоторое в&р&емя п=осле того, как трое сенаторов задали вопросы Кавано.
Консервативные сайты, такие как Ga]teway Pundit и RedState, сообщили, что I$P-адрес, который идентифицирует источник публикаций, был связан с офи_сом Уотерс и выложил информацию сот&рудни&ка У*отерс, как сообщает The Hill . Согласно сообщению The Hill, консервативные сайты, такие как G;ateway Pundit и RedState, сообщили, что IP-адрес, который идентифицирует источник публикаций, был связан с оф.исом Уотерс и выложил информацию сотрудника У"отерс.
"Эт\о безосновательное обвинение - совершенная неправда и абсолютная л$ож$ь", - продолжила Уотерс.
"Мой сотрудник - чьи лично=сть, ли#чная информация и безопасность были скомпрометированы в результате этих мошеннических и ошибочны>х обвинений - ни в коем случае н-е был причастен к утечке этой информации.
Это мошенническое обвинение - совершенная н}е}правда и абсолютная ложь ','.
Заявление Уотерс быстро бы|ло раскритиковано онлайн, включая критику быв[шего пресс-секретаря Белого дома Ари Флейшера.
`~` Это очень гневное от|рицание", - написал Флейшер.
"Это говорит о том, ч:то ей н/е хватает сдержанности, чтобы быть членом Конгресса.
К&ог&да кого#-т#о обвиняют в чем-то, чего он не делал, они не должны злиться.
Они не должны вес=ти себя вызывающе.
Они н<е должны подвергать сомнению мотивы обвинения.
Они должны быть спокойны и невозмутимы '*'.
Флейшер в&ысказался, чтобы сравнит*ь реакцию Уотерс с критикой д=емократов в адрес судьи Кавано, который был обвинен критиками в том, что, ка:залось, слишком разозлился во время слушания в четверг.
Омар Н#аварро, кан"дида"т от республиканцев, пытающийся лишить Уотерс должности на п}ром}ежуточных выборах, также озвучил свои мысли в Твиттере.
"Грандиозно, ес<ли это правда", - написал о=н в твиттере.
В своем заяв:лении Уотерс сообщила, что ее офис предупредил "соответствующие вл;асти и правоохранительные о]р]га]н]ы об этих мошеннических обвинениях.
`*` Мы убедимся, что зло`умышленни`ки буд[у[т найдены", - продолжила она, - "и что они бу{дут нести юридическую ответственность за все свои действия, которые являются деструктивными и опасными для всех и каждого в моем штате '_'.
Рецензия на фильм « Агент Джонни Инглиш 3.*0 » - сла;б;ов;атую шпионскую пародию с Роуэном Аткинсоном
Сейчас вошло в традицию искать о)тс)ылки к Брекситу в каждом но;во;м фильме с британским у}клоном, и такой подход кажетс'я применимым к этому возрождению комедии-боевика про Джонни Инглиша, пародийной шпионской франшизы, кот,орая началась ещё в 2003 году с фильма « Агент Джонни Инглиш » и с шумом вернулась к жизни в 2011 году в виде фильма « Аге`нт Джонни Ин.глиш: перезагрузка ».
Станет ли эта ироничная сатира на самих себя, посвящённая т"ому, насколько м!ы о[ткровен[но абсурдны, новой возможностью страны для экспорта?
В любом случае, некомпетентному Джо"нни Инглишу, лупоглазому и с резиновым ли{цо{м, во второй раз прод+лили лизензию н.а то, чтобы всё портить – и это ег@о имя яснее, чем всё остальное, даёт нам понять, что он – откровенно коме@дийный персонаж, предназначенный для кинозрителей неанглоговорящих стран.
Конечно, он придурковатый секретный аг>ен>т, который, не|смотря на сво#и эксцентричны&е претензии на элегантное очарование, имеет что-то от Клюзо, щепотку мистера Б!ина и капельку того парня, который добавляет единственную ноту в основную музыкальную тему « Огненных колесниц » на церемонии открытия О%лимпийских игр в Лондоне в 2010 году.
А т*акже он изначально основан на путешественнике и человеке-загадке международного масштаба, сеющем хаос, ко<торого ка-к-т-о сыграл Аткинсон в ныне забытых телевизионных рекламных роликах банковских карт « Barclaycard »
В этом последнем появлении Дж|о|нни Инглиша есть один-дв-а приятных момента.
Мне очень понравился момент, ко[г[д[а Джонни Инглиш подходил к вертолёту, одетый в средневековые лат;ы, и лопасти винта коротко звякали по е<го шлему.
Продемонстриров&ан талант Аткинсона к буффонаде, но юмор кажется довольно сла/бен/ьким и на удивление избыточн<ым, особенно сейчас, когда та{ки{е « серьёзные » фил\ьмы, как бондиана и « Миссия невыполнима » сами уверенно предлагают комизм в качестве ингредиента.
Юмо>р производи*т такое впечатление, как будто он направлен скорее на детей, чем на взрослых, и на мой взгляд, идиотские злоключения Джонни Инглиша не так изобретательны и точны, ка!к шутки А<ткинсона в стиле нем(о(го кино в роли мистера Бина.
Сейчас неизменной основным исходн=ым условием яв'ляе'тс'я то, что у Великобритании серьёзные неприятности.
Киберхакер проник в суперсекретную британскую виртуальную сеть шпионов и раскрыл личности всех брита/нских действующих а<гентов, к уж&асу агента при исполнении – печально маленькая роль для Кевина Элдона.
Это стало последней соломинкой дл^я премьер-министра, напыщенной фигур(ы, проживающей тру:дные времена, уже погрузившейся в пучину политической непопулярности: Эмма Томпсо:н стар}ает}ся изо всех сил, играя этого персонажа в духе Терезы Мей, но в сценарии практически не с чем работать.
Её советники по разведке сообщают ей, что, так ка>к все до одного действующие шпио#ны были скомпрометированы, ей придётся вернуть кого-нибудь и<з отставки.
И под « кем-нибудь » подразумевается сам неуклюжий Дж:онни Ингл:иш, тепер]ь работающий школьным учителем в одном аристократическом учебном за{веде{нии, но ведущий неофи#циаль#ны#е занятия, посвящённые тому, как работать агентом под прикрытием: тут есть несколько удачных шуток, когда Ин>глиш устраивает академию шпионов в стиле « Школа рока ».
Инг:лиша срочно тащат обратно в Уайтхолл на экстренный инс&тр&укт&аж и воссоединяют с его старым многострадальным напарником Ба+фом, которого снова играет Бен Миллер.
Баф теперь семейный человек, он женат на капитане подводной лодки - В$ики Пепп;ердин слишком хороша для этой роли энергичной ари[с[то[крат[ки.
Итак, Бэтмен и Робин в том, чт;о;бы портить всё, что можн;о на секретной служ&бе Её Величества, сн-о-ва в деле; они встречают прекрасную роковую женщину Офелию Пуляеву, которую сыграла Ольга Куриленко.
Тем временем премьер+-мин+истр попадает под опасное влияние ч+ар харизматичного миллиардера из мира цифровых технологий, который утверждает, что м*ожет избавить Британию от компьютерных бед: зловещего Джейсона Вольты, которого и?грает Джейк Лейси.
Инглиш и Баф пускают:ся в свою одиссею курьёзных проделок: переодевшись официантами, они поджигают ши]карный французский ресторан, они производят х&аос, проб!равшись на борт роскошной яхты В^ол^ьты, и Инглиш даёт начало по%лной анархии, когда пытается использовать очки виртуальной реальности, чтобы ознакомиться с интерьером дома Вольты.
В этот последний эпизод безусловно были вложены все силы, н`о каким бы добрым и весёлым ни о?н ни был, в нём довольно м?ного от детских телепередач.
Довольно посредстве_нн_ая вещь.
И, как и в с-лучае с другими фильмами про Джонни Инглиша, я не могу не думать: н,еу,жели британская киноиндустрия не мо<жет дать Роуэну Аткинсону ро(ль, действительно достойную его таланта?
Лейбористская партия отрицает, что она разрабатывает план, чтобы британцы работали четырехдневную рабочую неделю, а опл{ату получали з+а пят@ь дней
Лейборист!ская партия Джереми Корбина должна рассмотреть рад@икальны@й план, который предполагает, что британцы будут работать четыре дня, а получать оплату за пят.ь.
Как сообщается, партия хочет, чтобы руководители ко+м+паний передавали средства, сэкономленные благодая революц>ии искусственного интеллекта (И)И) работникам, предоставляя им лишний выходной.
Это позволило бы работникам наслаждаться тр'ехдневными выход$ными, но по-прежнему приносить домой тот же заработок.
Источники сообщают, чт&о идея `(` соответствует" экономической программе и планам партии склонить страну в пользу работников.
Переход на четырехдневную неделю был подд.е.ржан Британским конгрессом тред-юнионов как способ получить преимущества от экономических изменений д?ля рабочих.
Старейший источник Лейбористской п"артии рассказал "The Sunday Times": "Ожидается, что пе^ре^смотр политики будет объявлен до кон`ц`а года.
"Эт_о не п$роизойд$е$т в одну ночь, но четырехдневная рабочая неделя - это стремление, которое соответствует подходу партии к ребалансировке экономики в пользу р_абот_ника, как и всей индустриал<ь<ной стратегии партии".
Лейбористская партия не будет первой, кто поддерживает такую идею, Парти=я зеленых обещала четырехдневную рабочую неделю во время свое:й кампании н+а общих выборах в 2017 году.
О`днако в настоящий момент это стремление не поддерживается всей Лейбористской па,ртией.
Представитель Лейбористской партии с'к'аза'л: "Ч}етырехднев}ная рабочая неделя не является политикой партии и не рассматривается партией".
Теневой канцлер казначейства Джон Макдоннелл воспольз!ова!лся конференцией лейбористов на прошлой неделе, чтобы к*онкретизиров*ать свое видение социалистической р#еволюции в экономике.
Г-н Макдоннелл сказал, чт}о он намерен отобрать власть у "безликих директ~оров '`' и "спекулянтов" в коммунальных компаниях.
Планы теневого канцлера казначейства также означают, что нынешние владельцы долей водных комп{аний могут не получить обратно всю с|вою до"лю, так как лейбористское правительство может сделать `&` вычеты" на основании воспринимаемого причинения ущерба.
Он также подтвердил планы о внедрении работников в правления компаний и создании Инклю[зивных фондов собственности для передачи 10 процентов акций част{ны{х фирм работникам, которые получа`т ежегодные диви,денды размером до 500 фунтов стерлингов.
Линдси Грэм, Джон Кеннеди рассказывают `&` 60 минутам", может ли расследование ФБ*Р в отношении Кав-ано изменить их точку зрения
Расследование ФБР по обвинениям против судьи Бретта Кавано послужило поводом для задержки финального голосования п!о поводу его кандидатуры в Верховный су:д по меньшей мере на неделю, и поднимает вопр^о^с о том, см;огут ли открытия б^юро заставить сенаторов-республиканцев лишить его своей поддержки.
В интервью, в$ышедшем в воскресенье, корреспондент "60 м]инут" С"ко"тт Пелли спросил сенаторов-республиканцев Джона Кеннеди и Линдси Грэм, сможет л;и ФБР раскопать что-то, что может заставить их изменить свое мнение.
Кеннеди оказался более открытым, чем е^го коллега и@з Южной Калифорнии.
"Я дум.аю, конечно", - с~к~азал Кеннеди.
`,` Я сказал, идя н;а слушание, я сказал, что я разговаривал с судьей Кавано.
Я позвонил ем<у после того, к+ак это произошло, всплыл этот довод, сказал, "В}ы делали это?"
О@н был решительным, непреклонным, однозначным".
Голос Грэм, однако, о@каз@а@лся незыблемым.
"У ме]ня есть позиц^и^я относительно Бретта Кавано и она будет пересмотрена только в связи с о`чень серьезным обвинением", - сказал он.
"Д-р Фор<д, я не знаю, что прои?зошл?о, н^о я знаю вот что: Бре|тт решительно это отрицал", - добавил Грэм, обращаясь к Кристине Блейзи Форд.
"И каждый, кого о,на называет, н}е может это подтвердить.
Прошло 3(6 лет.
Я не вижу никаких новы|х изменений".
Чт#о такое Фестиваль Global Citizen и сделал ли он что-нибудь для со[кращения бедности?
В эту субботу Нью-Йорк будет принимать Фести?валь Global Citizen, ежегодное музыкальное со%бытие, у которого весьма впечатляющий набор приглашенных звезд и столь ж{е впечатл/яю/щая миссия; покончить с нищетой во всем мире.
Уж}е седьмой год Фест"и"валь Global Citizen собере#т деся/тки тысяч человек, кото:рые набьются на Большую лужайку Центрального парка, чтобы не только насладиться артистами вроде Джанет Джексон, Карди Би и Шона М|енде|са, но также повысить осведомленность людей о настоящей цели этого мероприятия - покончить с крайней нищетой к 2030 году.
Фестиваль Global Citizen, кот;орый был учрежден в 20/12, является продолжением Всемирного проекта по решению проблемы нищеты, международная груп-па адвокатов, к}оторая надеется победить нищету путем увеличения числа людей, активно сражающихся против нее.
Чтобы получить бесплатный б`и`л`ет н@а мероприятие (если только в.ы н)е хотите заплатить за VIP-билет), идущие на концерт должны выполнить серию заданий или "действий", таких как волонтерство, письмо мировому лид\еру, телефонный звонок или какие-либо другие значимые способы помочь повысит;ь осведомленность об их цели покончить с нищетой.
Но насколько успешным был Global Citizen с учетом оставши*хся ему 12 л\е\т?
Является ли идея поощрения людей бесплатным концертом реальным способом убедить людей совершить призыв к действию или это про/сто еще один способ так называемого "клитивизма" - людям кажется, ч;то о>ни совершают реальные из%менени%я, подписывая онлайн-пети/ц/и/ю или отправляя твит?
В[о Global Citizen заявляют, что с 2011 года было зарегистрировано 19 милл}ионо}в "действий" со ст:ор:он:ы их сторонников, которые преследовали целый ряд различных целей.
Они говорят, что эти де?й?ствия помог"ли подтолкнуть мировых лидеров к объявлению обязательств и политических курсов, эквивалентных более чем 37 миллиардам долларов, что должно повлиять на жизн+ь более чем 2.25 миллиардо{в человек к 2030 году.
В начале 2018 года группа упоминала 390 обязательств и объявлений, являющихся результатом и(х действий, из которых по меньшей мере 10 мил-лиа-рдов д%оллар%ов уже были потрачены или собраны.
Группа считает, что выделе$нные средства также оказали непосредственное влияние на около 649 миллионов че:л:ове:к по всему миру.
В не<к<о<торых из ключевых обязательств упоминается The Power of Nutrition, базирующееся в Сое*д*иненном Королевстве партнерство инвесторов и исполнителей, призванное "помогать детям реализовать ве!сь свой потенциал '*', обещающее обеспечить Руанду 35 миллионами дол]л]аров для борьбы с недоеданием в стране после получения более, ч!ем 4700 твитов от Всемирных граждан.
"При поддержке правитель=с=тва Соед,иненного Королевства, доноро.в, начиональных правительств и Всемирных граждан вроде в=ас мы можем ос.т.авить социальную несправедливость недоедания в истории", - заявила толпе посол The Power of Nutrition Трейси Ульман во время концерта в Лондоне в апреле 2018 года.
В группе также отметили, что после более чем 5000 действий, которые призывали Соединенное Королевство улучшить питание для матерей и детей, правительств~о анонсировало финансирование для п^роекта, Th<e Power of Nutrition, которы|й сможет предо{ставить питание 5 миллионам матерей и детей.
В о`твет на один из ЧАВО на сво"ем сайте, "чт}о заставляет вас думать, что мы можем положить конец крайней нищете?"
В Global Citizen ответили: `>` Это буд|ет длинный и трудный путь - иногда мы будем падать и подниматься.
Но, как и великие движе}ния за права человека и против апартеида, мы придем к успеху, потому что вме$сте мы сильне,е.
Среди арти@стов, выступающих в этом году в Нью-Йорке на мероприятии, хозяевами которого станут Деборра-Ли Фернес и Хью Джекман, будут Джанет Джексон, The We\ek\nd, Шон Мендес, Карди Би, Жа)нель Мон'э.
С*ША могут использовать Военно-морской флот для "блокады" для препятствования экспо~рту российской энергии - министр внутренних дел
По словам министра внутренних де%л Рай[ана Зинке, Вашингтон может `>` при необходимости" прибегнуть к своему Военно-морскому флоту, чтобы предотвратить выход российской энергии на рынки, включая Ближний Восток, как сказано в Washing>ton Examiner.
Зин[ке заявил, что российские обязательства в Сирии - зам|етим, где она действует по приглашению законного правительств>а - это предлог для исследования новых энергетических рынков.
"Я верю, что причина, по которой они н_аход_ятся на Ближнем Во>стоке, состоит в том, что они хотят торговать энергией ровно таким образом, как они делают это в Восточной Европе, южном р/еги/оне Европы", - сказал о.н, сог.ласно сообщениям.
И, если ве$рить чиновнику, существуют пу~ти и средства, чтобы взяться за это.
"У Соединенных Штатов ес_ть такая возможность, вместе с нашим Военно-морским флотом, убеди*ться, что морские пути открыты и, если э;то необходимо, заблокировать их, убедиться, что энергия не пойдет н;а рынок '{', - сказал он.
Зинке обращался к участникам мероприятия, организованного "Альянсом потребител~ей энергии", некоммерческой группой, которая позиционирует себя как `!` го(лос потребителя энергии" в США.
Он перешел к срав\нен\ию подходов Ваш(ингтона к сотрудничеству с Россией и Ираном, отмечая, что они практически одинаковы.
"Вариант экономики в отношении Ирана и России заключается, в той или иной степени, в использовании или замен?е топлива", - с\казал он, называя Россию "однобокой" с экономикой, зависящей о(т добы@ваемого топлива.
Заявления прозвучали в связи с тем, чт_о у администрации Т<рампа была миссия по поддержке экспорта их сжиженного природного газа в Европу вместо России, к;уда более дешевого варианта для европейских потребит#ел#ей.
Для этого чиновник_и из адм]инистрац]ии Трампа, включая самого президента США Дональда Трампа, пыт{ают{ся убедить Г.е.рман.ию отказаться от "неугодного" проекта трубопровода "Северный поток 2 '*', который, по словам Трампа, сделал Берлин "пленником" Москвы.
Москва неоднократно подчеркивала, ч|то трубопровод "С_еверн_ый поток 2" стоимостью в 1@1 миллиардов долларов, который спроектирован для дублирования существующего трубопровода емкостью в 110 миллиардов кубометров, является чисто экономическим п+рое+к+т+ом.
Кремль утверждает, что горячее сопро#тивлен#ие Вашингтона этому проекту выз%ван%о просто экономическими причинами и является примером несправедливого соревнования.
"Я верю, что мы разделяем взгляды на т"о, что эн)ерг)ия не может быть инструментом д]ля осуществления давления и что потребители должны иметь во/зможность выбирать поставщиков", - сказал российский минис|тр энергетики Александр Новак после встречи с министром энергетики США в Москве в сентябре.
П)озиция СШ<А встретила отклик со стороны Германии, которая снова подтвердила свое согласие с проектом.
Немецкая лидирующая промышленная организация, Федера?ция немецкой промышленности (BDI), призвала США держаться подальше о)т энер:гетичес:кой политики ЕС и двусторонних соглашений между Берлином и Москвой.
"У ме}ня возникает большая проблема, когда третья сторона вмешивается в наше энергоснабжение", - сказал Дитер Кемпф, глава Федерации немецкой промышленности (B#D#I) после недавней встречи канцлера Германии Ан\гел\ы Меркель и президента России В\ла\димира Путин/а.
Элизабет Уоррен, сенатор от Массачусетса, заявила, что « серьёзно рассмотрит » возможность баллотироваться н-а пост президента в 20{20 го_ду
Сенатор от Массачусетса Элизабет Уоррен заявила в субботу, что « серьёзно рассмотрит » возможность баллотироваться н/а пост президента после выбо&ров в Ко/нг/ресс.
В ходе собрания общественности в Холиоке, шта)т Массачусетс, Уо{ррен подтв(ердила, что рассмотрит возможность участия в предвыборной гонке.
« Пора женщинам отпр\авить\с\я в Вашингтон и навести порядок в н!ашем сломавшемся государстве, и это также относится к жен^щине на самой в"ысшей позиции », - заявила она, как сообщает газета « The Hill ».
« После 6 ноября я серьёзно рас#смотрю возможность баллотироваться на пост пр,езидента ».
В ходе собрания общественности Уоррен высказалась о Дона=льд=е Трампе, заявив, что о"н « ведёт эт*у страну по неправильному пути ».
« Я волнуюсь д#о мозга костей из-за того, что творит Дональд Тра"мп с на{шей демократией », - сказала она.
У.оррен откровенно критиковала Трампа и его кандидата в Верхо<вный суд Бретта Кавано.
В своём твите в пятницу Уоррен отметила: « конечно, п,е,ред голосован"ием нам необходимо расследование ФБР ».
Однако, судя п&о данным опроса, опубликованного в четверг, большая часть собственных избират]елей Уоррен считает, что ей не следует баллотироваться в 2#020 году.
Согласно результатам опроса, проведённого Центром политических ис(с(ледовани(й университета Саф%фолк и г[азетой « Бостон Глоуб », сорок восемь процентов предполагаемых сторонник"ов Массачусетса ответили, что сенатору не следует участвовать в выборах.
Тридцать дв'а процента высказались за её участие.
С!огласно результатам опроса, большую поддержку получило участие в выборах бывшего губернатора Патрика Деваля: 38 процентов высказались за ег.о п'редполагаемое участие, и 48 процентов против.
Среди про|чих имён влиятельных чл"енов Демократической партии, обсуждавшихся в связи с потенциальным у_час_тие_м в президентских выборах 2020 года, были имена быв,шег,о вице-президента Джо Байдена и сенатора от штата Вермонт Берни Сандерса.
По сообщен_ию газеты « Associated Press », Байден заявил, что к январю п+рим+ет официальное решение.
С=ара Пэйлин ссылается на ПТСР Трэка Пэйлина на съезде в поддержку Тр{ампа
26-летний Трэк Пэйлин провел год в Ираке посл)евступления в а!рмию в сентрябре.
Он был аресто|ва|н и обвинен в домашнем насилии в п]оне]дель]ник вечером.
`=` О том, че:рез что проходит мой собственный сын, через что он проходит, вернувшись назад, я м>о>гу рассказать другим семьям, которые чувствуют последст&вия ПТСР и некоторой израненности, с которой возвращаются наши солдаты", - р{ассказ{ал{а она аудитории на съезде в поддержку Дональда Трам<па в Тулсе, Оклахома.
П-эй-лин назвала ег_о арест "слоном в посудной лавке" и сказала, чт)о ее сын и другие ветераны, "они вернулись немного другими, они вернулись очерствевшими, о_ни вернулись, интересуясь, есть ли уважение к тому, что их товарищи солдаты и летчики, а также все остальные чле/ны армии, дали стране '`'.
Он был арестован в понедельник в Василле, Аляска, и обвинен в домашнем насилии над женщиной в свя~зи с сообщением о домашнем насилии и испо%ль%зовании оружия в состоянии алкогольного опьянения, к\а\к со(общае(т Дэн Бенне,тт, представитель Департамента полиции Василлы.
18 штатов и округ Колумбия подд{ержа{ли иск против новых правил пред+ос+т+авл+ения убежища
Восемнадцать штат"ов и округ Колумбия поддержали судебный иск против ново[й политики США, которая о|тк|азывает в политическом убежище жертвам преступности или семейного насилия.
По сооб=щению "Эн--Би-Си Ньюз ',', в пятницу в Вашингтоне представители 18 штатов и округа подали письменное заявление "друзей суда" в поддержку просителя убежища, о}спар}ивающего новые правила.
Полное имя истицы в иске "Гр)ейс против Сэшнса", который Американский сою&з гражданских свобод пода$л в августе против федеральной политики, не раскрывается.
Она сказала, что е+е партнер "и его сыновья - члены жестокой банды ']' жестоко обращались с ней, но аме-р-икан-ские чиновники 20 июля отклонили ее просьбу об уб_ежище.
О\на содержалась в заключении в Техасе.
Прокуроры шта,тов, поддержавшие Гре$йс, описывают Сальвадор, Гондурас и Гватемалу, граждане ко>т>орых часто просят убежищ)а в США, как страны, в которых проблемы преступности и домашнего насилия пронизывают всю жизнь.
Новая политика предоставления убежища в США отменяет решение Апелляционного совета по иммиграции 20)14 года, который позволил просить убежища иммигрантам бе!з д<ок<уме<нтов, спасающимся от домашнего насилия.
В заявлении Генерального прокурора Округа Колумбия Карла Расина говорится, ч<то новая по&литика "игнорирует десятилетия законов штата, федеральных и международных '|'.
"Федеральный закон требует, ч/тоб/ы все просьбы об убежище рассматривались с учетом к!онкре!тны!х фактов и обстоятельств дела, а данное препятствие на?рушает этот принцип '"', - говорится в заявлении "друзей суда".
Далее в письме прокурор утверждает, что политика запрета въез~да для иммигрантов наносит у'щерб экономике США, поскольку они в большинстве случа]ев становятся предп!рини!м!ателями и "предоставляют необходимую рабочую силу".
В июне Генеральный прокурор Джефф Сешн}с велел судьям, ведущим дела об иммиграции, н{е давать больше убежища жер~твам домашнего и криминального насилия.
`;` Убежище предоставляется т!ем, кто покида<ет страну происхождения из-за преследования или страха преследования по признаку расы, религии, национальности, принадлежности к определенной социальной группе или политических взглядов", - сказал Сешнс 1.1 июня в объявлении о свое}й политике.
"Убеж^ище никогда не рассматривалось как способ решен>и>я всех проблем - даже всех серьезных проблем, - с которыми люди сталкиваются каждый ден&ь по всему миру".
Спасатели в П_алу отчаянно пытаются на]й]ти выживших, а число погибших увеличилось вдвое
Выжившим становится все тяжеле}е.
"Ситуация очень напря?женная", - сказала 35-летняя мать Риса Кусума, успокаивая своего малыша, у которог"о в|ысокая температура, в эвакуационном центре в разрушенном городе Палу.
"Каждую минуту скорая пом:ощь привозит погибших.
Чистой воды н%е хватает.
Говорят, что жители возвращаются к своим разрушенным дома*м, роются в пропитанных водой веща#х, пытаясь спасти все, что и\м удается найти.
Сотни людей б#ы#ли ранены, а б%о%льницы, пострадавшие от землетрясения силой 7.5 баллов, переполнены.
Некоторые из пострадавших, в т/ом числе Дви Харис, у которого повреждены спина и плечо, л|ежа|ли рядом с военным госпиталем Палу, где пациент.ов л'ечили на открытом воздухе из-за продолжающихся сильных толчков.
Его глаза наполнились слезами, когда он рассказывал, к@ак от си-льного землетрясения дрожит номер отеля н!а шестом этаже, где он жил с женой и дочерью.
Мы не у$спел$и спастись.
`{` Я дум=аю, что меня вдавило в разрушенную стену '#', - сказал Харис в интервью `#` Ассошиэйтед Пресс", добавив, что его семья приехала в город свадьбу.
"Я слы@шал, что моя жена зовет на п^ом^ощ^ь, но потом наступила тишина.
Я не знаю, ч'т'о произошло с ней и с ребен>ком.
Я надеюсь, что с ними вс,е хорошо".
Посол СШ$А обвиняет К(итай в "буллинге" с "пропагандой рекламы"
Через неделю после того, как официальная китайская газета запустила че\тырехстранич\ну\ю рекламу, расхваливающую взаимные преимущества торговли между С)ША и Китаем, в ежед!невной газете США, посол США в Китае обвинил Пекин в использован(ии американских страни\ц для распространения пропаганды.
Президент США Дональд Трам(п в прошлую среду упомянул оплаченное прило\жение к Чайна Дейли в Регистре Де-Мойна - самой продаваемо:й газете штата Айова - после обвинения Китая в попытке вмешательства в выборы в Конгре{сс США 6 ноября, Китай это обвинение отрицае`т.
Обвинение Трампа в том, что Пекин пытался вмешаться в выборы в США обозначило т}о, что власти СШ}А в сообщении Reuter_s назвали новой фазой в обострении к{ампании Вашингтона по оказанию давления на Китай.
Хотя размещение рекламы для продвижения торговли является нормой для и&ностранных правительств . Пе:кин и Вашингтон сейчас находятся в ситуации эскалации торговой вой"ны, в которой они устанавливают одинаковые тарифы на импорт друг дл>я друга.
П+о словам экспертов С~ША и Китая, ответные тарифы Китая ран|ее в торговой войне были разра;ботаны с целью ударить по экспортерам в штатах вроде Айовы, которые поддерживали Республиканскую партию Трампа.
Терри Б'ранстед, посол США в Китае и в прошлом многолетний губернатор Айо"вы, крупного экспортера сельскохозяйственных товаров в Китай, сказал, ч+то Пекин обидел американских рабочих, фермеров и бизнесм>е>нов.
Как написал Бранстед в авторской заметке в воскре;с;н;ом Регистре Де[-Мойна, К$итай "сейчас удваивает этот буллинг, запуская пропагандистскую рекламу в нашей свободной прессе".
"В распространении своей пропаг%анд%ы кит&айское правительство пользуется взлелеянной американской традицией свободы слова и свободы прессы, размещая ре/к/л/аму в Регистре Де-Мойна", - написал Бранстед.
"С другой стороны, на но;востном стенде вниз п.о улице здесь, в Пекине, можно обнаружить нескоторое количеств|о несогласных голосов и н%е найт'и никакого отражения несопоставимых мнений, которые могут быть у жител:е:й Китая по поводу тревожной таектории китайской экономики, при том, что эти СМИ находятся под колпаком Китайской коммунистической пар}тии", - написал он.
Он добавил, что `?` одна из наиболее видных газет Китая уклонилась от предложения" напечатать ег-о статью, хотя он н~е сказал, какая именно газета.
Анал$итик$и пред"упреждают, что республиканцы неудачей Кавано отталкивают женщин-избирателей перед промежуточными выборами
Поскольку многие ведущие республиканцы на стороне кандидата в Верховный суд Бретта Кавано и защищают ег?о от нескольких обвинений в сексуальных домогательствах, аналитик предупредил, что они увидя`т откат, особ^енно с=о с%тороны женщин, во время предстоящих промежуточных выборов.
Эмоции в связи с этим случаем были не[вероятно сильными, и больши?нство республиканцев заявили, чт'о они уже хотят продолжить голосование.
Такие вещи не мо!гут быть отыграны назад", - рассказал Грант Риер, профессор политоло<гии Школы Максвелла Университета Сиракуз, д^ля материала, опубликованного в субботу.
риер сказал, чт#о он сомневается в том, что давления сенатора Джеффа Флейка (Аризона), оказанное в последнюю минут|у н<а расследование ФБР, будет достаточно для то*го, чтобы успокоить разозленных избирателей.
"Женщины не забуду$т тоого, что случилось вчера - они не за}буду}т этого н;и завтра, ни в ноябре", - сказала в пятницу Карин Жан-Пьер, старший советник и национальный представитель прогрессивной гр-уппы MoveOn, согласно газете Вашингтона, округ Колумби"я.
Как сообщили в Mic, в пятницу утром протестующие выкрикивали "Ноябрь идет!" во время проведения демонстрации в холл'е Сената, когда республиканцы, контроллирующие Юридический комитет, реш@или продолжать процедуру вы<д<вижения Кавано несмотря на свидетельство д-ра Кристины Блейзи Форд . В п}ятн}ицу утром протестующие в=ыкрикивал=и "Ноябрь идет!" во время проведения демонстрации в холле Сената, когда респуб$ликанцы, контроллирующие Юридический комитет, решили продолжать процедуру выдвижения Каван:о несмотря на свидетельство д-ра Крис<тины Бл{ейзи Форд, как сообщили в Mic.
"Энтузиазм и мотивация демократов будет зашкали\вать", - сообщил новостному сайту Стю Ротенберг, беспартийный политический анали=тик.
`#` Люди говорят, что он уже б%ыла высокой; это правда.
Но она может быть выше, особенно среди колеблющихся голосующих же_н_щин с окраин и молодых избирателей от 18 до 29 лет, которые обычно не голосуют, так к&ак н$е любят президента '~'.
Еще до публичного св|идетельства Форд с детальными обвинениями кандидата в Верховный суд в сексуальных домогательствах аналитики предположили, что может произойти о{ткат, если респ`уб`ликанцы продолжат процедуру утверждения.
"Это привело к неразберихе для республиканцев", - сказал, согласно NB)C News, в начале прошлой недели Ма}йкл Сти[л, бывший председатель Республиканского национального комитета.
"Здесь р/ечь идет н=е только о голосовании комитета, или финальном голосовании, или о том, получит ли Кавано должность судьи, речь также о том, как республиканцы повели се(бя зд>есь и как он#и отнеслись к ней", - обратил внимание новостного канала Гай Сесиль, дирек?тор Priorities USA, организации, которая помо#гает демократам на выборах.
Однако Американцы, кажется, разделились в&о мнении п:о поводу того, кому верить в свидетельствах Форд и Кавано, чуть бол\ьше поддерживая последнего.
Новый опрос от You{Go{v показывает, что 41 процент респондентов определенно или вероятно верят свидете\льс\твам Форд, тогда как 35 процентов сказали, что они определенно или вероятно веря:т К:авано.
Вдобавок 38 процентов сказали, что они думают, что Кавано вероятно или определенно лга+л во время дачи показаний, тогда ка@к только 30 процентов сказали т]о ж&е относительно Форд.
Согласно сообщению Th$e Guardian, п<осле давления со стороны Флей.к.а ФБР сейчас расследует обвинения, высказанные Форд, а также по крайней мере еще одним обвинителем, Деборой Рамирез . По сообщению The Gua}r}dian, после давлени*я с@о стороны Флейка ФБР сейчас расследует обвинения, высказанные Форд, а также по крайней мере еще одним обвинителем, Деборой Рамирес, как сооб>щили в The Guardian.
Форд дала показания о том, что Кавано изнасиловал ее в возрасте 17 лет, будучи в сост_оянии алкагольного опьянения, под присяго(й п)еред Юридическим к*о*митетом Сената на прошлой неделе.
Рамирес утв&ерждает, что кандидат в Верховный суд демо}нстриров}ал ей свои гениталии, когда они были на вечеринке во время обучения в Йеле в 1980х года"х.
Создатель Всемирной паутины планирует запуст&ить но(вый интернет, чтобы бросить вызов G=oogle и Facebook Изобретатель Всемирной паутины планирует запустить новый интернет, чтобы бросить вызов Гуглу и Фейсбуку
Ти@м Бернерс-Ли, создатель Всемирной паутины, запускает стартап, который с*о*бирается конк$урировать с Facebook, Amazon и Google . Тим Бернерс-Ли, создатель Всемирной паутины, запуск'ает стартап, который собирается конкурировать с Фейсбуком, Амазоном и Гуглом.
Последний проекты технологической легенды, Inrupt, является ком/пание/й, основанной на п?латформе с открытым кодом Бернерса-Ли Solid.
Solid позволяет пользователям выб~ирать место хранения с'воих данных и то, кто к какой информации может иметь доступ.
В эксклюзивном и;нтервью Fast Company Бернерс-Ли шутил, что тайный умысел Inrupt - управление ми&ром.
`#` Нам необходимо сделать это сейчас", - сказал он п\о поводу стартапа.
"Это исторический моме(нт".
В приложении используются технологии Solid, позволяющие людям создавать свои собственные "персональные онлай`н-хранилища данных" и\ли ПОД.
В нем могут быть сп)иск)и контактов, спи*ски дел, календарь, медиатека и другие персональные и профессиональные инструменты.
Как будто Goo.gl.e Drive, Microsoft Outlook, Slack и Spotify вместе доступны из одного брауз;ера и одновременно.
Что действительно уникально в персональном онл@айн-хранил@ище данных, так это то, что только пользователь решает, кто к какой инфо'рмации полу*чит доступ.
В компании это называют "персональным о(беспеч(ением прав и возможностей посредством данных '^'.
Идея Inr`upt, по словам СЕО компании Джона Брюса, заключается в том, что)бы ком<пания собрала вместе ресурсы, процессы и необходимые навыки, чтобы сделать Solid доступным ка%ж%д%ому.
Сейчас компания состоит из Бернерса-Ли, Брю}са, платвормы безопасности, купленной I@BM, нескольких ш(та(тных разработчиков, подписавших контракты на работу над проектом, и сообщества разработчиков-волонтеров.
С этой недели разработч?ики технологий по всему миру могут создавать свои собст_в_енные децентрализованные приложения, испо*льзуя инструменты, доступные на сайте Inrupt.
Бернерс-Ли сказа-л, что он и е}го команда не говорят "с Facebook и Google о то+м, проводить или нет кардинальные изменения, когда все их бизнес-модели в одночасье будут полностью отвергнуты". Бернерс-Ли сказал, чт:о он и его команда не говорят "с Фейсбуком и Г*углом о то^м, проводить или нет кардинальные изменения, когда все их бизнес-модели в одночасье буд!ут полностью отвергнуты".
"Мы не спрашиваем у них разрешения '.'.
В посте на Медиуме, опубликованном в субботу, Бернерс-Ли написал, что миссия Inrupt "сос[то[ит в то#м, чт*обы обеспечить коммерческую энергию и экосистему, чтобы помощь защитить целостнос[ть и ка/чес/тво нового веба, построенного на платформе Solid".
В 19<94 го,ду Бернерс-Ли изменил Интернет, когда он основал Консорциум Всемирной паутины в Массачусетском технологическом институте.
В последние месяцы Бе^рнер^с-Ли имел влиятельный г^ол^ос в дебатах о нейтралитете в сети.
Даже во врем,я запуска Inrupt Бернерс-Ли останется основательем и директор+ом Консорциума Всемирной паутины, Фонд~а Всемирной паутины и Института открытых данных.
"Я о}ч}ень оптимистично настроен относительно этой следующей эр)ы веба", - добавил Бернерс-Ли.
Бернард Ванн: Чествование с-в-яще-нника, получившего К~рест Виктории в Первую мировую
Единственного священника Ан(г(ликанс(кой церкви, получившего Крест Виктории во время Первой миро}вой войны в качестве участника сражений, чествовали в его родном городе 100 ле[т спустя.
Подполковник преподобный Бернард Ван!н получил наград%у 29 сентября 1918 года в ходе атаки при Белланглизе и Леокуре.
Однако о;н был убит снайпером через четыре дня и никогда не узнал, что получ*ил высшую военную награду Британии.
Ме$мориальный камень был установлен д"вумя его внуками на параде в Рашдене, в Нортгемптоншире, в субботу.
Один из его вну_ков, Май{кл Ванн, сказал, что то, что камень буд%ет о'ткр'ыт ровно через 100 лет после подвига его отца, удостоенного награды, было "идеально символично".
Согласно сообщению Лондо*нской газеты, 29 сентября 19-1-8 года подполковник Ванн провел свой батальон чере_з канал Св . Квентина "сквозь очень густой туман и под мощным огнем полевых орудий и пулеметов ';'.
Позже он бро=силс=я к линии о/гня и с "огромнейшим мужеством '#' повел линию вперед, прежде чем броситься с полевым орудием в одной руке, и выбил тр|оих из отряда.
Подполковник Ванн был убит немецким снайпером 4 окрября 191"8 года - чу#т#ь больше, чем за месяц д_о окончания войны.
72-летний Майкл Ванн сказал, что действия его деда были `]` чем-то, чему я, как мн-е известн)о, никогда н_е смогу соответствовать, но чем-то, что унизительно".
Он и е>го брат др . Джеймс Ванн также возложили венок после пара>да, во г]лаве которого был Имперский юношеский оркестр Брентвуда.
Майкл Ванн сказал, что о|н "был весьма польщен быть ча+стью парада" и добавил, что "доблесть настоящего героя видна по той поддержке, к:оторую буд#ет оказывать ему множество людей".
Поклонники сме!шанных боевых искусств не ложилис;ь спать всю ночь, чтобы посмотреть тур%нир « Bellator 206 », но вместо него получили « Свинку Пеппу »
Представьте себе, что вы не ложились спать всю но/чь, чтобы посмотре`ть турнир « Bellator 20/6 » целиком, только чтобы вам не дали посмотреть основной бой.
Турн}ир в Сан-Хосе включал в себя 13 боёв, в то=м чи?сле шесть в основной программе, и его демонстрировали в прямом эфире в:сю ночь в Соединённом Королевстве на Пятом канале.
В 6 утра, как раз когда Гегард Мусас'и и Рори Макдональд готовились к схватке, зрители в Соединённом Королевстве б|ыли шок@ированы, когда передача см+ени+лась на « Свинку Пеппу ».
Некоторые из них были разочарованы, потому что н;е ложились спать до самого утр!а специально ради этого боя.
Один болельщик назвал в тв.иттере такое переключение на детский мультфильм « как]о]й-то идиотской шуткой ».
« Это постановление правительства, что данный контент не под>ходил для 6 утра, поэтому им пришлось п=ере=ключ=иться на детскую перед?ачу », - сказал Дэйв Шварц, старший вице-президент турнира « Bellator » по маркетингу и коммуникации, ко+гда ему задали вопрос об это\й передаче.
« Н)а « Свинку Пеппу », да ».
Президент ко"мпании « Bellator » Скотт Кокер заявил, что они п#ланируют работать над своим расписанием, чтобы в будущем учитывать зрит"елей из Соединённого Королевства.
« Я д{умаю, что когда я думаю над повтором, я думаю, что мы, наверное, сможем с этим раз[обр[аться », - сказ/ал Кокер.
« Но сейчас там шесть утра воскресенья, и м+ы не сможем с этим разобраться до наш}е}го воскресенья и их понедельник+а.
Но мы работаем над эт%им.
Поверьте мне, когда передача переключилась, туда-сюда ходило множество сообщений, и все они бы{л{и недо#брыми.
Мы пытались это исправить, м@ы думали, что э_то техническая проблема.
Н\о это не была техническая проблема, это был госу[да[рств[енный вопрос.
Я могу вам обещать, что в следу%ющи%й раз этого н}е произойдёт.
Мы сок\ратим количество боёв с ше>сти до пяти – как мы делаем обычно – и мы пытались прыгнуть выше головы р*ади болельщиков и просто перестарались.
Прис)корбная история ».
"Диски необитаемого острова '[': Том Дэйли чувствовал себ<я "неполноценным" из-за сексуальности
Олимпийский прыгун в воду говорит, что он вырос с ощущением, чт]о он ниже всех из-за своей сексуальности - но э_то дало его мотивацию стать успе=шн=ым.
24-летний му'жч'ина ска"з"ал, что он не осознавал до того, как пошел в среднюю школу, ч\то "не все такие как я".
Вы<сту<пая на первых `[` Дисках необитаемого острова" Радио 4, которые проводила Лорен Лаверн, он сказал, что говорит о правах гомосексуалистов, чтобы дать другим "надеж)ду '~'.
Он такж|е сказал, что то, что он стал родителем, помогло е;му меньше переживать о победе на Оли_мпийских играх.
Постоянный ведущий до/лго идущего шоу, Кристи Янг, взяла несколько месяцев отпуска и+з-за болезни.
Появившись в качестве гостя в пер<вой передаче Лаверн, Дэ~йли сказал, что в процессе взросления он чувствовал себя "меньше, чем" любой д@руго@й, потому что `]` любить и мальчиков, и девочек н|е было принято в обществе".
Он сказал: "К этому дню, те о_щущ_ения себя меньше, ощущен[ия себя другим, был;и реальными вещами, которые давали м(н(е мощь и силудля достижения успеха".
По его слова:м, он хотел доказать, что был "чем-то", чтобы не разочаровать никого, ког,д,а все узнают о ег)о секуальности.
Двукратный бронзовый медалист Олимпийских игр стал выдающимся борцом за пр]ава ЛГБТ и воспол!ьзовался своим присутствием на Играх Содружества в Австралии, чтобы приз?ват?ь больше стран декриминализовать гомосексуальность.
Он сказал, что он в"ысказ"ался, так как почувствовал себя сч$астли$вым, потому ч_то может жить открыто без ограничений и хотел дать другим "надежду".
Трех'кратный чемпион мира сказал, что влюбленность в мужчину - американского кинорежиссера Дастина Ланса Блэка, которого о-н встретил в 2013 году - `)` стала для него сюрпризом".
Дэйли женился н^а обладателе Оскара, который на 20 лет старше не@го, в п|рошлом году, но он сказал, что разница в возрасте никогда не была проблемой.
"Когда проходишь чере)з столько вс\его в столь молодом возрасте," - он отпра.вился на свои первые Олимпийские игры в возрасте 14 ле.т, а его отец умер от рака три года спустя, - он сказал, что было трудно найти кого-то т+ого же возраста, кто пережил похожи_е взлеты и падения.
В июне п|ара стала родителями сына по имени Роберт Рэй Блэк-Дэйли, и Дэйли сказал `)` вся е;го перспектива" изменилась.
"Если б=ы вы спросили меня в прошлом году, все было ради того, что "мне нужно завоевать зо\лотую медаль", - ск`азал он.
"Знаете что, есть вещи, бо+лее значимые, чем Олимп+ийские золотые медали.
Моя Олимпийская золотая мед>аль - Робби".
Его сын нос}ит то же имя, что и его оте<ц Робер)т, который умер в 2011 году в возрасте 40 лет после т,ого, как ему диагностировали рак мозга.
Дэйли сказал, что его отец не мог сми#риться с тем, что он умрет, и последнее, о че+м он спросил, были ли у них билеты в Лондон в 2012 году - поскольку он хотел б-ыть в перв`ом р"яду.
"Я не мог сказать ему "ты не будешь в первом ряд]у, па:па", - сказал о%н.
"Я держал е@го руку, когда о"н перестал дышать и только когда он действительно перестал дышать и умер, я наконец п$онял, что он не был непобедимым '"', - сказал он.
На сл:едую:щий го&д Дэйли участвовал в Олимпиаде 2012 года и завоевал бронзу.
"Я просто з-нал, что это было тем, о че$м я мечтал всю свою жизнь - прыгать в воду перед толпой на домашних Олимпийских играх, не было ощущения лучше", - с.казал о<н.
Это также вдохновило его на выбо~р первой песни - Proud Хизер Смолл - которая нашла у него отклик по время подготовке к Олимпиаде и до сих по~р доводил[а е#го до мурашек.
"Диски необ'итаемого острова" на Радио 4 BBC в воскресенье в 11:15 по британскому ст%андартному времени.
Находящийся не в лучшей форме Микельсон оказал!ся на скамейк%е запасных на Кубке Райдера в субботу
Американец Фил Микельсон установит рекорд в воскресенье, если сыграет в своем 47-м ма,тче Кубка Райдера, но е:му придется у:лучш:ит:ь свою форму, чтобы эта в%еха не стала несчастливой.
Микельсон, играющий в турнире, который проводится каждые дв^а года, в рекордный 12-й раз, был посажен на скамейку запасных к=апитаном Джимом Фьюриком на время су.бботних форболов и ф"орсомов.
Вместо того, чтобы быть в центре с,обытий, к&ак он часто делал, играя за Соединенные Штат*ы, пятикратный победитель мэйджоров провел свой день т?о поддерживая команду, то р^а^бота^я над своей игрой на полигоне в надежде исправить то, что его беспокоило.
Не будучи никогда самым метким игр^о^ком, даже на пике своей карьеры, 48-летний мужчина не идеально подготовлен к игре на компактном поле L-r Golf National, где длинная область вне игры обычно н<е пр'ощ'ает ошибочных ударов.
И если с"амо по себе поле недо)ст)аточно обескураживает, т/о Микельсон в девятом матче в воскресенье, встретится с метким чемпионом British Open Франческо Молинари, который в команде с новичком Томми Флитвудом выиграл вс{е св\ои четыре матча на этой неделе.
Если американцы, проигрывающие четыре очка н&а момент начала 12 одиночных матчей, стартуют решительно, м@а@тч Микельсона может стать по`лностью определяющим.
Фьюрик в@ыразил уверенность в сво<ем человеке, не то, чтобы он мог сказать что-то другое.
"О_н полностью понял ролль, которая была у не\го сегодня, похлопал меня по спине, приобнял меня и сказал, чт=о он будет готов завтра", - сказал Фьюри_к.
"У него очен#ь много уверенности в себе.
Он - в Зале Славы, и он так много дал этим команда%м в прош[лом, а так{же на этой неделе.
Возможно, я не предста<влял его играющим два матча.
Я пре,дставлял больш.ее, но именно так случилось и именно так, мы подумали, нам стоило поступить.
Он хочет быть та~м, так же, как и лю!бой другой".
Микельсон в воскресенье побьет рекорд Ника Фальдо по к^оличеству матчей, сыгранных на Кубках Рай^дера.
Это может означать конец карьеры в Кубке Райдера дл^я того, кто никог`да не приближался к личным рекордам.
У Микельсона на счету 1~8 побед, 20 поражений и семь ничьих, хотя Фьюрик сказа!л, что его присутствие п;р;ивносит в команду нечто неуловимое.
"Он забавный, он саркастичн,ый, ост*роумный, любит подшучивать н"ад людьми, а также он - отличный парень, которого хочется иметь в команде.
`|` Я думаю, более мо|лодые игроки повеселились, проводя с ним время, и за этим было весело наблюдать на это_й неделе.
Он дает намного больше, че|м просто игру".
Капитан европейцев Том`ас Бьёрн знает, что большое преимущество може|т быстро сойти на нет
Томас Бьёрн, капит`ан европейской команды, знает по опыту, что з<на<чител<ьн<ое преимущество, с которым команды п]одошла к одиночным иг?рам последнего дня, может легко превратиться в тяжелую гонку.
Дебют датчанина со@стоя@лся на матче 1997 года в Вальдерраме, г<де команда под управлением капитана Северьян]о Бал"л"естероса опережала американцев на пять очков, но пришла к финишу с минимальным преимуществом, выиграв со счетом 14½-13½.
"Не з[аб[ывайте, что у нас было большое преимущество в Ва-ль-де-ррам-е; у нас было большое преимущество в Бруклине, где мы проиграли; а в Вальдерраме мы выиграли, но еле-еле '+', - сказал Бьёрн после того, как на е(го глазах команда 201)8 года выиграла со счетом 5-3 в пятницу и вчера и в результате ведет н`а поле L+e Golf National со счетом 10-6.
"Так ч/то история показывает мне и всем в нашей команде, ч)то игра не закончена.
Завтра вы выло,житесь по полной.
Выходите и делайте в/се, что надо.
Игра не закончена, пок;а вы н!е увидите очки на табло.
У нас есть ц'ель - выиграть этот кубо/к, и это главное.
Я всегда говорил, для ме(ня главное - 12 игроков нашей команды, но мы все прекрасно знаем, кто наход^ится с той стороны - лучш+е игроки мира".
Восхи~щенный тем, как его игроки провели тяжелое с!о!ревнов!ание п;о гольфу, Бьёрн добавил: "Я бы никогда не стал забегать вперед в этих вещах.
Завтра все б@удет по-другому.
Завтра будут индивидуальные выступления, и надо будет делат<ь дру,гие вещи.
Очень здорово быть там вме#сте с партнером, когда дела идут хорошо, но когда в,ы там одни, то вы д.олж.ны показать все, ч/т/о вы умеет в гольфе.
Во?т послание, которое на'до передать игрокам: покажите завтра все, на что вы способны.
Сейчас в+ы отделяетесь о}т вашего партнера, и о,н тоже должен пойти и показать все, на что он способен".
В отл[ичие от Бьёрна, его к\оллега Джим Фь)юри)к надеется, что его игроки поодиноч>ке будут играть лучше, чем в парах, за исключением Джордана Спита и Джастина Томаса, которые выиграли три очка из четырех.
Сам Фьюрик оказывался с обеих сторон этих бо~льши~х разворотов последнего дня: он был и среди победителей в Бруклине, и среди проигравших, когда Е<вропа сотвори:ла "Ч:у:до в Медине".
"Черт возьми, я помню каждое его слово", - отве!тил он на вопрос, к{ак Бен Креншоу, который бы,л капитаном в 1999 году, воодушевлял своих игроков перед п>ос>ледни>м днем.
"У н$ас завтр/а 12 важны@х матчей, но вам хочется рвануться в бой, - такой, какой вы видели в Бруклине, какой вы видели в Медине.
Когда этот импульс идет в о\дну сторону, он оказывает большо$е давление на матчи в середине.
Мы расставили игроков соответствующим образом и поставили ребят так, как нам казалось нужным, понимаете, как будто мы хотели сотворить за}втр}а не`ко`е волше/бств/о".
Томасу была поруч"ена задача возглавить контратаку, и он буде}т противостоять Рори МасИлрою в первом м{атч{е, а други=ми европейцами в первой половине игр будут Пол Кейси, Джастин Роуз, Хон Рам, Томми Флитвуд и Йен Поултер.
`"` Я решил расставить э<ту группу ребят в таком порядке, потому что я думаю, что так м`ы закроем все игры", - пояснил Бьёрн свой выбор игроков на од`иночные матчи.
Новый военный ко(рабль Германии снова откладывается
Новейший фрегат Военно-морских сил Германии должен был быть введен в эксплуатацию в 2014 год<у, чтобы занять место устаревших военных кораблей эпохи Холодной войны, н@о он не появится по крайней мере до следующего года из-за неполадок в системе и растущей стоимости, как сообщают мес[тны[е СМИ . По со#общ#ениям местных СМИ, новейш\ий фрегат Военно-морских сил Германии должен бы$л быть введен в эксплуатацию в 2014 год=у, чтобы зан;ять место устаревших военных ко.ра.блей эпохи Холодной войны, но он не появится по крайней ме;ре до следующего года из-за неполадок в системе и растущей стоимости.
Ввод в эксплуатацию "Рейнланд-Пфальца '@', ведущего корабля среди новейших фрегатов класса Баден-Вюртемберг, был се>йчас отложен до первой половины 20_19 года, согласно сообщению газеты Die Z-eit со ссылкой на представителя армии.
Судно должно б/ыло присоединиться к военно-морскому флоту в 2014 году, н>о проб&лемы, обнаруженные после выпуска, преследовали судьбу амбициозного проекта.
Четыре судна класса Баден-Вюртемберг, кот*оры*е ф/о/е/нно-морской флот заказал еще в 20!07 году, придут на замену устаревшим фрегатам класса Бремен.
Понятно, что у них буду%т м@ощные а#ртиллери#йск#ие орудия, набор противовоздушных и противокорабельных ракет наряду с некоторыми хитрыми технологиями, такими как сниж~ен~ие заметности в радиолокационном, инфракрасном и акустическом диапазонах.
Среди других важных характеристик - более длительные период<ы обслуживания - должно стать во=зможным использовать новые фрегаты до двух лет вдали о-т порта приписки.
Однако, длительные отлучки означают, ч^то современные корабли - заявленные как открывающие Германии дорогу к заокеанским пр{ое{ктам - стан$ут устаревшими к тому времени, когда они войдут в эксплуатацию, как отмечает Di'e Zeit . По словам Die Zeit, однако, длительные отлучки озн$ачают, что современные корабли - заявленные как открывающие Германии дорогу к заокеанск,им проектам - ст~ану~т устаре~вшими к тому времени, когда они войдут в эксплуатацию.
Злополучные фрег-аты F125 появились в заголовках в прошлом г=оду, когда Военно-морские силы Германии о'фици'ально отказались вводить в эксплуатацию эт|о судно и вернули его на верфь Blohm & Voss в Гамбурге.
Тогда Фоенно-морской флот впервые вернул кораб$ль судостроителям после доставки.
О причинах возврата б-ыло известно немного, но немецкие СМ+И упоминали несколько ключевых "дефектов программного обеспечения и оборудования", которые делали военн-ое судно бесполезным для использования в боевых о]перациях.
Недостатки прогр}аммног}о обеспечения был,и особенно важн)ы в силу того, ч*то суда класса Баден-Вюртемберг будут управляться командой из около 120 моряков, что эквивалентно лишь половине рабочей силы для старых фрегатов класса Бремен.
Т?акже выяснилось, что корабль сл}ишком тяжелый, чт:о ведет к снижению его производительности и пределов возможностей Военно-морского флота для новых усовершенствований.
Считается, что 70&00-тон&ный "Рейнланд-Пфальц" в два р&аза тяжелее кораблей такого же класса, использовавшихся немцами во Второй мировой войн?е.
Не считая неисправного оборудования, стоимость всего про+екта - вк:лючая обучение команды - также становится проблемой.
Говорят, что она дост(и(гла ошеломляющих 3.1 милл/иард/ов евро (3.6 миллиардов долларов) - с изначальной стоимости в 2.2 миллиарда евр`о.
Проблемы приема новейших фрегатов приобретают особую важность в све|те недавних пред>у>прежде>н>ий о сокращении мощи Военно-морского флота Германии.
Ранее в этом году Ханс-Петер Бартельс, спецуполномоченный немецкого парламент`а по в.ооруже.нны.м силам, признал, чт:о у Военно-морских сил "заканчиваются корабли с возможностью развертывания".
Чиновник сказал, что проблема росла некоторое время, потому что старые кор'абли были выведен~ы из эксплуатации, а новые суда им на замену предоставлены не бы:ли.
Он посетовал, что ни од_и_н и+з фрегатов класса Баден-Вюртемберг не был готов присоединиться к Военно-морскому флоту.
Национ#ал#ьный фонд подслушивает тайную жизнь летучих мышей
Новое исследование, проведенное в по-местье в Шотландском Высо[к[огорье направлено на то, чтобы понять, как летучие мыши используют ландшафт в доб(ы(че пропитания.
Есть надежда, чт.о полученные данные прольют свет на поведение уникальных летающ)их млекопитающих и помогут осуществлять природохранную деятельность.
Исследование ученых Национального фонда Шотландии будет направлено на об[ыкн[овенных и тонкоголосых нетопырей, а также на коричневых длинноухих летучих мышей и но|чниц Добан"тона в садах Инверью в Уэстер-Россе.
Специальные записывающие уст#рой#ства будут установлены в ключевых локациях по периметру местности, что.бы записывать активность летучих м_ышей в течение сезона.
Сотрудники и волонтеры NHS буду^т та!кже проводить мобильные исследования с использованием портативных детекторов.
Экспертный звуковой анализ всех записей ус^та^нови^т частоту криков летучих мышей, а также какой ви!д что делает.
Далее будут разработаны карта ареала распространения и отчет, чтоб-ы воссоздать детальную картину их поведения на уровне ландш$афта.
Роб Девар, консульт}ант по охране природы в NTS, надеется, что результаты покажут, какие районы ареала являются с}амыми важными дл*я летучих мышей и к)ак они используются каждым из видов.
Эта информация поможет определить плюсы работы управления средой обитания, так_ие, как создание лугов и как поддерживат+ь лесные насаждения для летучих мышей и дру/ги/х связанных с ними видов.
Поп\уля\ции летучих мышей в Шотландии и п|о всему Соединенному Королевству значительно снизилась за прошедший век.
Они находятся под угрозой из-за работ в облас~ти застройки и развития, которые влияю'т н<а места гнездования и потерю ареала.
Ветровые турбины и освещение также могут представлять угрозу, как и липкая бумага и некото,рые химические реагенты из с-тройматериалов, а также нападения птиц и к!ошек.
Летучие мыши в дей+ствительности не слепы.
Одна{к{о, благодаря привычке к н_очной охо(те их уши более полезны, чем глаза, когда речь идет о ловле добычи.
Они используют утонченную эхо<лок<ацион<н<ую технику для того, чтобы точно находить жуков и препятствия на своем п[ути.
NTS, который отвечает за наб\л\юдение за бо<лее чем 270 историческими зданиям#и, 38 важными садами и 76000 гектарами земли по в]сей стране, относится к летучим мышам очень серьезно.
У нее есть десять обученных экс|пертов, которые регулярно проводят исследования, инспекции гнездовий и иногда спасательные оп.ерации.
Организация д:аже учредила первый и единственный заповедник л=ету=чи=х мышей в поместье Трив в Дамфрис-энд-Галловей, который является домом для восьми из десяти видов летучих мышей в Шо*тл*андии.
Управляющий поместья Дэ;вид Томпсон говорит, что поместь]е является идеальной территорией для них.
"Здесь, в Триве, у нас отличный район для летучих мыш-ей '_', - сказал он.
"У нас есть старые здани?я, множес`тво древних деревьев и отличный ареал обитания.
Н~о многое о ле;тучих мышах все еще неизвестнопоэтому работа, которую мы проводим здесь и в других поместьях поможет н"ам понять больше о том, что им нужно д^ля процветания".
Он подчеркивает в[ажность наблюдения за летучими мышами перед организацией по\ддер\жки во владениях, так к.ак возможное непреднамеренное разрушение одного гнездовья может убить до 400 женских и молодых особей, возможно, нанеся удар п;о всей местной популяции.
Ле]ту]чие мыши находятся под защитой, и убивать, тревожить и беспокоить их или разрушать и.х гнездовья запрещено.
Элизабер Феррелл, шотландский чиновник из Фонда охраны летучих мышей, приз+вала общественность внести свой вкл`ад в помощь.
Она сказала: "Нам еще предстоит многое уз-нать о наших летучих мышах и о множестве наших в:идов, о которых мы просто не зна!ем, как жи>вут их популяции".
Роналду отрицает обвинения в изнасиловании, поскольку адвокат}ы собираются подать в суд на немецк}ий журнал
Криштиану Роналду назвал обвинения в изн)аси)лован)ии в свой адрес `?` фейковыми новостями", сказав, что люди "хотят продвигать себя", и,спользуя его имя.
Е|го адвокаты собираются подать в су]д на немецкий новостной журнал Der Spiegel, который опубликовал обвинения.
Нападающий сборной Португалии и Ювентуса был обвинен в изнасиловании американки п`о имени Кэтрин Майорга в номе/ре отеля в Лас-Вегасе в 2^009 году.
Утвер|ждается, что он потом заплатил ей 375000 долларов з)а молчание о случившемся, как сообщил D)er Spiegel в пятницу.
Обращ~аясь в прямом эфире в Инстаграме к своим 142 миллионам подписчиков через несколько часов по$сле того, как были выпущены обвинения, 33-летний Роналду раскритиковал обви?н?ения как "фейковые новости '%'.
"Нет, нет, н<ет, нет, не[т.
Т%о, что они ска+зали сегодня, - фейковые новости", - говорит на камеру пятикратный обладатель Золотого мяч|а.
"Они хо_тят продвинуть себя, используя мое имя.
Эт_о нормально.
Они хотят ст/ать знаменитыми, уп'о'миная мое имя, но это часть их работы.
Я счастливый человек и все хо]рошо", - доба[вил игрок, улыбаясь.
По словам Reuters, адвокаты Роналду гот[овя[тся подать в суд на Der Spiegel п{о поводу обвинений, которые они назвали "недоспустимым разглашением подозрений в сф/ере конфиденциальности". Адвокаты Роналду готовятся подать в суд на Der Spiegel по поводу обвинений, которые они назвали "недоспустимым разглашением подозрений в сфере к!онфи!денциальности", к&ак сообщает Reute}r}s.
Адвокат Кристиан Шерц сказал, что игрок будет добиваться компенсации з;а "м>ора>льный ущерб в размере, соответствующем сер_ьезности нарушения, которое является, вероятно, одним из са{мых сильных нарушений прав личности за последние годы".
Утверждается, что предполагаемый инцидент слу}чился в июне 2009 года в номере отеля и казино P\alms в Лас-Вегасе.
Сообщает;ся, что после вст%ре%ч%и в ночном клубе Роналду и Майорга отправились обратно в номер игрока, где он якобы анально изнасиловал ее, согласно документ*а*м, заполненным в Окружном суде окр^уга Кларк в Неваде.
Майорга утвержд=ает, что Роналду упал на колени п(осле предполагаемого инцидента и сказал ей, что он `+` на 99 процентов" "хороший парень", которо!го подвел "один процент".
В д'окументах утве^рждается, ч+то Роналду потвердил, что у пары был секс, но он случился по обоюдном согласию.
Майорга также утверждает, что она пошла в полицию и у нее были фотографии нанесе/нн/ы/х ей повреждений в больнице, но позже согласилась на досудебное соглашение, потому ч-то была "напу~г~а~н~а местью", а та{кж{е опасалась `)` быть публично униженной".
34-летняя женщина говорит, что сейчас она добивается отмены соглашения, так как продолжа`ет быть травмированной предпол%агаемым инцидентом.
Роналду б~ы~л на г+рани перехода в "Реал Мадрид" и*з "Манчестер Юнайтед" во время предполагаемого изнасилования, а этим летом перешев к ит.альянским гигантам "Юве" в результате сделки на 100 миллионов долларов.
Брекзит: Соединенное Королевство "будет ве<чно жалет~ь" о потере автомобилестроения
По словам Министра п#о делам бизнеса Грега Кларка, Соединенное Королевство "будет вечно жалеть", если потеряет свой статус мирового лидера в автомобилестроении после Брекзита . Соединенное Ко@р@олевство "будет ве%чно жалеть", если п*отеряет свой статус мирового ли>дера в автомобилестроении после Брекзи{та, сказал Министр по делам бизнеса Грег Кларк.
Он добавил, что это было "касательно" того, чт`о Тойота Соединенное К`о`роле`вс`тво сообщила БиБиСи, что если Британия покинет ЕС без согл?аше?ния, это на вре`мя остановит производство на их заводе в Бернастоне, н'е'далеко от Дерби.
"Н_ам нужно соглашение", - сказал г-н К(л(арк.
Японский автопроизводитель сказал, что влияние задер`ж`ек на границе в слу`чае Брекзита без соглашения может стоить рабочих ме]ст . Японский производитель автомобилей сказал, что влияние задержек на гра+нице в случае Брекзита без соглашения может стоить рабочих мест.
Завод в Бернастоне, который производит Тойота Аурис и Авенсис, выпустил в прошлом году около 150],000 автомобилей, 9}0% которых были экспортированы в другие страны Европ*ейск*ого союза.
`=` По моему мнению, если Британия выйдет из Е-С в конце марта, мы увидим останоку производства на нашей фа=брике '*', - сказал Марвин Кук, управляющий директор Тойоты в Бернастоне.
Другие британские производители автомобилей, в том числе Хонда, БМВ и Ягуар Л-энд Ровер, высказали опасения относительно выхо=да из ЕС без соглашения о том, как будет функционирова%ть трансграничная торговля . Другие британские автопроизводители, в том числе Хонда, Б/МВ и Ягуар Л(енд Ровер, высказали опасения относитель,но выхода из ЕС без соглашения о том, как будет функционировать тран[сграничная торговля.
БМВ, например, сообщает, что закроет свой завод по производству Мини в О%ксф%орд%е на ме-с-яц после Брекзита.
Ос*новны*е вопросы согласно тому, что говорят автопроизводители, в+ызывают риски, связанные с цепочкам+и поставок в случае Брекзита без соглашения . Основные вопросы согласно тому, что говорят производители автомобилей, вызываю#т ри$ски, связанные с системой поставок в случае Брекзита без соглашения.
Линия производства Тойоты работает в режиме "точно к срок.у", с запчас"тям"и, прибывающими каждые 37 минут от поставщиков и из Соединенного Королевства, и из ЕС для авто,мобилей, дела,ющихся на заказ.
Если Соединенное Королевство выйдет из ЕС без соглашения 29 марта, на границе может случитьс"я сбой, который, ка%к говорят в отрасли, может п'ри'вести к простою или нехватке запчасте!й.
Как сообщили в комп:а:нии, для Тойоты будет невозможным хранить продукцию, произведенную более, чем з"а сутки, на заводе в Д~ербиши~ре, и тогда производство будет остановлено.
Г-н Кларк сказал, что план Чекерс Терез)ы М,эй относительно будущих отношений с ЕС "точно откалиброван, чтобы избежать такого рода ограничений на границе". Г-н Кларк сказал, что план Чекерс Терезы Мэй относительно будущих отнош|ений с Е,С "точно откалиброван для избежания такого род]а остановок на границе '@'.
"Нам необ&ходимо иметь соглашение . Мы хотим принять лучшее соглашение, которое позволит нам, как я говорю, не только наслаждаться усп\ехом в настоящем, но и воспользоваться этой возможностью", - сообщил он в программе Сегодня н;а Радио БиБиСи 4 . "Нам необходимо иметь согл]ашен]ие . Мы хот<им принять лучшее соглашение, которое п&озвол&ит нам, как я говорю, не только наслаждаться успехом в настоящем, н,о и воспользоваться этой возможностью '{', - сообщил о[н в программе Сегодня на BBC Radio 4.
"Свидетельство не только Т%ойоты, но и других производителей, состоит в том, чт$о нам нужно полностью иметь возможность продолжать то, чт)о было очень успешным набором цепочек по+ставок".
В Тойоте не смогли сказать, как надолго буде'т о|ст|ановлен|о про"изв"одст"в"о, но в долгосрочной перспективе предупредили, что дополнительные затраты уменьшат конкурентоспособность завода и в конце концов бу>дут стоить рабочих мест.
Питер Цоуваларис, который прораб&отал в Бернастоне 24 года и яв%ляется п[ре[дставителем профсоюза завода, сказал, что его члены волнуются все больше: "По моему опыту, если эти рабочие места сократят, их уже н`е вернут.
Представитель правительства зая,вил: "Мы предложили ясный и надежный план наших будущих о#тношен#ий с ЕС".
По сообщению Белого дома, встреча Тр@ам@па с Розенштейном может быть с[нова отложена
Как заявил Белый до"м в воскресенье, ответственная встреч^а Дональда Трампа с заместителем генерального прокурора Родом Розенштейном може$т б>ыть « отложена ещё на неделю », пока продолжается ссора из-за представленного к назначению в Верховный суд Бретта Кавано.
Розенштейн курирует работу специального со+ветника Роберта Мюллера, который расследует вмешат_ельство России в выборы, связи между п)омощниками Трампа и Россией и потенциальное препятствование следствию со стороны президента.
Вопрос, уволит ли Трамп заместителя главного пр,окурора, таким образом поставив под удар независимость Мюллера, уже нескольк~о месяцев даёт пищу пересудам в Вашин=гтоне.
Ранее в этом месяце газе_та « Нью-Йорк таймс » сообщила, что Розенштейн обсуждал возможность носить диктофон, чтобы записывать беседы с Трампом, и возможность убрать президента, восполь"зова"вшись 2]5 поправ%ко%й.
Розенштейн опроверг эт~о сообщение.
Но в прошлый понедельник он отправился в Белый дом, что сопровождалось соо`бщения`м`и, что он собир\ается просить отставки.
Вместо этого на четверг была назначена встреча с Трампом, который в тот м.омент был в Нью-Йорке в О)ОН.
Тр\амп заявил, что « предпочёл бы » не увольнять Розенштейна, но затем встреч)у отложили, что!бы избежать пересечения со слушаньем в Юридическом комитете Сената, на котором давали показания Кавано и доктор Кристин Блейзи Форд, одна из ж@енщи@н, обвинивших его в сексуальных домогатель|ст|вах.
В пятницу Трамп приказал ФБР провести недельное расследо&вание об@винени@й, выдвинутых в адрес Кавано, таким образом ещё дальше отложив г+олосование на пленарном заседании Сената.
Пресс-секретарь Трампа С$ара Сандерс в воскресенье появилась в п}рогра}мме « Фокс Ньюз ».
Когда ей задали вопрос о встрече с Розенштейном, она сказала: « Дата для не$ё е_щё не выбрана, она может состояться на э|той неделе, но я не исключаю и переноса ещё на неделю, если учес*ть все остальные события, происходящие сейчас в Верхов:ном суде.
Но мы посмотрим, как получит~с~я, и я всегда предпочитаю держать прессу в кур&се ».
Некоторые журналисты не с{огласились бы с этим утверждением: Сандерс не проводила пресс-конференции в Белом доме с 10 сен:тября.
Ведущий программы Крис Уо}ллес спросил, почему.
Сандерс ответи:ла, что причиной небольш\ого числа пресс-конференций стало не недовольство тем, что тележурналисты « пускают пыль в глаза », хотя она и сказал?а: « Не буду спорить с тем фактом, что он-и пу$скают пыль в глаза ».
За~тем она предпол\ож\ила, что прямой контакт между Трампом и прессой увеличится.
« Прези|дент проводит больше сеансов ответов на вопросы, чем любой прези#дент до него », - заявила она и добавила, не упомянув источник информации: « Мы посмотрели н+а э)ти цифры ».
Пресс-конференции всё равно будут проводиться, з)аявил)а Сандерс, но « если у журналистов б\удет воз`можнос`ть лично задать вопросы президенту Соединённых Штатов, это гораздо лучше, чем разговаривать с*о мной.
Мы стараемся проводить такие встречи ч!асто, и за последние несколько недель вы часто видели, как мы и?х проводим, и они займут место пресс-конференций – встречи, н_а которых вы можете поговорить с президентом Соединённых Ш>т>ат>ов.
Трамп част]о отвечает на во(просы, когда выходит за пределы Белого дома, и участвуе\т в открытых встречах и пресс-конференциях с высокопоставленными гостями.
Одиночные пресс-)к)онференци)и – явление редкое.
Пожалуй, на этой неделе в Нью-Йорке президент продемонстрировал, почему, когда по`явился пе;ред собравшимися репортёрами и вёл се,бя раскрепощённо и порой эксцентрично.
Министр здравоохранения пишет сотруд]никам ЕС в NHS Шотландии о опасен'иях насчет Брекзита
М*инистр здравоохранения напи*сал сотрудникам Е)С, работающим в NHS Шотландии, чтобы выразить брагодарность стране и желание, чтобы они остались после Брекзита.
Джин Фриман M>SP отправила письмо менее чем за шесть месяцев до выхода Соединен^ног^о Королевства из ЕС.
Шо$т$ландско$е правительство уже согласилось покрыть расходы на заявления о получении статуса д,ля граждан Е"С, работающих в общественных организациях автономии.
В своем письме г-жа Фриман написала: "В течение л^ета пер$еговоры между Соединенным Королевством и ЕС продолжились, приведя к ожидаемому реше+нию этой осенью.
Н*о пр"авите"льство Соединенного Королевства также ускорило свою подготовку к возможному сценарию без соглашения.
Я знаю, что для всех ва@с это, долж=н=о быть, очень тревожное время.
Вот почему я хоте:ла повторить сейчас, как сильно я ценю в+клад каждого сотрудника, безотносительно его национальности.
Коллеги с другого конца ЕС и з:а его пределами приносят ценный оп,ыт и навыки, которые усил^иваю^т и улучшают работу министерства здравоохранения и пр?ино?сят пользу пациентам и сообществам, которым мы служим.
Шотл%андия - полностью ваш дом и мы очень хотим, чтобы вы остались здесь"'.
Христ,ион Аберкромби перенес срочную операцию после травмы головы
Полузащитник Теннесси Стэй&т Т]а]йгерс Христион Аберкромби перенес срочную опер@ацию после травмы головы, полученной в субботнем матче с Вандербильт Комодорс, зако-нчивш-имся поражением 31-27, как сообщил Майк Орган из Теннесси.
Главный тренер Теннесси Стэйт Род Рид расск!аза!л репортерам, что травма произошла незадолго до середины мат`ча.
"Он пришел на боковую линию и просто как будто у:пал в обморок там", - сказал Р?ид.
Тренеры и медицинский персонал дали Абе>ркром>би кислород на боковой ли(нии, прежде чем положить его н_а носилки и унести для дальнейшего обследования.
Сотрудник Теннесси Стэйт рассказал Крису Хэррису из WSMV в Нэшвилле, Теннесси, что Аб|еркромби п.окинул оп(е(р(ационную в Медицинском центре Вандербильта.
Хэррис добавил, что нет "пока никаких деталей п&о поводу типа/степени тяжести травмы" и Тен*несси Стэйт п*рыт*ается выяснить, когда произошла травма.
Аберкромби, второкурсник в красной футболке, играет свой первый сезо#н за Тен/несси Стэйт после перехода из Иллинойса.
У него б?ыло пять полных блоко}в в суббо/ту, прежде чем он вышел из игры, в результате чего у него теперь 18 блоков за сезон.
Иностранным покупа;тел;ям будет назначен более высокий гербовый сбо.р при покупке недвижимости в Соединенном Королевстве
Согласно новому плану тори, иностранным покупателям будет н{азн{аче{н бол{ее высокий гербовый сбор при покупке н}едвижимости в Соединенном Королевстве, включающий в себя дополнительные денежные средства для помощи бездомным Иностранным покупателям будет на{знач{ен более высокий г~ербо~вый сб%ор при покупке недвижимости в Соединенном Королевстве, включающий в себя дополнительные денежные средства для помощи бездомным, согласно новому плану тори
Этот шаг нейтрализует успех кампании Кор_б_и_на по привлечению молодых избирателей
Повышение гербового сбора распространится на т~ех, кто н#е платит налоги Соединенному Королевству
К.азначейство ожидает, ч^то он возрастет до 120 миллионов фунтов в год для помощи бездомным
Планируется, что с иностранных покупателей будет взимат"ьс"я более высокий гербовый сбор при покупке недвижимости в Соедин,енном Королевстве - включая до)полнительные денежные средства для помощи бездомным, как объявит сегодня Т:ерез:а Мэ}й . Тереза Мэй объявит сегодня, что, п<о плану, с иностранных покупателей будет взиматься более высокий гербовый сбор при покупке недвижимости в Соединенном Ко"ро"левс"тве - включая дополнительные денежные средства для помощи бездомным.
Эт=от шаг будет рассмо_трен как попы;тка нейтрализовать успех кампании Джерем Корбина по привлечению молодых избирателей обещаниями обеспечить более доступное жилье и нацелен на людей с высокими доходами.
Гербовый сбор будет ка`саться физических лиц и фир?м, которые не платят налоги в Соединенном Королевстве, лишние деньги будут направлены н_а инициативу Правительства по борьбе с ноч$ующими на улицах.
Надбавка - которая в дополнение к существующему гербовому сбору, включ=ая самую высокую его сто=и=мо=сть, уста%новленную два года назад на вторичное жилье и имущество, приобретенное для сдачи в аренду, - может быть н>е более трех процентов.
Казначейство ожидает, что этот шаг сможет привлечь до 120 миллионов фу'нт'ов в го'д.
Около 13 процентов жилья в новостройках Лондона покупают нерезиденты Соедине-нн-ого Королевства, что способству*ет повышению цен и затрудняет по>купку жилья тем, тко делает это впервые.
Многие богатые районы страны - особенно в столице - стали "городами-при>зр>ак>ами '&' из-за большого числа зарубежных покупателей, котор@ые проводят большую часть времени вне страны.
Новая политика предлаг)а)етс)я всего через несколько недель после того, как Борис Джонсон потребовал уменьшения гербового сбора, чтоб!ы пом%о%ч%ь большему количеству молодежи получить свое первое жилье.
О;н упрекнул большие строительные фирмы в том, что они поддерживают цены н)а высоко>м уровне, покупая землю и не используя ее, и посове-то-вал Г-же Мэй отказаться от квот на доступное жилье, чтобы прекратить британский "жилищный позор ';'.
Г-н Корбин объявил привлекательную серию п>редложенных жи|лищн|ых реформ, включая контроль за арендой и ко.нец выселениям "без вины".
О:н также хочет дать муници]палитетам больше полномочий на строительство нового жилья.
Г-жа М~эй ск;азал;а: `<` В прошлом году я сказала, что я посвящу свой срок на посту премьер-министра возрождению британской мечты - что жизнь должна ста)новиться лучше для каждого нового поколения.
И это означает приведение в порядок нашего повр}ежд}енн}о}го р~ынк~а жилья.
Британия всегда будет от/крыта для людей, ко'торые хотят жить, работать и строить свою жизнь здесь.
Однако, не может быть справедливым то, что людя,м, которые не живут в Соединенном Королевстве, как и находящимся за руб<ежом компаниям, так же легко купи-ть жилье, как трудолюбивым резидент[ам Британии.
Для слишком большого количества людей мечта о собственном жиль-е стала слишком дал`еко`й, а пренебрежительное отнешние к людя>м, ночующим на улице, остается слишком реальным".
Джек Р\о\с\с: "Моя сам'ая смелая цель - руководить Шотландией"
Руководитель Сандерленда Джек Росс говорит, чт!о его "самая смелая цель ',' - стать в какой-то м#о#мент менеджером Сборной Шотландии.
42-летний шотландец наслаждает#ся реализацией сложной задачи по возвра$щению к жизни северо-восточного клуба, который сейчас нах*одит*ся на третьем месте в Первой лиге, в трех очках от лидера.
О&н переехал на Стэдиум оф Лайт этим летом посл?е того, как привел Сент-Миррен обратно в шот`ландскую Премьер-лигу в прошлом сезоне.
"Я хотел играть за свою страну ка#к игрок.
Я получил место во втором дивизионе, и на э#то#м все", - рассказал Росс S|portsound н%а шотландском BBC.
"Н]о я вырос, мн?ого наблюдая за тем, как Шотландия и;гра;ет на Хэмпдене, с моим отцом, когда был ребенком, и это всегда тянуло меня наз$ад.
Такая возможность предоставится только в том случае, если я буду успешен как руководитель к(луба '~'.
Среди предшественников Росса на посту менеджера Сандерленда были Дик Адво>каат, Дэвид Мойес, Мартин О'Нэйл, Рой Кин, Гус Пойе'т и Пауло ди Кань[о.
Бывший руков'о'дит'ель Алло;а Атлетик говорит, что он н/е чувствуе[т никакого трепета, приходя на смену таким исзвестным именам в таком большом клубе, получив ранее отказы от Барнсли и Ипсвич Таун.
`~` Успех для меня в д_анный момент будет измеряться тем, "смогу ли я вернуться в Премьер-лигу?"
С+удя по структуре и возможностям это#го клуба, он несомненно заслуживает места в Премьер-лиге", - сказал он.
"П-ривести его туда - непростая задача, но я, наверное, смог бы считать себя успешным в это:м, только если бы смо'г вернуть клуб туда".
Росс делает свою менеджерскую карьеру всего три года, после работы ассистентом руководителя в Дамбартоне и 1+5 месяцев в составе т~ре~нерско~го шт(аба Хартс.
Зат<ем он помог Аллоа оправиться о\т вылета в третий дивизион и пре}вратил Сент-Миррен из аутсайдеров в победителей Чемпионата в следующем сезоне.
И Росс говорит, что о%н сейчас чувствует себя более ком>фортно, чем когда-либо в своей игрово\й карьере в Клайде, Хартлепуле, Фолкерке, Сент-Миррене и Хэмилтон Академикал.
"Возмо\жно, э\то был реальный перекресток", - вспоминает он свое руководство Аллоа.
`=` Я действительно искренне в|е|ри|л, что менеджмент был лучшим выбором для меня, лучше, чем игра.
Это звучит странно, потому что у меня все шло хорошо, я зарабатывал этим н]а жизнь в разумн~ых пределах и наслаждался некоторыми разум*ными высотами.
Но игра может быт.ь трудной.
Там существует мног%о вещей, с которыми нужно бороться на еж`е`н`едельной основе.
Я все ещ)е прохожу ч<ере<з это в смысле стре_ссов и давления на работе, но я чувствую, что менеджмент - правильный выбор.
Я всегда хотел руководить, и теперь я де}лаю это, я чувствую с$ебя максимально комфортно в собственной ш(куре на протяжении всей моей взрослой жизни".
Вы можете послушать полное интервью на Sportsound в воскресенье, 30 сентября, н&а Радио Шотландии в промежутке ме*жду 12:00 и 13:00 по британскому ста|ндар|тно|му времени.
Идеальное время дл_я пинты - 17:30 в субботу, как обна*ружил*о исследование
Волна летнего зноя поспособствовала увеличению выручки борющихся пабов Британи)и, но отказала больше давления на се+ти ресторанов.
Группы пабов и ба@ро@в увидели рост продаж на 2.7 процен#та в июле - но выручка в ресторанах у$пала на 4.8 процента, как показали диаграммы.
Питер Март`ин из консалтинговой компании для бизнеса CG[A, которая состави'ла диаграммы, сказал: `%` Постоянная солнечная погода и более длительное, чем ожидалось, участие Англии в Чемпионате мира привели к тому, что в июле повторился сценарий предыдущего месяца, июня, когда пабы заработали на 2.8 процента больше, кроме того, ч]то ресторанаы по{несли еще б?ольший ущерб.
Па<дение н-а 1.8 процента в ресторанном бизнесе в июне ухудшилось в июле.
Специ^ализирующие^ся на выпивке па"бы и бары безоговорочно повысили выручку сильнее других, больше, чем рестораны ее снизили.
Пабы, специализирующ'иеся на ед_е, также пострадали от солнца, хотя не так драматично, как владельцы ресторанов.
Кажется, люди просто хот&ели пойти выпить.
Среди управляемых п@а@бо@в и баров продажи н^апитков выросли на 6.6 процента з&а месяц, тогда как продажи еды упали на 3 процента".
Пол Ньюм{ан, один из аналит]иков досуга и гостеприимства в RSM, ска|зал: "Эти результаты продолжают тренд, который мы наблюдали с конца апреля.
Погода и вклад значимых социальных ил)и спортивных событий остаются самыми весомыми факторами, ко#г#да речь идет о п>родажах на внешнем рынке.
нет ничего удивительного в том, что ресторанные группы п}родолжают бороться, хотя спад продаж на 4.8 процента год за годо#м будет особенно болезненным в дополнени/е к грядущему д_авлению на цены.
Длительное жаркое лето не могло наступить в худшее д{ля специализирующихся н^а еде операторов, и время покажет, обеспечат ли более умерен*ные температуры, которые мы наблюдали в августе, н]ебольшую долгожданную передышку".
Об<щий р`ост цен среди пабов и ресторанов, включая вновь открывшиеся, составил 2.7 процента в июле, ч'то отражает замедление введения брендов.
Монит`орин`г отраслевых продаж Coffer Peach Tracker для сектора пабов, баров и ресторанов Соединенного Королевства собирает и анализирует данные об эффективности от 4]7 операционных г!рупп с совокупным оборотом бо'лее 9 миллиардов фунтов стерлингов и является признанным эталоном в отрасли.
У каждого пятого реб,енка есть тайные а;ккаунты в соцсетях, которые они скрывают от родителей
К;а;к показывает исследование, у каждого пятого ре|бен|ка - некоторым и~з них едва исполнилось 11 - есть тайные аккаунты в соцсетях, которые они скрывают о?т родителей и учителей . У каждого пятого ребенка - некоторым и)з них едва исполнилось 11 - е^сть тайные аккаунты в соцсетях, которые они скрывают от родителей и учителей, показывает исследование.
Опрос 20*0*00 учащихся средней школы показал ро?ст количества "фейковых Инста-" страниц
Эти новости внушают опасения, что там пуб?ликуют сексуальный контент
Двадцать проц>ентов учеников сказали, что у них есть "основные" аккаунты, ч]тобы показывать родителям Двадцать процентов учеников ск@азали, что у ни!х есть "основные" аккаунты для демонстрации родителям
Каждый пятый ребенок - некоторым из н^их едва исполнило'сь 11 - создает аккаунты в социальных сетях, котор^ые держит в секрете от родителей.
Опрос 20000 учащихся средней школы показал быстрый рост коли^чества "фейковых Инста-" страниц - ссы_лка на са@йт для обмена фотографиями Инстаграм.
Эти новости внушают оп\асения, что там публикуют сексуальн"ый контент.
Двадцать процентов учеников сказ+али, что они ве?д?у?т подчищенные `-` основные" аккаунты, чтобы показывать родителям, также имея закрытые аккаунты.
Одна мать, которая наткнулась на тайный аккаунт св@о@ей 13-летней до:чери, обнаружила, что подросток заставляет других "изнасилов?ать себя".
Исслед`ование Digital Awareness UK и Конференции директоров независимых ш%кол (HMC) обнаружило, ч%то у 4'0 процентов детей от 11 до 18 лет есть по два профиля, причем половина из них призналась, что ведет закрытые аккаунты.
Руководитель HMC Майк Бьюкенен сказал: "Очень тревожно, чт;о так много подростков вынуждены создавать онл?ай?н?-пространства, где родители и учителя н<е могут их найти".
Эйл>ид Дойл буд;ет "голосом атлетов" в Совете легкой атлетики Шотландии
На ежегодном общем собрании Совета л=егкой атлетики Шотландии Эйлид Дой?л была избр!ана в состав этого руководящего органа как не-исполнительный директор.
Дойл - самая титулованная легкоатлетка Шотландии, и председатель Йен Битти охарактеризовал ее избрание как прекрасную возможность для тех, кт-о управляет спорто[м, воспользоваться ее обширным оп-ы-том на международном уро^в^не за последние десять лет.
"Эйлид пользуется огромным ув}ажением среди л"егкоатлетов Шотландии, Соединенного королевства и всего мира, и мы уверены, что легкая а,тлетика Шотландии получит огромн`ую пользу от ее членства в совете", - сказал Битти.
Дойл заяви+ла: "Я рада служить голосом легкоатлетов и надеюс!ь, что смогу внести реа_ль_ный вклад и помочь управлению спортом в Шотландии".
Американец, который обладает четырьмя золотыми олимпийскими медалями, в том числе за победу в б~еге на 200 метров и 400 метро[в на Играх 1996 года в Атлант\е, а сейчас регу|лярно выступает экспертом на Би-Би-Си, потерял сп#особность ходить после транзиторного ишемического приступа.
Он написал в Твиттере: `=` Мес@яц назад я пережил инсульт.
Я н#е мог ходить.
Док;тора сказали, что только время покажет, восстановлюсь ли я и до какой сте=пе=ни.
Это была тяж{елая работа, но я полностью восстановился, вновь научился ходить и сейчас делаю упражнения н\а ловкость!
Спасибо за ободряющие письма! '@'
Реклама молокоотсоса, в ко>т>орой матери сравнивались с коровами, вызвала раскол мнений в и\нтернете
Компани)я, производящая молокоотсосы, вы~звала раск$ол мнений в интернете, выпустив рекламу, в которой кормящие матери сравниваются с коровами, которых доят.
В ознаме~нование запуска продукта, который называют « первым в мире бесшум(ным портативным молокоотсосом », компания-производитель потребительской техники « Элви » выпустила ироничную рекламу, вдохновлённую видеоклипами, чтобы продемонстрировать свободу, которую новый молокоотсос д!арит сцеживающи|м|ся матерям.
Четыре настоящих матери танцуют в п<олном се"на коровнике под композицию, включающую такие строки, как: « Да, я дою сама себя, но ника_кого хвоста не видно » и « На случай, если вы не заметили: это н|е вымя, это моя гру;дь ».
Хор подхватывает: « Откачай его, откачай его, я кормлю малышей, откачай е?го, откача]й ег]о, я кормлю своих девочек ».
Однако рекламный ролик, опубликован>ны>й на странице фирмы в фейсбуке, выз\вал споры в интернете.
Видео с 77000 просмотров и сотнями комме[нтариев получило противоречивые отзывы о;т зрителей, причём многие говорили, что о~но легкомысленно относится к « ужасам » молочной промышленности.
« Очень спорное решение – использовать ко^ров д.ля рекламы этого продукта.
Как и нам, чтобы производить молоко, и:м н^у^жн^о забеременет%ь и родить, но только их ма]лышей крадут у них через несколько дней после родов », - написал один из них ».
Молокоотсос « Элви » можно незаметно спрятать в л!ифчик для кор&м&ления (Элви/Mother)
Другой прокомментировал: « Понятно, чт/о э!то травмирует и мать, и малыша.
Но да: почему бы не использовать и]х, чтобы рекламировать молокоотсос для мате/рей, которые могут оставить себе свои+х малышей? »
Е~щё кто-т{о добавил: « Такая оторванная от реальности реклама ».
Другие защищ[али рекламный ролик, например, одна жен<щина призналась, что находит песню « уморительной ».
« Я думаю, э;то гениальная идея.
Ес*ли бы я ещё кормила грудью, я бы купила т,акой.
Когда я сцеживалась, я чувствовала се#бя именно коровой.
Реклама немно"го сумасшедшая, но её поняла.
Это гениальное произведение », - нап%исала одна и_з них.
Дру'гая прокомментировала: « Это забавная реклама, адресованная мамам, которые сцеживаются (зачастую на рабочем месте ил:и в туалетах) и чувс<твуют себя « коровами ».
Это не т@а реклама, кот"орая восхваляет или порицает молочную промышленность ».
В конце виде^оролик^а женщины показывают, чт+о все они танцевали с незаметными молокоотсосами, спрятанными в лифчики.
Концепция, лежащая в основе ка.мпании, отталкивается от инсайта, ч"то многие женщины, и.спользую.щи.е молокоотсос, говорят, что чувствуют себя коровами.
А молокоотсос компании « Элви » абсолютно бесшумен, не имеет проводов и трубок и может быть не|заметно спрята*н в лифчике для кормления, таким образом дава'я женщинам свободу двигаться, бра{ть на руки своих малышей и даже выходить в люд;и в процессе сцеживания.
Ана Баларин, партн:ёр и исполнительный креа"ти"вный директор агентства « Mother », про~комментир~овала: « Молокоотсос « Элви » - настолько революционный продукт, что он заслуживал смелого и провокационного зап]уска.
Проводя параллель между сцеживающимися ма)терями и дойными коровами, мы хотели привлечь внимание к сцеживанию и с,вязан,ным с ним трудностям и в развлекательной и узнаваемой форме продемонстрировать невер<о<ятно<е чувство свободы, ко:торое подарит новый молокоотсос.
Это уже н&е первый случай, когда молокоотсос « Элви » попадает в заголовки новост*ей.
Во время Недели моды в Лондоне мать двоих детей вышла н`а подиум, чтобы представить к-о-ллекцию дизайнера Март$ы Якубовски, и в процессе использовала этот продукт.
Сотни де=тей мигрантов тайно перевозит в палаточный лаг$ерь на границе Техаса
Число задержанный детей мигрантов резко подскочило, хотя среднемесячное кол=ичес=тво переходо}в границы осталось относительно неизмен`ным, частично потому, что жёсткая р!иторика и политика, принятые администрацией Трампа, усложнили задачу найти детям спонсоров.
Как пра[вило, большинство спонсоров сами были нелегальными иммигрантами, и боялись пост'авить под удар собственное пребывание в стране, вызвавшись и заявив права на р`ебёнк`а.
Риск увеличился в июне, когда федеральные власти объявили, ч,т,о потенциальные спонсоры и осталь{ные взрослые члены их семей должны будут предоставить от(пе(ч(атки пальцев, и данные будут переданы миграционным орга~нам.
На прошлой неделе Мэт'ью Олбанс, высшее официальное лицо Службы иммиграционного и таможенного контроля, за|явил п;ер;ед Конгрессом, что агентство арестовало десятки чел-овек, заявивших о своём желании спонсировать несовершеннолетних без сопровождения.
Позднее а$гент$ство подтвердило, что у 70 пр$оцентов задержанных ранее не было судимости.
« Ок_оло 80 процентов лиц, являющихся либо спонсорами, либо членами семе"й спонсоров, находятся здесь, в стране, нелегально, и больш&ая их доля является преступниками.
Поэтому мы продолжаем преследовать этих л-и-ц », - заявил Олб^анс.
Желая разобраться с детьми побыстрее, чиновники вве`ли новые правила, по которым некоторым и@з них придётся появиться в суде в течение месяца после задержания, а не через 60 дней, чт.о было предыдущей норм<ой, сообщают с'о'труд'ники приюта.
Многие появятся не лично, а посредством ви>деосвя>зи, чтобы обосновать свои претензии на лег~альный статус перед иммиграционным судьёй.
Те, кого сочтут н\е имеющими права на помощь, будут быстро де\п\орт\ирова\ны.
Ч+е+м дольше дети находятся в заключении, тем больше вероятность, что они будут обеспокоены и подавлены, что м"о"жет привести ко вспышкам агрессии и попы%ткам бежать, как можно заключить из слов сотру:дни:ков приютов и от~чё~тов, полученных из системы за последние месяцы.
По утверждению адвокатов, эти проблемы становятся ещ?ё серьёзнее в больших организациях, таких, к:ак Торни%льо, где из-за размеров заведения признаки того, ч(то ребёнок страдает, скорее могут остаться незамеченными.
Они добавили, ч?то если перевозить детей в палаточный город, не да@в им достаточно времени, чтобы подготовить`ся к эт%о%му морал~ьно и попрощаться с друзьями, это может обострить травму, от которой и так страдают многие из них.
Сирия прос:ит американские, французс|кие и турецкие "оккупационные войска" немедленно уйти
Обращаясь к Генеральной Ассмблее ООН, министр иностранных дел Валид аль-Муаллем также призвал с,ирийских беженцев вернуться домой, даже несмотря на т%о, чт%о война в стране длится уже во|сьм|ой год.
Муаллем, который также занимает пост заместителя премь,ер,-минис,тра, сказал, что иностранные войска находились на сирийской земле нелегально, под предл)огом бо%рьбы с терроризмом, и "отношение к ним буде\т соответствующим".
"Они должны уйти немедленн=о и без всяких условий '&', - сказал он ассамблее.
Муаллем настаивал, что "война с террористами практичес'ки закончена" в Сирии, гд$е с 2011 года погибло более 360000 человек, тогда к\ак миллионы людей были изгнаны из с>воих домов.
Он сказал, что Дама#ск продолжит "вести эту священную войну, пока м`ы не очистим все сирийск]ие территории" и от террористических группировок, и от `&` любого незаконного иностранного присутствия".
У Соединенных Штато}в около 2000 отрядов в Сирии, в основном обущающи=х и консультирую?щих войска курдов и сирийских арабов, находящихся в оппозиции к президенту Башару Асаду.
У Франци-и более 1000 отрядов на земле в разрушенной войной стр]ане.
Что касается беженцев, Муаллем сказал, что условия позволяют и#м вернуться, и он упрекнул "некоторые западные страны" в "рапространении иррациональны'х страхов", которые побуждают беженцев оставаться з]а пределами с{траны.
`%` Мы попросили международное сообщество и гуманитарные организации поспособствовать этому возвращению", - сказал о"н.
"Они политизируют то, что должно бы,ть чисто гуманитарной проб@лемой".
Соединенные Штаты и Европейский Союз предупредили, что для никакой помощи в восстановлении С\ирии не будет, пока н[е будет подписано политическое соглашение о прекращении войны между Аса_дом и опп^озиц^ией.
Дип)ломаты ООН говорят, что недавнее соглашение между Россией и Турцией о создании буферной зоны на последнем значимом опорном пункте Идлиба с~оздало возмож&ность продолжить политические переговоры.
Российско-турецкое соглашение предотвратило крупномасштабное нападени[е сирийских войск, поддерживаемых Россией, на провинцию, где жив<ут миллионы людей.
Муаллем, однако, подчеркнул, что соглашение имеет "яс@ные сроки '"' и выразил надежду, что военные действия будут направлены на джихаддистов, включая боевиков и]з Фронта ан-Нусра, связанного с Аль-Ка`едой, которые "будут истреблены '^'.
Спецпосл?а?нник ООН Стафан д)е Мистура надеется на скорый созыв первых встреч нового комитета, включающего в се<бя членов правительства и оппозиции, чтобы разработать черно`вик послевоенной конституции для Сирии и очистить путь к выборам.
Муаллем выставил условия участия сирийского правительства в это-м комитете, сказав, что работ[а совета должна быт+ь ограничена "пересмотром статей текущей конституции", и предостерег от вмешательства.
Почему Трамп останется на втор<о<й срок
Есл#и следовать этой логике, Трамп снова выиграет на выборах в 2020 го"ду, если то:л:ько, как надеются многие ли-бера-льные зрители, его президентский срок не закончится раньше времени импичментом и скандалом.
Несомненно, это было бы « самое драмати/ч/ное окончание президентст%ва в истории! »
На данный момент зрители не подают признаков у=сталости.
С 2014 года рейтинги в пра,йм-т,айм выросли более, ч\ем в два раза, и достигли 1,05 миллиона н`а канале Си-Эн-Эн и выросли почти в три раза на канале « MSNBC », где достигли 1,;6 миллиона.
Канал « Fox News » имеет примерно 2,4 миллиона зрителей в прайм-тайм, чт~о больше, чем пок|аз|атель четырёхлетней давности в 1,7 миллиона, по данным компании « Nielsen », а новостная программа « Шоу Рэ#чел Мэддоу » на канале « MS?NBC » возглавила рейтинги кабельн}ых каналов со своим"и 3,5 миллиона зрителей в дни с большим потоком новостей.
« Эт@о огонь, который притягивает людей, потому что это что-то, чего мы не понимаем », - сказал Нил Баер, п+р+од+юсер сер;иала ка\н\ала « ABC » « Дежурный преемник », повествующего о члене Каби-нета министров, который становится президентом после того, как Капитолий гибнет в результате напа&д&ения.
У Нелл Сковелл, опытной комедийной сценаристки и автора книги « Только смешн<ые моменты: и несколько суровых истин о то`м, как пробраться в голливудский клуб маль(чик(ов », другая те=ория.
Она вспоминает, ка>к ехала в такси в Бостон&е перед выборами 2016 года.
Водит.ель сообщил ей, что собирается голосовать за Трампа.
Поч@ему? – спросила она.
« Он ответил: « Потому чт$о о.н меня смешит » », - сказала мне
В хаосе е)сть развлекательный элемент.
Конечно, в отличие от всего остального, что показы{вают по телевизору, сюжеты и^з Вашингтона могут определить будущее дела « Роу против Уэйда », смогут ли воссоедин^иться семьи и;ммигрантов и состояние глобальной экономики.
Выключить телевизор – это роскошь, котору.ю могут себ_е позволить только избранные зрители.
И всё-таки это сильно выходит за рам;ки понятия « инфо?рмир?ованный гражданин », когда вы обнаруживаете, что уже шестой час смотрите, ка)к экспертная комиссия обсуждают использование Бобом Ву!двардом сведений « не для печати » для его книги « Страх », куртку Пола Манафорта из кожи страуса ц'еной в 15 0:0:0 долларов (п|о определению газе|ты « Вашингтон пост », одежду, пропитанную тщеславием) и подтексты пламенных описаний, х&м, анатомии Трампа в исполнении Сторми Дэниэлс.
Например, я никогда больше не посмотрю п}ре}жним взг.ляд.ом на Супер Марио.
« Некоторые его действия производят впечатление реалити-шоу, потому что он каждый ве/ч/ер обеспечивает в*ам новый кон_те_нт », - высказался Брент Монтгомери, исполнительный директор компании « Wheelhouse Entertainment » и создатель реалити-шоу « Звёзды ломбар+да », о меняющемся составе и ежеднев_н_ы_ми поворотами сюжета в шо"у Трампа (вступление в конфликт с Н"аци"ональн"ой футбольной лигой, похвалы в адрес Ким Чен Ына).
Ты не можешь себе позволить проп~ус~тить ни одного эпизода, иначе ты безнадёжно отстан_ешь.
Когда я н_а этой неделе д,оехала д"о Фляйсса, на улице возле его дома н}а северном берегу Кауаи была солнечная погода и 27 г\рад\усов тепла, но он отсиживался в помещении и смотрел канал « MSNBC », параллельно записывая Си-Эн-Эн.
Он не мо+г оторваться, уж точно н+е в тот момент, когда Бретт Кавано предстал перед Юридическим комитетом Сената и будущее Верховного суда висело на вол#оске.
« Я п<омню, к^ак мы раньше делали все эти сумасшедшие шоу, и люди говорили: « Это начал(о конц*а западной цивилизации » », - сказал мне Фляйсс.
« Я думал, это такая шутка, но оказывает@ся, о-ни были правы ».
Эйми Чоу)з)ик, внеш`татн`ый корреспондент газеты « The Times », пишущий о бизнесе, политике и медиа, является автором мемуар<ов « Погоня за Хиллари ».
Внешние деньги вливаются в самы~е сложные промежуточные выборы в Палату представителе{й
Неудивительно, что в 17-м избирательном округе Пен?с?иль?вании наблюдается из^быток средств благодаря перегруппировке избирательных округов для выборов в Конгресс, из-з/а которой два должностных лица в гонке претендуют на одно и т(о же место.
Этот недавно образованный о#кру#г на окраин"е Питтсбурга вы:двигает члена Конгресса от демократов Конора Лэмба - который получил свое кресло в другом округе в ходе специальных выборов прошлой весной.
Лэмб про}тивостоит другому должностному лицу, республик:анцу Киту Ротфусу, который сейчас представляет прежний 12-й избирательный округ Пенсильвании, который сильно п^ер^есекае^тся с 17-м.
Карты были перерисованы после того, как Верховный суд Пенсильвании в чнва#ре распорядился о том, что прежн?ие округа были заня}ты в антиконституционных махинациях в пользу республиканцев.
Гонка в новом 17-м избир#а#тельном округе вызва`ла финансовые споры в ходе кампании между основными финансовыми силами парти?й, Комитетом демократической парт-ии по выборам в Конгресс (DCCC) и Национал?ьным комитетом республиканской партии по выборам в Конгресс (NRCC).
Имя Люмба стало з{накомым в Пенсильвании после его победы с небольшим перевесом в популярных в марте специальных в\ы\борах в 18-м избир)ательном округе Пенсильвании.
Эт@о кресло было занято республиканцем бол/ьше 10 лет, а президент Дональд Трамп победил в этом округе с перевесом в 20 пункто{в.
Политические эксперты дали демокр/атам небольшое преимущество.
США взвесили возможность снкций в отнош.ении Сальвадо%ра за поддержку Китая, затем сдали назад
Дипло!маты отметили, ч$то Доминиканская республика и Панама уже признали Пекин при некотором сопротивлении со стороны Вашингтона.
Г-н Трамп провел теплую встречу с президентом Панамы Хуаном Карло{сом Варе|лой в июн=е 2017 и владел отелем в Панаме, пока партнеры не лишили группу управленцев Организации Трам`п`а собственности по суду.
Служащие Государственного департамента реши]ли отозвать ам?ерикан?ских руководителей дипломатических миссий из Сальв>ад>ора, Доминиканской республики и Панамы из-за "недавних решений больше не признавать Та}йвань '|', - сказала Хизер Науэрт, представительница департамента, в заявлении в начале этого месяца.
Но с/анкции обсуждались только в отношении Сал*ьва*дора, который получил около 140 миллионов долларов американской помощ/и в 2017 году, в том числе н?а наркоконтроль, развитие и поддержку экономики.
Предложенные санкции которые включали сокращение финансовой помощи и це"левые визовые ограничения, были бы болезненными для госуда_рства в Центральной Ам}ерике и его высокой безработицы и большого количества убийств.
Посколь~ку проводились внутренние встречи, североамериканские и центральноамериканские чиновники отложили конференцию на высоком уровне, посвященные безопасности и экономическому процветанию, чтобы д(овести до конца повестку ана%ло%гично%й прошлогодней встречи, которая рассматривалас`ь как шаг вп:еред в попытках предотвратить поток мигрантов в Соединенные Штаты.
Однако к середине сентября высшие административные служащие ясно показали, что он/и хотят продолжения конф?еренции, фактически прекратив любые рассмотрения санкций в о]тношении Сальвадора.
По словам дипломатов, вице--презид-ент Майк Пенс се%йчас планирует выступить на конференции, назначенной теперь на середину октября, в знак того, что администрация п!римет участие в собрании.
И все три американских представителя тихо вернулись в С=альвадор, панаму и Доминиканскую республику без каких-либо новых сложных сообщений и+ли наказаний о+т Вашингтона.
Представитель Белого дома о\т лица г-на Болтона отк_аз_ался комментировать детали дебатов, которые были предоставлены тремя американскими чино*вн*иками, включая дв}ух дипломатов, которые согласились обсуждать внутренние дискуссии на условиях анонимности.
Их сообщения были подтвердил близкий к администрации внешний аналитик, который также говор~ил на усло}виях анонимности.
Учите ис^торию
Следующим шагом может стать доклад специального прокурора Роберта Мюл?лера о воззможном препятствовании г-на Трампа правосудию, относительно кото(рого сейчас есть весьма существенные доказательства в отк>рытом доступе.
Как сообщается, г-н Мюллер также подводит свое расс%лед%о%вание к тому, свя&зана ли кампания г-на Трампа с Россией и е!е вмешательством в наши выборы.
Если конгресс перейдет в другие руки, г-ну Трампу придется считаться с эт`им органом, поск!ольку он готовится вновь пре@дстать перед и_зби_рателями и, возможно, в конце концов перед судом своих коллег.
Существует слишком мног%о если, и я не им^ею в видупредположение о т|ом, что падение г-на Трампа неизбежно - как и падение равных ему в Европе.
Есть в,ыбор, который дол/жны сделать мы все по обе стороны Атлантики, который повлияет на т:о, сколько продлится борьба.
В 1938 году немецкие офицеры были готовы совершить государственный переворот против Гитлера, если б-ы только зап~ад сопротивлялся ему и вернул чехословаков в Мю:н:хен.
Мы проиграли и упустили возможность изб=е=жа=т=ь нескольких лет крова>вой бойни, последовавших за этим.
Ве~с~ь курс истории вертится вокруг таких т$оч$ек перегиба, а неумолимый марш демократии то ускоряется, то откладывается.
Американцы сей,час сталкиваются с несколькими такими точками.
Что м=ы будем делать, если г-н Трамп уволит заместителя генеральног=о проку:рора Рода Розенштейна, человека, который контролирует судьбу расследования г-на Мюллера?
У Розен"шт"ейна появились неприятности с тех самых пор, как э^та газета сообщила, чт@о он предложил тайно записывать слова президента и предположил, что он н&е соответствует занимаемой должности.
Г-*н Розенштейн говорит, что сообщение The Times ошибочно.
"Как мы от}реаги}р}уе}м, если запрошенное снова расследование ФБР относительно Бре)т)та кавано не будет по|лным или справелдивым - или если он будет утвержден в должности в Вер-ховном суде несмотря на надежные доказательства его сексуальных домогательств и лжесвидетельства?
И, прежде в*сего, будем ли мы голосовать н/а промежуточных выборах за такой Конгресс, который привлечет г(-на Трампа к ответственности?
Если мы провалим эти тесты, д^е^мок^ратия погру)зится в долгую зиму.
Но я верю, что мы н/е провалим, благодаря уроку, который я выуч~ил в Праге.
Мо]я мать была чехословацкой еврейкой, кото/рая была депортирована в Аушвиц тем же нацистским режимом, который однажды оккупировал мой посоль|ский дом.
Она выжила, иммигрировала в Америку и, 60 лет с_пустя, отп)равила меня зажечь субботние свечи на том столе со св_а_ст_икой.
И\ме\я такое наследие, как я могу не быть оптимистом относительно своего буду>щего?"
Норман Эйзен, старший н`аучный сотрудник Брукинского института, является председателем организации "Граждане за ответственность и этику в Вашингтоне" и автором книг%и "После'дний д!ворец: век европейской турбулентности в пяти жизнях и одном легендарном доме".
Игрок Рейнджерс Г$рэх$ам Дорранс с оптимизмом ожидает встречи с Рап!ид Вена
Рейнджерс принимают Рапид Вена во вторник, зная, ч,то победа на<д австрийцами п@осле впечатляющеей ничьей в Испании против Вильяреала ра-нее в этом месяце, даст им хорошие шансы на выход из группы G Лиги Европы.
Травма колена по.мешала полузащитнику Грэхаму Доррансу впервые появиться на поле в эт+ом сезоне до ничьей 2-2 с Вильяреалом, но он верит, что Рейнджерс могут использов^ать этот результат к$ак трамплин для более великих дел.
"Для нас это был хороший мом?ент, потому что Вильяреал - хороша{я команда '/', - сказал 31-летний мужчина.
"Мы начали игру с верой в то, ч>то мы можем чт`о-т`о получить, и закончили ее с одним оч.ком.
Воз.можн.о, в конце мы могл*и бы улучшить результат, но, в общем, ничья была, кажется, спра\ведлив\ым результатом.
Они, возможно, были лучше в первом тайме, а мы р)а)скрылись во втором тайм$е и б\ыли лучшей командой.
Что касается четверга, эт~о еще один ва)жный вечер для Европы.
Надее}мся, мы сможем получить три очка, но эт`о будет напряже_нная игра, потому что у них был хороши результат в их последней игре, но с поддержкой толп>ы, я уверен, мы мо_жем постараться и добиться положительного результата.
Прошлый год то+чно был напряженным, проведенный между всем тем, что случалось с моими травмами, и переме&нам&и в самом клуб$е, но сейчас место внушает оптимизм.
Сост?ав хорош, и п^арням действительно нравится; тренировки хороши.
Надеюсь, сейчас м-ы можем постараться, оставить прошлый сезон в прошлом и быть успе;шными".
Женщины лишаются сна из-за этого страха по поводу пен$сионных накоплений
Несмотря н.а тот факт, что у участников опроса была ясная идея относительно того, как они хотят, чт&обы о них за*ботились, несколько человек говорил+и об этом с членами своих семей.
Примерно половина участник}ов исследования Nationwide сказали, что они говорили с^о своими супругами о стоимости долгосрочного ухода.
Только 10 процентов сказали, что они говорили об эт/ом со своими д>ет>ьми.
"Люди хотят, чтобы член[ы семьи заботились о н;их, но они не пре]дпри]нимают никаких шагов к диалогу", - сказала Холли Снайдер, вице-президент бизнеса Nationwi_de по страхованию жизней.
Вот с че[г[о следует начать.
Поговори_те с вашим супруго/м и детьми: вы не может#е подготовить вашу семью к обеспечению ухода, если вы не объясните им ваши желания заранее.
Поработайте с вашим консультантом и вашей се:мьей, обсудите где и как получить помощь, так ка%к этот выбор может быть в'ажным фактором в определении стоимости.
Привлеките вашего финансового консультанта: ваш консуль`тант также может пом!очь вам выбрать способ оплаты этих расходов.
Ваш выбор финансирования долгосрочного ухода может включать традиционный страховой полис долгосрочного ухода, гибридный полис страхования жизни с денежной стоимостью, ч@тобы п#омочь покрыть эти расходы, или самостоятельное страховани(е за ваши лич&ные деньги - при условии, что у вас ест+ь эти деньги.
Составьте свои ю>ридически>е документы: предотвратите юриди/ческие баталии в будущем.
Получите доверенность на медицинск,ое обслуживание, чтобы иметь возможность назначить доверенное лицо, чтобы контролировать ваше медицинское обслуживание и уб&еждаться в том, что спец<иалисты выполняют ваши делания в случае, е=сли вы не сможете общаться.
Также рассмотрите возможность доверенности на ваши фин;ансы.
В#ам следует выбрать доверенное лицо, которое будет принимать з=а вас финансовые решения, чтобы быть уверенным, что ва)ши счета оплачиваются, если вы станете недеспособным.
Н=е забудьте о м#аленьк#их деталях: представьте, что у вашего родителя в возрасте случается несчастный случай и е<го везут в больницу.
Сможете ли в\ы ответить на вопросы о медикаментах и аллер,гиях?
Пропишите эти детали в пись{менном плане, чтобы быть гот;овым.
"Вопрос не тол+ько в финансах, которые имеют место бы.ть, н@о и в том, кто врачи?" - спросил Мартин.
"Какие медикам_енты?
Кто позаботится о соб,ак,е?
Пусть у вас будет этот план наготове ','.
В мужчину выстрелили несколько раз из пневматической винтовки в Ил@фр@акомбе
В мужчину выстрелили несколько р,аз из пневматической в%интовки, пока он шел домой с вечеринки.
Пострадавший, в свои 40, находился в районе Оксфорд Гроув Илфрак@омба, Девон, когда е(му в<ыстрел<или в грудь, живот и руку.
Полицейские оп&исали стрельбу, которая состоялась около 02:30 по британскому стандартному времени, как "случайное дейс_твие".
Пострадавший не видел нап*адавшего.
Его повреждения не угрожают жизни, и полиция ищет свидетелей . Его повреждения н$е угрожают жизни, и полиция обрати-лась к св]и]детел]ям.
Землетрясения и цу^нами в Индонезии
По словам чиновников, по меньшей мере 38~4 человека погибло в результате сильного землетрясения и ц\унам\и, которое обрушилось в пятницу н}а индонезийский город Палу, ожидается, что количество жерт]в будет расти.
При полном отсутствии связ"и сотр+удник+и г@у@манитар@ной помощи не могли получить ника?кую информацию из округа Донгала, района к северу от Палу, который находится ближе к эпицентру землетрясения магнитудой 7.5.
В Па@лу более 16000 человек было эвакуировано с момент-а начала катастрофы.
Вот нек)от)оры)е факты о Палу и Донгале на остр\ове Сулавеси:
Палу - столица провинции Центральный Сулавеси, расположен\ный в конце узкого залива на западном побережье острова Сулавеси с прибл}изительной численностью населения в 379800 ч$елове$к в 2017 году . Палу - столи~ца провинции Центральный Сулав{еси, расположенный в к-онце узкого залива на западном побережье острова Сулавеси, наследение которого насчитывало приблизительно 379800 человек в 2017 году.
Город о-тмечал свою 40-летнюю годовщину, когда случилось з?емл?етрясени?е и цунами.
До}нгала - округ, протянувшийся вдоль береговой л,ин,ии на северо-запа]де острова Сулавеси на более чем 300 км (180 миль).
В о)кру)ге, ад;ми;нистрати;вной единице меньше провинции, насчитывалось около 299200 человек в 2017 году.
Ры!боловство и сельское хозяйство составляют основу экономики провинции Центральный Сулавеси, особен[но прибрежного региона Донгала.
Доб?ыча никеля также важна для провинции, но по большей части сконцентрирована в Моровали, на противоположном по/бережье Сулавеси.
Согласно данным Агентства по противодействию стихийным бедствиям Индонезии, цунами обрушивались на П'алу и Донгалу неско>лько раз за после&дние 100 лет.
В 1,93,8 году цу^нами унесло жизни более чем 200 человек и разрушило сотни домов в Донгале.
Такж#е цунами обрушилось на западную Донгалу в 1996 го_ду, унеся жизни 9 человек.
Индонезия находится н{а Тихоокеанском вулканическом огненно&м кольце и регулярно страдает от землетрясений.
Вот некоторые из наиболее сильных земле/трясений и цунами за посл\едние годы:
2004 год: Силь,н,о,е землетрясение на западном побережье индонезийской провинции Ачех на севере Суматры 2|6 декабря запустило цунами, которое обрушилось на 14 стран, унес=я жизни 226000 человек н'а побережье Индийского оке%ана, более половины из них - в Ачехе.
2005 год: Серия сильных землетрясений обрушилась на западное побе/реж/ье Суматры в конце марта и нач_але апреля.
С#отн#и люде,й погибли на острове Ниас, недалеко от побережья Суматры.
200)6 год: Землетрясение магнитудой 6$.8 произошло н'а севере Яв-ы, самого густонаселенного острова Индонезии, вызвав цунами, которое обрушилось на южное побережье, унеся жизни около 700 человек.
2009 год: Землетрясение магнитудой 7.6 прои|зош|ло возле города Паданг, столицы пров<инц<ии Восточная Суматра.
Б_олее 1100 человек погибло.
2010 го;д: Землетрясение магнитудой 7.5 обрушилось на один из остр<ов<ов Манта[вай, недалеко от побережья Суматры, вызвав цунами высотой до 10 метров, которое разрушило мно&жество деревьев и унесло жизни около 300 человек.
2016 год: Небольшое землетрясение произошло в округе Пидидж,ая в Ачехе, что привело к разруше+н+иям и панике, так ка+к люди вспомнили о разорении в результате смертоносного землетрясения и цунами 2004 год=а.
Н+а это?т раз цунами не последовало, но более 100 человек погибло в результате обрушения зданий.
2018 год: Сильные толчки произошли на туристическом острове Ломб^ок в Индонезии, унеся жизни б&оле&е чем 50>0 человек, в основном в северной части острова.
Землетряс<ение разрушило тысячи зданий и оставило тысячи туристов на время в затруднительном положен?и?и.
Старший сын Сары Пэй+лин арестован по обвинению в бытовом насилии
Трэк Пэйлин, старший с{ын бывшего губернатора Аляски и кандидат.а в вице-президенты США Сары Пэйлин, арестов@ан по обвинению в насилии.
Двадцатиде,вятилетни,й Пэйлин из Уасиллы, штат Аляска, был арестован по подозрению в бытовом насилии, пре~пя~тс~т~вованию сообщению о насилии и сопротивлению а;ресту, согласно о/тчёту, опубликованному в субботу полицией штата Аляска.
Согласно полицейскому отчёту, когда знакомая попыталась вызва^ть полицию, что\бы заявить о предполагаемых нарушениях, о(н забрал у неё телефон.
Пэйл<ин обязан появиться в СИЗО Мат-Су под неоплаченным залогом в $500, п%о сообщению канала « KTUU ».
В субб,о,ту он появился в суде, где за"явил, что « конечно, невиновен », когда ему предоставили слово, по сообщению ка`нала.
Пэйлину гроз/и/т обвинение в трёх нарушениях категории « A », а это значит, что его могут посадить на срок д.о о)дного года и оштрафовать на 250 0*00 долларов.
Е~г~о также обвиняют в нарушении категории « B », которое наказ@ывается с&утками ареста и штрафом в размере 2 000 долларов.
Это уже не первый случай, когда Пэ$йлина обвиняют в с&ове&рше&нии уголовного преступления.
В декаб<р<е 2017 года его обвинили в нападении на отца, Тодда Пэйл>и>на.
Его мать, Сара Пэйлин, позв-онила в полицию, чтобы заявить о предпола?гаемом нападении.
В данный момент дел(о рассматривается в суде быв>ших военнослужащих Аляски.
В январе 2016 года его обвинили в бытовом н"асилии, в препятствовании сообщению о насилии и в использовании о/руж/ия в состоянии опьянения в связи с данным пр+оисше+ствием.
Его девушка утверждала, что он у+дарил е>ё кулаком в лицо.
В 2016 году С&ара Пэйлин подверглась критике со стороны объединений бывших военнослужащих после того, как она объяснила агрессивное поведение своего сы=на посттра:вмат:ичес:ким стрессовым расст*ройство*м, связанным с его службой в Ираке.
Цу.нами в Индонезии, вызванное землетрясением: сотни погибших
К/ак минимум, 384 человека погибли в результате землетрясения, потрясшего в пятницу индонез!ийск!и!й остров Сулавеси.
Землетрясение в 7,5 балла вызв"а"ло цун$ами и уничтожило тысячи домов.
Н@арушена работа электрических и коммуникационных сетей и ожидается, чт@о в ближайшие дни количество погибших возрастёт.
Землетрясение произошло недалеко от центра Сула]вес]и, расположенного на северо-вост]оке от столицы Индонезии, Джакарты.
В социальных се$тях распространяются видео, показывающие момент толчка.
Сот.ни людей собрались для проведения пляжного фестиваля в городе Палу, когда цу]нами обрушилось на берег.
Федеральные прокуроры требуют редкого смертного приг,овора для подозреваемых в террористических атаках в Нью-'Йор'ке
Федеральные пр;окуроры в Нью-Йорке требуют смертного приговора для Сайфулло Саипова, подозреваемого в теракте в Нью-Йорке, в результате которого погибло 8 ч|ел|овек,--редкой формы назакания, которая не примен%ялась в шта=те за федеральные преступления с 19@5@3 года.
30-летний Саипов якобы использовал арендованную м.ашину "Хоум Депо", чтобы осуществить атаку на велосипедной дорожк$е вдоль шоссе Вест-Сайд в Нижн.ем Манхеттене, сбивая пешеходов и велосипедиста на своем п}ути в октябре.
Чтобы объяснить смертный приговор, прокуроры должны б?удут доказать, что Саипов `[` умышленно" убил восемь жертв и `=` умышленно" нанес тяжкие повреждения, согласно уведомлению о намерении требовать см<ертного приговора, зарегистрированному в Южном районе Нью-Йорка.
Соглас[но судебному документу, оба этих случая влекут за собой в`озможный смертный приговор.
Чер$ез несколько н|едель после атаки Федеральная коллегия присяжных Саипову обвинен*ие из 22 пунк.тов, которое включало восемь обвинений в убийстве п\ри помощи вымогательства, обычно используемых федеральными прокурорами в случаях организованных преступлений, и обвинение в жестокости и порче автотранспортных средств.
Атака требовала "тщательного планирования и умышленных дейст.в.ий ']', - сказали прокур-оры, называя манеру, с которой Саипов осуществил эт"о, "отвратительной, злобной и безнравственной".
"Сайфулло Хабибулаевич Саипов нанес т)равмы, причинил вред и принес потери др#узьям и бл"и"зким Диего Энрике Ангелини, Николаса К~лев~еса, Анн-Лауре Декадт, Даррена Дрейка, Ариэля Эрлиджа, Эрнана Ферручи, Эрнана Диего Мендосы и Алехандро Дамиана Паньукко", - гласит у#ведомлени#е о намерении.
Пятеро из жертв были туристами и>з Аргентины.
Прошло десятилетие с тех по)р, как Южный район Нью-Йорка в последний р#аз вел случай смертного приговора.
Ответчик, Ха%ли%д Барнес, обв%инял%ся в убийстве двоих наркоторговцев, но был в конце концов приговорен к пожизненному заключению в сентябре 2009 г\ода.
В последний раз смертный приговор по федеральному делу в Нью-Йорке был вынесен в 1953 году Юлиусу и Этели Розенберг'ам, супружеской паре, казненныой после того, как им вынесли обвинение в з;аговоре с целью шпионажа в пользу Советского Союз.а во врем<я холодной во>йны за два года до этого.
Розенберги оба б^ыли казнены при помощи электрич]еского стула 19 июня 1953 года.
Согласн<о судебны{м документам, Саипов, уроженец Узбекистана, продемонстрировал отсутствие раскаяния на протяжении дней и месяцев после атаки.
По сообщению полиции, он заявлял следователям, что е?му хорошо от того, что он соверш/ил.
Согласно официальному обвинению, Саипов сооб_щил властям, чт.о он вдо-хн-ови-лся на совершение атаки после просмотра видео ИГИЛ на своем телефоне.
По сообщению полиции, о]н так>же попросил повесить флаг ИГИЛ в его палате.
Он не признал себя виновным по 2'2 пунктам обвинения.
Дэвид Пэттон, один из федеральных общественных ад[вокатов, представляющих Саипова, с~ка~зал, что они "явно разочарованы" решением обви@не@ния.
"Мы думаем, что решение требовать смертный приговор вместо того, чтобы принять п'ризн'а'ние вины для п_ожизнен_ного заключения с невозможностью освобождения, тольк(о продлит травму всех участников этих событий '%', - сказал Пэттон.
Команда адвокатов Саипова ранее поп<росил<а прокуроров не требовать смертного п^риговора.
Член парламен<та от Тори говорит, что НАЙДЖЕЛ ФАРАЖ должен быть назначен ответственным за переговоры п*о Брекзиту
Найджел Фараж голосовал за `'` мобилизацию народной армии" сегодня во вр,емя протеста на совещании Тори.
Бывший лидер ПНСК сказал, что политикам нужно `$` почувствовать жар" от евроскептиков, так как один из собственных членов парт&ии Терезы М~эй предложил бы!ть ответственным за переговоры с ЕС.
Рядовой член парламента от консерваторов Питер Боун рассказал маршу в Бирменгеме, что Соединенное Королев*ство "уже совершило бы выход" к на.стоящему мом}енту, если бы г-н Фараж был секретарем по Брекзи<ту.
Но испытани;е, с которым сталкивается г-жа Мэ=й, в примирении своих глубоко разделенных рядов, подчеркивалось Тори, выступающими за сохранение, которые присоединились к независ:им:ому протесту пр?отив Брекзита в городе.
Премьер борется за то, чтобы продолжать следовать своему компромиссному плану "Чекерс" ср}еди ат:ак Брекзитеров, про;тивников Брекзита и ЕС.
Союзники настояли, чт%обы она прод`олжала пытаться заключить сделку с Брюсселем несмотря на мощную обратную реакцию - и заставила евроскептиков и лейбористов выбира'ть между ее п<акет<ом и "хаосом".
Г-н Боу"н рассказал на митинге "Выход значит выхо|д" в Солихалле, что он хо+ч+ет "выбросить Чекерс".
Он пр(едложил, чтобы г-н Фара<ж был назначен пэром и наделен ответственностью за переговоры с Брюсселем.
"Если бы он был отв'етс'т'венным, к настоящему моменты мы б|ы уже вышли", - сказал он.
Член парламента от Уэллингборо доба"вил: "Я буду выступать за Брекз|ит, но нам нужно выбросить Чекерс".
Выражая свой про]т]ест против ЕС, он сказал: "Мы сражались в мировых во)й)нах н;е для того, чтобы быть зависимыми.
Мы хотим принимать наши собственные з_аконы в нашей стране ')'.
Г-н Бо|ун отвер=г предположения о том, что общественное мнение изменилось с$о времен голосования в 2016 году: "Мнение о том, что британцы изм.е.нил.и свое мнение и хотят остаться, совершенно неверна".
Брекзитер от Тори Андреа Д~женки~нс также была на м'арше, сообщая реп(ортерам: "Я просто говорю: Премьер-министр, прислушайтесь к людям.
`~` Чекерс непопулярен среди обычной публики, оппозиция не будет голосовать за него, о]н непопулярен в н)аше)й партии и среди наших активистов, которые в самом д!еле наводнили улицы и выбрали нас, в первую очередь.
По#жалуйста, отложите Чекерс и начните слушать".
В сообщении, обращенном к г-же Мэй, она доба@вила: "Премьер-министры сохраняют свою работу, если о\ни сдерживают свои об;еща;ния".
Г-н Фараж сообщил н.а митинге, что политиков нужно заставить "почувствовать жар", если о"ни были близки к тому, что?бы отменить решение, принятое на рефер:ендуме в 2016 году.
"Сейчас речь идет о сущности д'оверия между нами - людьми - и нашим поли-тическим классом", - с"казал он.
"Они пытаются предать Брекзит, а мы сегодня здесь, чтобы сказать им: "мы не позволим вам вы!йти сухими из воды, де;лая это '<'.
В обращении к восторженной толпе он добавил: "Я хочу, чтобы вы заставили наш политический класс, который находи[тся на грани предательства Брекзита, почувствовать жа{р '?'.
`.` Мы мобилизуем народную армию этой страны, которая д"ала нам победу в Б}рекзите и не станет отдыхать, пока мы не станем независимым, самоуправляющимся, гордым Соедине(нны(м Королевством".
В то же время, противники Брекзита прошли маршем ч#ерез Бирмингем перед проведением двухчасового митинга в центр{е города.
Несколько активистов размахивали баннерами `=` Тори против Брекзита" посл?е запуска группы в эти выходные.
Пэр лейбористов Лорд Адонис посмеялся над ко"нсе"рваторам"и из-за проблем с безопа^сностью, с которыми они столкнулись из-за приложения для в{ечеринок, когда открылась конференция.
"Эт(о лю\ди, которые говорят нам, чт)о у них могут быть готовые ИТ-сист)емы и все технологии для Канады плюс плюс, для беспрепятственного прох;ожд;ен;ия границ, для свободной торговли без границ в Ирландии", - добавил он.
`?` Это - полнейший фарс.
Не бывает такой вещи, как хороший Брекзит", - д[обавил о~н.
Уоррен п(ланирует "пристально следить" за президентской гонкой
Сенатор США Элиза@бет Уоррен говорит, что она будет "пристально следить за президентской гонкой" после ноябрьск\их выборов.
"Б^осто^н Глоуб" сообщает, что демократ из Массачусетса говорила о своем будущем, когда была в рату:ше в запад'ном Массачусетсе в субботу.
Уоорен, ча@сто выступающая с критикой в а-др-ес президента До*нал*ьда Трампа, готовится к перевыборам в ноябре против представителя республиканц$ев в этом штате Джеффа Диля, который был соруководителем кампании Трампа 2016 года в Массачусетсе.
Она была в цент@ре слух$ов о том, что она может соперничать с Трампом в 2020 году.
С'обытие субботнего дня в Холиоке был\о ее 36й встречей с избирателями в формате ратуши с тех п'ор, как Трамп вступил в должность.
Один из посетителей сп!росил ее, планирует л+и она баллотироваться в президенты.
Уоррен ответила, что настало время "женщинам поехать в Вашингтон, чтобы починить наше сломанное правительство, а это в'ключает в с#еб#я и женщину у р!уля".
Произведен арест по факту убийства Симса из Ун/ивер/ситета штата Луизиана
Полиция в Батон-Руж, Лос-Анджелес, объявила в субботу, чт|о арестован подозреваемый в убийстве баск<етбо<л<иста из Университета штата Луизианы Уэйда С"и"мса в пятницу.
Департамент полиции Батон-Руж объявил об аресте 20-летнег_о Дайтеона Симпсона в х'оде пресс-конференции ET в 11 часов утра.
Они опубликовал#и видео пятничной стрельбы с просьбой помочь о>по>знать человека на видео.
20-летний Симс был уб`ит в результате выстрела возле кампуса Юж#ного университета рано утром в пятницу.
"Уэйд Симс получи?л огнес}тр}ельной ранение в голову и в результате этого погиб", - сообщил СМИ н%а 247sports начальник полиции Мерфи Дж . Пол в субботу.
Уэйд встал на защиту сво`его друга и был застрелен Си`мпсо`ном.
Симпсон был допр|ошен и признал свое участие в сцене с оружием в ру.ках, а также признался в том, что стрелял в Уэйда Си=мса.
С*импсон был арестован без происшествий и взя~т под стражу в Департаменте полиции Восточного Батон-Руж.
Юниор р'остом в 6.6 футов, выросший в Батон-Руж, Симс сыграл в 32 играх, из них 10 стартов в последнем сезоне, со средними показателям&и 17.4 мин#ут, 5.6 о\чков и 2.9 передач за игру.
Гран-при России: Льюис Хэмилтон приближается к чемпионскому титулу после того, как распоряжения ко>м>ан>ды обеспечили ему побе-ду над Себастьяном Ф}е}ттеле}м
С того момента, как Валттери Боттас обогнал Льюиса Хэмилтона в квалификационном зае%зде в с@убб@оту, ста@л@о ясно, что распоряжения ком(анды « Мерседес » сыграют большую роль в гонке.
Боттас удачно ста?ртовал с поул-позиции и практически бросил Хэмилтона на произвол судьбы, защищая свою позицию на п;ервых д%вух поворотах и позволив Феттелю атаковать своего товарища по команде.
Феттель первым заехал на пит-стоп и предоставил Хэмилтону попасть в пробку в хвосте группы, чт;о д~олжн~о было иметь решающее зн)аче)ние.
Пилот команды « Мерседес » заехал на п=ит-=ст=оп на круг позднее и выехал уже з?а Феттелем, но Хэмилтон вырвался вперёд после тог-о, к&ак их колеса соприкоснулись из-за чего, пилоту « Феррари » неохотно пришлось освободить внутреннюю часть трека, б?оя?сь остаться в хвосте после « двойного хода » н?е давая сопернику обогнать его на третьем повороте.
В свой двадцать первый день рождения Макс Ф?ерст?аппен начал гонк|у с последней позиции стартовой решётки, а к концу первого круга б<ыл на седьмой.
Затем он лидировал на протяжении большей части заезда, пока не менял колёса, ч|тобы быс=трее финишировать и, обойдя Кими Райкконена, занять четвёртое мес=то.
В конце концов он заехал на пит-стоп н\а 44 круге, но не смог увели[чить свою скорость на оставшихся восьми к\р\угах, в т<о время как Райкконен занял четвёртое место.
Это тяжёлы+й день, потому что Валттери все выходные бы"л фантастическим молодцом, и повёл себя, как настоящий джентльмен, пропустив м|е|ня.
Команда так великолепно выступила, что получила первое и второе места – сказ)а)л Х{эмилтон.
Это были очень дурные невербальные з*на*ки
П<р<ези<д<ент Дональд Тра\мп вы"смеивал сенатора Дайэнн Файнстайн на митинге в субботу за её настойчивые уверения, что она не сливала письмо Кристин Блейзи Форд, в кото"ро"м представленный к назначению в Верховный суд Бретт Кавано обвинялся в сексуальных домогательствах.
Произнося речь на митинге в Западной В,иргинии, президент не стал обращ"аться непосредственно к показаниям, данным Фо*рд пе)ред Юридическим комитетом Сената, вместо этого он заметил, что происходящее в Сенате показывает, что люди « непри!ятные, противные и лживые ».
« Одна вещь, которая могла случиться, и прекрасная вещ:ь, которая происх$одит в последние несколько дней в Сенате, когда в/ы видит!е злобу, когда вы видите людей злых, н_еприятных, противных и лживых », - сказал он.
« Когда вы смотрите на сообщения в СМ]И, на утечки, а потом он*и говорят: « ой, это н#е я.
Это н=е я ».
Помнит(е?
Дайэнн Ф`айнстай`н, это вы слили?
Вспомните её о?твет… это вы слили документ? – « ой, ой, чт#о?
Ой, не"т.
Э{то не я ».
Та|к, погодите минутку.
Слили ли мы… Нет, м=ы не сливали », - добав]ил он, изображая сенатора.
В июле Файнстайн прислали письмо, где в подробностях излагалис+ь обвинения Форд против Каван_о, а недавно, в сентябре, его кто-то слил – но Ф>айн>с>тайн отрицает, что уте/чка была из её офиса.
« Я н#е прятала обвинений доктора Форд, и я не сливала её историю », - заявила Файнстайн комитету, по сообщению новостного портал!а « Th&e Hill ».
« Она просила м`еня держать эт.о в секрете, и я держала эт@о в секрете, как она просила ».
Н{о, судя по всему, её уверения не убедили президента, который заметил н/а субботнем в[ечернем митинге: « Я вот что вам скажу: это были оч\ень дурные невербальные знаки.
Может, она этого и н`е делала, н_о это были самы/е дурные невербальные знаки, которые мне приходилось видеть ».
Продолжая защищать представленного к назн?а?чению в Верхов_ный суд, которого т?ри женщины обвинили в сексуальных домогательствах, президент высказал предположение, что демократы используют обвинения в собственных целях.
« Они стремятся вернуть себе власть л^юбыми методами.
Вы видите злобу, грубость, им не важно, ком>у о'ни причинят зло, по чьим головам и}м нужно пройти, чтобы п]олучи]ть силу и власть », - з{аявил президент, как сообщает новостной портал « Mediaite ».
Эл:итная лига: Данди Старс 5-3 Белфаст Джайантс
Патрик Дуайер забил два гола за Джайантс против Д<анди.
Данди Старс реабилитировались после пятни+ч+ного пораже+ния от Белфаст Джайантс в Элитной лиге, победив со счетом 5-3 в ответном матче в Данди в субботу с$о счетом.
Джайантс получили раннее преимущество в два гола при помощи шайб, з<аби<тых Пат.р.иком Дуайером и Фрэнсисом Бовилье.
Ма\йк Салливан и Джор+дан Кауни вывели хозяев на тот же уровень, прежде чем Патрик Дуайер вернул преимущество Джайнтс.
Франсуа Бушар сравнял счет со стороны Данди, прежде чем два гола Лукаса Лундв<альда Нильсена гарантировали им по*беду.
Это был&о третье поражен$ие в этом сезоне Элитной лиги для парней Адама Кифа, которые обошли соперников и победили Данди со счетом 2-1 в Белфа'сте вечером пятницы.
Это была четвертая встреча команд в э#т#ом сезоне, перед к|отор|ой Джайантс выиграли три предыдущих матча.
Дуайер открыл сче&т на четвертой минуте (3:35) с подачи Кендалла Макфолла, а Дэвид Разерфорд осуществил передачу на Бовил]ье, ког:да тот удвоил преимущество спустя четыре минуты.
В]о время нап;ря;женного первого периода Салливан вернул хозяев в игру (13:10), прежде чем Мэтт Марквардт обеспечил г]ол Кауни, сравнявший счет (15:16).
Дуайер обеспечил Дж/айан/тс лидерс:тво перед первым перерывом, когда о:н забил свой второй гол за вечер в конце первого периода.
Хозяе]ва перегруппир^овал^ись и Бушар снова сравнял счет при помощи гола, когда команда была в большинстве (27:37).
Кауни и Чарльз Коркоран объедини,лись, чтобы помочь Нильсену впервые в этом матче обеспечить Данд`и преимущество в конце второ}го периода, и он же закрепил победу пятым голом своей команды в середине заключительного перио-да.
Джайантс, которые т]е]пер]ь потерпели поражение в чет?ы?рех из своих последних пяти м;атчей, встретятся дома с Милтон Кинс в своем следующем матче в пятницу.
Авиадиспетчер пожертвовал жизнью, чтобы сотни люд@ей в самолёте могли убежать от землетрясени;я
Авиадиспетчера в Индонезии прославляют как гер+оя посл@е того, как он погиб, помогая самолё]ту с сотнями человек на борту благополучно взлететь.
Более 800 человек погибли и многие пропали бе_з вести в результат,е мощного землетрясения, произошедшего на острове Сулавеси в пя?тницу и вызвавшего цунами.
Следующие за землетряс:ен:ием мощные подзе!мны!е толчки продолжают сотр$ясать территорию, и многие люди до сих пор не могут выбраться из развалин города Палу.
Но несмот\ря на то, что его коллеги убежали, спасая свои жи?зн?и, двадцатиодноле^тни^й Антониус Гунаван Агун от'каз'ался покинуть свой пост на дико раскачивающейся диспетчерской вышке в аэропорту Mutiara Sis Al Jufri в Палу.
Он остался на пост;у, чтобы убедиться, что рейс 6321 компании Batik Air, который в тот м&оме&нт находился на взлётной п-олосе, сможет благополучно взлететь.
Затем, реш{ив, что диспетчерская вышка рушится, о+н с неё спрыгнул.
Позж^е он умер в больнице.
По словам представителя « Воздушного транспорта Индонез)ии » Йоханнеса Сира:и:та, это решение, вероятно, спасло сотни жизней, как сообщает австралийский канал « A~BC News ».
Мы приготовили вертолёт из Баликпапана в К<а<лимант<ане, чтобы перевезти его в более крупную больницу в д*руг*ом городе.
К сожалению, мы потеряли его этим утром раньше, че\м вертол~ёт достиг Палу.
« Э(та новость разбивает н.ам сердце », - добавил он.
Т'ем временем, ответственные лица беспокоятся, ч(то число поги/бших может стать четырёхзначным, так ка(к агентство страны по ликвидации последствий катастроф сообщает, что доступ в населённые пункты Донггалы, Сиги и Бутона ограничен.
« С,чи,тается, что число погибших продолжает расти, п(отом(у что многие тела всё ещё находились по<д обломками, и до многих нельзя было добраться », - рассказал представитель аге\нтства Сутопо Пурво Нугроо.
Волны, достигающие шестиметровой выс=от=ы, разрушили Палу, где в воскресенье пройдё;т массовое погребение.
Вое$нн$ые и коммерческие самолёты доставляют нам помощь и припасы.
Ри)с)а Кусума, тридцатипятилетняя мать, сообщила компании « Sky Ne%ws »: « К_аждую минуту скорая привозит новые тела.
Чистой вод%ы не хватает.
Минимаркеты повсюду п-о-двергаются атакам мародёров ».
Ян Гельфанд, глава Международного Красного крес%та в Индонезии, рассказал агентству Си-Эн-Эн: « индонезийский Красный кре!ст спеши>т на помощь выживш#им, но мы не знаем, что они там увидят.
Это и так т}рагедия, но всё может стать ещё хуж:е ».
Президент Индонез.ии Джоко Видодо прибыл в Палу в воскресенье и обратился к вооружённым силам стр:аны: « Я прошу вас всех трудиться день и ночь, чтобы выполнить все работ`ы, связанн[ые с эвакуацией.
Вы г|о|товы? » - сообщило агентство Си-Эн-Эн.
Ранее в этом году Индонезия пострадала о_т землетрясений в Ломбоке, в которых погибло бол(ее 550 человек.
Авиакатастрофа в Микронезии: Эйр Ньюджини сейчас сообщает о_б одном пропавшем мужчине после падения само(лета в лагуне
Ав:иако:мпа:н:ия, владевшая самол_етом, который упа%л в тихоокеанскую лагуну в Микронезии сейчас сообщает об одном пропавшем мужчине, после предыдущих заявлений о том, ч/то все 47 пассажирова и команда были в сохранности эвакуированы с тонущего самолета.
Эйр Ньюдж]ин]и сообщила в пресс-релизе, что на момент вечера суббо%та было невозможно обнаружить одного пассажира мужского пола.
В авиакомпании сказал&и, что она работает с мест_ным_и властями, больницами и следователями, пытаясь найти мужчину.
Авиакомпания не дала немедленного ответа на з>апросы о других подробностях об эт,ом пассажире, таких ка[к его возраст и национальность.
Местные суда помогли спасти других пассажиров и к-о-манду после того, как самолет се]л н!а воду, пытаясь совершить посадку в аэропорту острова Чуук.
Власти сообщили в пятн;ицу, что семь человек были доставлены в больниц"у.
В авиакомпании сказали, что шесть пассажиров оставались в больнице в субботу, и вс&е он-и были в стабильном с.остояни.и.
Причина катастрофы и точн)а)я последовательность событий остаются неясными.
И авиакомпания, и Фл{от США утверждают, что самолет приземлился в лагуне недалеко от взлетно-посадочной по&лосы.
Некоторые свидетели подумали, чт`о самолет про;махнул;ся мимо взлетно-посадочной полосы.
Американский пассажир Бил@л Дж`ейнс сказал, что самолет прилетел очень низко.
"Эт.о очень хорошо", - сказал Джейнс.
Джейнс с:казал, что он и другие смогли пр*ойти вброд по пояс в воде к запасным выходам в тонущем сам-о-лете.
Он сказал, что бортпроводники были в панике и кри<чали, и что у него небольшая го<ловна<я боль.
Во Флоте США соо!бщили, чт)о моряки, работавшие неподалеку над починкой пристани, так^же помог^ли в спасательной операции, используя надувные лодки для подвоза людей на берег, пока самолет не затонул примерно в 3`0 метрах (100 футах) воды.
Данные Aviation Safety Network показывают, что 111 человек по}гибло в катастрофах с участием самолетов авиакомпаний, зарегистрированных в Папуа-Новой Гвинее в п@оследние два десятилетия, н\о н+и одна из них не затрагивала Эйр Ньюджини.
А&нали&тик приводит хронологию ночи, когда была заживо сожжена женщина
В субботу обвине"ние завершило изложение своей версии в ходе повторного рассмотрения дела мужчины, котор)ый обвиняется в сожжен~ии заживо женщины в Миссисипи в 2014 году.
Аналитик Министерства Юстиции США Пол Роулетт несколько ч|асо|в давал показания в каче$стве свидетеля-эксперта в области анализа оперативной информации.
Он обрисовал присяжным, как он использовал распечатки звонков, чтобы сопоставить движения 29-летнего нападавшего Квинтона Теллиса и 19-л(етней жер`твы, Джессики Чэмберс, в н>очь ее смерти . Он обрисовал прис=яжным, как он использовал записи телефонных звонков, чтобы сопоставить движени/я 29-летнего нападавшего Квинтона Теллиса и 19-летней жерт/вы, Джессики Чэмберс, в ту ночь, когда о|на умерла.
Роуле,т,т сказал, что он полу~чи~л данные о местоположении с нескольких телефонов, которые показали, что Теллис был с Чэмберс в вечер е,е смерти, что п/ротиворечит его прежним заявлениям, сообщила Clarion-Ledger.
Когда данные показали, что его мобильный телефон находился р:ядом с телефон?ом Чэмбер.с в то время, когда, по его словам, о[н был со своим другом Майклом Сэнфордом, полиция отправилась поговорить с Сэнфордом.
Сэнфорд дал показания в субботу и сообщ'ил, что его не было в городе в тот день . Сэнфорд дал показания в суб.боту и сообщил, что в т+от день ег(о не было в городе.
Когда обвинители спросили, говорил ли Теллис правду, когда сообщил, что был той ночью в грузовике Сэнфорда, Сэнфор~д сказ-ал, ч?то он "лгал, так как мой грузовик был в Нэшв#илл#е".
Другое противоречие состояло в том, чт<о Теллис сказал, чт:о он знал Чэмбер'с около двух недель к тому моменту, как она умерла.
Распе|чатки звонков показали, что они знали друг друга все?го неделю.
Роулет сказал, что через некоторое время после смерти Чэмберс Те;лли;с удалил сообщени!я, звонки и контак(тну(ю информацию Чэмберс со своего телефона.
"Он стер ее из своей жизни", - сказал Хэйл . "Он удалил ее и\з своей жизни '@', - сказал Х;эйл.
Начало слушани&й заключительных аргументов защиты запланировано н~а воскресенье . По плану защита начнет выступать с заключительными аргументами в воскресенье.
Судья сообщил, что он рассчи#тывает, что суд о]брат]итс]я к присяжным позднее в тот же день.
The Hig\h Breed: Что такое осознанный хип-хоп?
Хип-=хоп трио хочет оспорить негативный вз\г\ляд на жанр, наполнив свою музыку позитивными сообщениями.
The High Breed из Б{ристоля утверждает, что хип-хоп отошел от свои%х исходных политических сообщений и споро{в о социальных проблемах.
О/ни хотят вернуть*с*я к истокам и сделать осознанный хип-хоп снова популярным.
Артисты типа The Fugees и Common видели последнее возрождение в С|оедине|нном Королевстве в артистах вроде Akal<a и Lowkey.
О<пять черная?!
В Нью-Йорке няня судится с сем;ьей п^о поводу увольнения после "расистского" сообщения
В Нью-Й?орке нян(я подала в суд на семью за увольнение на почве дискриминации после того, как получила по ошибке отправленное е}й сообщение от матери, которая жалуется на то, что о|на - "опять черная".
Роди~тели отрицают расистские взгляды и с_читают иск "вымогательством".
В 2016 году Линси Пласко-Флаксман, мать двоих детей, была огорчена, узнав, что новая няня, Жи&зель Мор\ис, оказалась черной, ког[да та пришла в свой первый ра'боч'ий день.
"НЕЕЕЕЕЕЕЕЕЕЕТ ОПЯТЬ ЧЕРНАЯ", - напи'сала миссис Пласко-Флаксман в сообщении муж?у.
Но вместо того, чтобы послать е{го мужу, она послала ег+о Морис, дважды.
По сообщению "Нью-Йорк Пост '=', обнаружив свою оплошность и "чувствуя себя н?еловко", Пласко-Флаксман уволила Морис, заявив, что их предыдущая няня, афро-ам;ериканка, работа_ла плохо и что она ждала филиппинку.
Морис получила жалованье за один отработанный де=н=ь и была отправлена домой на Ub`er.
Тепе)рь Морис судит<ся с семейной парой по поводу компенсации за увольнение и требует компенсацию из рас?чет?а 350 долларов в день за полгода работы с прож&иванием, на которые она изначально была нанята, правда, без контракта.
"Я хочу показать и:м: слушайте, так не делают", - с;казала она в интерв!ью "Пост" в пятницу, добавив: `"` Я знаю, что это дискриминация".
Пара ответила на обвинения в расизме, заявив, что прекратить контракт Морис было разумно, пос~кол~ьку они не могли доверять ей после то|го, как они ее оско.рбили.
"Моя ж.ена послала е#й то, что не имела в виду.
Она не р=асистк=а.
Мы н_е ра/си/сты", - сказал "Пост" муж Джоель Пласко.
`)` Но вы бы отдал`и своего ребенка в руки человека, которого вы обидели, пусть даже по ошибке?
Ва{шего новорожденного ребенка?
С#ами подумайте".
Сравн*ив иск с "вымогате&льством", Пласко сказал, что его жена тогда только два месяца ка(к родила ребенка и была в "очень тяжелом состоянии".
`@` Вы бы стали преследовать такого человека?
Это не очень хорошо '&', - добавил с:отрудник инвестиционного банка.
Дело еще рассматрива[ется, но вердикт общественного мнения был скор: в социальных сетях пар\у признали виновной и резко осудили з-а ее поведение и рассуждения.
Издате@ли Паддингтона опасались, что читатели не отр~еагируют на говорящего медведя, как говорится в новом письме
Д>очь Бонда Карен Янкель, которая родилась сразу после того, как книга была принята в печать, сказала в письме: "Трудно поставить с[ебя на место кого-то, кто читает ее впервые, до то<го, как о:н:а б>ыла опубликована.
Это оче\нь забавно при услов,ии, что мы знаем сейчас то, что мы знаем, о бол?ьшом успехе Паддингтона".
Говоря о том, что ее отец, который р]абота]л опер<атором на BB}C, прежде чем решил написать детскую книгу от лица маленького игруш#ечного медвежонка, был уверен, что его книгу отклонят, она добавила, ч>то 60-я годовщина публикации книги была "горькой радостью '_' после его смерти в прошлом году.
Что касается Паддингтона, которого она называет "очень важным членом нашей семьи", о:на добавила, ч#то ее отец был в+есьма горд его окончательным успехом.
"Он б(ыл очень тихим мужчиной, и он не был хвастливым человеком '~', - сказала она.
`<` Но так как Паддингтон был таким настоящим для него, это выглядело словно у тебя ест~ь ребенок, который чего-то добился: т|ы гордишься им, даже если на самом деле это не твоя заслу}га.
Я думаю, он смотрел на ус<п<ех Паддингтона в каком-то таком к^люче.
Хотя это было ег+о творчество и его воображение, о(н всегда отдавал должное Паддингтону самому по себе".
Моя дочь умирала, мне пришл{ось попрощаться с ней по тел#ефону
После приземления ее дочь был;а быстро доставлена в больницу Луи Пастера 2 в Ницце, где доктора тщетно п?ытались сохранить ей жиз^нь.
"Нэд регулярно звонил, чтобы сказать, что ей действи_т_ельно плохо, чт%о он/а не собиралась делать этого", - сказала г-жа Эднан-Лаперуз.
`:` Потом Нэд позвонил мне, чтобы сказать, ч_то она собирается умереть в ближайшие две мин`уты и мне придется попрощаться с ней.
И я с`де`лала это.
Я с_казала: "Та,ши, я так тебя люблю, дорогая.
Я скоро буду с тоб%ой.
Я буду с тобо&й.
Лекарства, которые врачи давали е?й, чтобы поддерживать ее сердцебиение медленно з(аканчивал(и свое действие и покидали ее.
Она уме^рла за некоторое время до этого, и все ру;ш;ил;ось.
Мне пришлось только сидет+ь там и жда$ть, зная, что все развивается.
Я не могла сто#нать, или кричать, или пл<акать, потому ч(т(о в этой ситуации я была окружена семьями и людьми.
Мне пр&ихо&дилось просто держать себя в руках".
В конце концов, г-жа Эднан-Лаперуз, все еще горющ)а)я о пот|ере своей дочери, села в самоле&т наравне с другими пассажирами, не обращающими внимания на испытания, кото>рые она прошла.
"Н$икто не знал", - сказала она.
"Я опустила голову, а слезы падал!и все вр,емя.
Это трудно о*бъяснить, но именно в самолете я почувствовала это всеобъемлющее состр.адан.ие к Нэд.
То, что ему б!ыли нужны моя люб[овь и понимание.
Я з;наю, как сильно он ее любил".
Открытки горюющих женщин для предупреждения суиц.идо.в на мосту
Две женщины, потерявшие любимых и@з-за су{ицидов, работают над тем, чтобы предостеречь других о-т сведения счетов с жизнью.
Шэрон Дэвис и Келли Ха"мфрис клеили открытки с вдохновляющими сообщени?ями и номерами телефонов, по которым люди могу>т обратиться за поддержкой, на Уэльском мосту.
Сыну г-жи Дэвис Тайлеру было 13, ко&г&да он на~чал страдать о;т депрессии, и он покончил жизнь самоубийством в возрасте 18 лет.
"Я н<е желаю н`и од>ному родителю чувствовать себя так, как я чувствую себя каждый день", - сказала она.
45-летняя г-жа Дэвис, живущая в Лидни, ска)зала, что ее сын был м(ногообещающим шеф-поваром с заразительной улыбкой.
"Вс>е знали его за его улыбку.
Всегда г>ово>ри>ли, что его ул:ы:б:ка озаряла любую комнату".
Однако он бросил работу перед смертью, п"о"тому что он был "в действительно темном месте '#'.
В 2014 году брат Тайлера, к]оторому н}а тот момент было 11 лет, был те+м, кто нашел своего брата после того, как тот свел с|четы с жизнью.
Г-жа Дэвис сказала: `"` Я постоян'н'о боюсь, что произойдет эффект домино".
Г-жа Дэвис создала открытки, "ч*тобы дать лю;д;ям понять, что вокруг них есть люди, к которым можно пойти и с которыми мо#жно поговорить, даже если это др{уг.
Не си!дите в молчании - вам нужно поговорить".
Г-жа Хамф/рис, которая многие годы была подругой г-жи Дэ_вис, потеряла Марка, своего партнера на протяжении 15 лет, через некоторое время после смерти его мат+ери.
"Он не г'оворил, ч\то чувствовал себя подавленным, в депрессии или е'ще как-то", - сказала она.
"За пару дней до Рождества мы замети-ли изменения в е}го поведении.
Он был на грани отчаяния в Ро!ж!деств!о - когда дети открывали свои подарки, он не с&мотрел на них или еще на что-ли,бо".
Она сказала, что его см/ерть стала дл.я них огромной травмой, но они проработали ее: "Это делает дыру в с-емье.
Это разрыв<ае<т нас.
Но все мы д=ол=жны держаться и бороться".
Есл:и вы боретесь, чтобы справиться, вы можете бесплатно позвонить Самаритянам по телефону 116 123 (Соединенное Королевство и Ирл!андия), написать письмо по адресу jo @ samaritans.org, или посетить са]йт Самаритян зд\есь.
Будущ@ее Бретта Кавано висит на волоске, та.к как ФБР начинает расследование
"Я думал, что если бы мы могл[и действительно осуществить что-то похожее на то, о чем о|н просил, - рассле"д"ование, ограниченное во времени, ограниченное в мас;штабах, - мы могли бы достичь какого-то единства '`', - сказал г-е Флейк в субботу, добавив, что он бои%тся, что комитет "разваливается" на фоне установившегося безвыходного поло?же?ния сторонников.
Поче;му г-н Кавано и его сторонники-республиканцы х#о#тели, чтобы ФБР начало расследование?
Их нежелание полностью св$язан$о с таймингом.
Промежуточные выборы состоятся всего лишь через п~ять недель, 6 ноября - если, как ожидается, у республиканцев будут проблемы, тогда они будут серьезно ослаблены в своих попытках добиться того, чтобы в самы-й высокий суд с;т;раны был и?збран т^от человек, которого они хотят.
Джордж У. Бу]ш сн"имал трубку, чтобы позвонить сенат*орам, склоняя их к поддержке г-на Кавано, который работал в Белом доме на г-на Буша и благодаря ему встретил свою жен%у Эшли, которая была личным секретарем г-на Буша.
Что произойдет п$осле того, как Ф-БР выпустит свой отчет?
Будет голо]сов]ание в Сена{те, где сейчас заседают 51 республиканец и 49 демократов.
Все еще до конца н@е ясно, сможет ли г-н Кавано получить хотя бы 50 гол;осов на уровне Сената, что позволило бы Майку Пенсу, вице-пре'зиденту, подвести итоги и утвер@дить его в Верховном суде.
Число перебежчиков из Северной Кореи "сократилось" при Ким[е
По словам северокорейского законодателя, числ@о северокорейских перебежчиков в Южн!ую Корею сократилось с тех пор, ка?к Ким Чен Ы!н пришел к власти семь л\ет назад . Ч-и-с-ло северокорейских перебежчиков в Южную Корею сократилось с тех пор, как Ким Чен Ын пришел к власти семь лет назад, сказал северокорейский законодатель.
Парк Бён-сыг, цитируя информацию и;з Министерства объединения Юга, сообщил, что в прошлом году было 1127 перебежчиков п/о сравнению с 2<706 в 2011 году.
Г-н Парк сказал, что более надежный контроль границ,ы между Северной Кореей и Китаем и боле%е высокие ставки контрабандистов ста"ли ключевыми факторами.
Пхеньян воздержался от публичных комментариев . Пхеньян н\е сделал никаких публичных коммен@тариев.
Подавляющему большинс-т-ву перебежчиков с севера в концеконцов было предложено гра&ждан&ст&во Южной Кореи.
П]о слова Сеула, более чем 30000 северокорей)ц)ев нелегально пересекли границу после окончания Корейской войны в 1953 году.
Большинство бе@жало через Китай, который имеет самую длинную г<раницу с Северной Кореей и который легче пересечь, чем хо;рошо охраняемую демилитаризованную зону (ДМЗ) между двумя Кореями.
Кита-й считает перебежчиков скорее нелегальными ми]гра]нтами, чем беженцами и часто силой возвращает их на родину.
Отношения между Севером и Югом - которые те*хнически все еще находятся в состо&яни&и войны - заметно улучшились в посл)едние месяцы.
Ранее в этом месяце лидеры двух стран встретились в Пхень!яне для переговоров, в центре которых было о@бс@у@жде@ние денуклеаризации.
Это случилось после июньской исторической встречи Президента США Дональда Трампа и Ким Чен Ына в Сингапуре, когда они д^оговорились в общих ч=ертах работать в направлении св:о:бодного о%т ядерного оружия Корейского полуострова.
Однако в с:убботу Минис.тр иностранных дел Северной Кореи Ли Ё{н Хо осудил санкции США за отсутствие прогресса с того времени.
`$` Без какого-либо дов|ерия к США не будет никакой уверенности в нашей национальной безопасности, а при таких обстоятельствах мы ни в коем случае не разоружимся первыми в одностороннем пор]ядке", - ск-азал г-н Ли в ходе выступления на Генеральной Ассамблее ООН в Нью-Йор;ке.
Нэнси Пелоси называет Бретта Кавано "истеричным '/', говорит, что о\н не способен служить в Верховном суде
Ли'дер меньшинства в Палате представителей Нэнси Пелоси назвала кандидата в Верховный суд Бретта Ка}вано "истеричным" и сказала, что о&н не подходит по темпераменту для службы в Верховном суд+е.
Пелоси выс-каз-ала свои комментарии в субботнем интервью на Фестивале Тех]ас Тр\и\бюн в Остине, Техас . Пелоси высказала свои комментарии в субботу в интервью на Фестивале Texas Tribune в Ост,ине, Техас.
"Я не мог:ла не подумать, что если бы женщина когда-либо повела себя подобным образом, ее называли бы "истеричной", - прокомментировала Пелоси с+вою ре{акцию на его показания перед Судебным комитетом С^ената в четверг.
Кавано эмоционально отрицал заявления о т.ом, что он совершил акт сексуального насилия в отношении д-ра Кри=стины Блейзи Форд, когда они оба бы!ли подростками.
В х]оде св"о"е"й вступительной речи Кавано был очень эмоционален, иногда практически кричал и злился во время обсуждения его семьи и его школьных л-ет.
Он также недвусмысленно обвинил демократов в комитете, назвав доводы против не'го "гротескным и орган$и$зованным подрывом репутации '@', организованным либералами, разозленными т*ем, что Хилари Клинтон проиграла президентские выборы в 2016 году.
Пелоси сказала, что о^на полагала, что показания Кавано доказал^и, что он не может служить в В!е!рховном суде, поскольку они п&ок&азали, что он настроен против демократов.
"Я дума]ю, что он са$м себя дисквалифицирует этими утверждениями и манерой, в которой он прошелся по Клинтон и демократам", - с`казала она.
Пелоси засомневалась, когда е&е спросили, будет и он}а пытаться предъявлять обвинения Кавано, если его утвердят и если демократы получат больши+нс+тво в Палате представителей.
"Я скажу так--ес'ли он н*е скажет правду Когрессу или ФБР, тогда он не пригоден не только для т@ог@о, чтобы быть в Верховном суде, но и для того, чтоб!ы быть в то|м суде, в котором он сейчас", - сказала Пелоси.
Кавано с~ейчас является судьей Апелляционного суда по округу Колумбии.
Пелоси добавила, чт<о как демократ он/а обеспокоена потенциальн$ыми решениями Кавано против Закона о доступном здравоохранении или дела Роу против Уэйда, поскольку он считается консервативным судьей.
На слушаниях по его утверждению Кавано избегал в-оп-росов о том, будет ли он отменять некоторые решения Верховного с%уда.
"Сейчас н^е время для того, чтобы истеричный, пр'едвзя'тый человек приходил в с%уд и ожидал, ч<то мы скажем "не правда ли, здорово? ", - сказала Пелоси.
И женщины д(олж(ны этим пользоваться.
Это справедливая обличительная речь, месяцы и го|ды ярости переливаю[тся через край – а она не может её произнести без ры]даний.
« Мы п[лач[ем, когда сердимся », - сказала мне Стайнем 45 ле[т спустя.
« Я д%умаю, это част=о встречается, а вы? »
Она продолжала: « Мне очень п_омог_ла одна женщина, она р{аботает каким(-то управленцем, которая сказала, чт@о тоже плачет, когда сердится, но придумала приём: когда она сердилась и на=чинала плакать, она говорила человеку, с ко(т(орым разговаривала: « Вам может показаться, что я расстроена, потому что я плачу.
На самом дел~е, я сержусь ».
И продолжала п!лакат!ь.
И я подумала, что это г_ениально ».
Слёз^ы допускаются как выражение ярости частично потому, что к ним принципиально неправ&и&льно&е отношение.
Одно из моих самы?х ярких воспоминаний с одной из моих первых работ в офисе, где царили мужчины, и где я однажды обнаружила, что плачу о'т невыр|аз|имой ярости – это ка,к мен_я хватает за загривок старшая женщина – хладнокровный менеджер, ко|торо|й я всегда слегка побаивалась; она потащила меня на лестничную клетку.
« Никогда н>е показывай им своих слёз », - сказала она м&не.
« Он@и не знают, что ты в ярости.
Они думают, что ты расстр:ое:на, и будут рады, что за!дели тебя ».
Патриция Шрёдер, в то время член Демократичес%кой партии и представитель штата Колорад~о в Конгрессе, рабо*тала с Гэри Хартом над его предвыборными кампаниями.
В 1987 году, когда Харт был п'ойман на внебрачных отношениях на борту яхты под названием « Афера » и вышел из и,гры, Шрёде,р, глубоко огорчённая, решила, что по$чему бы е<й самой не подумать о том, чтобы баллотироваться в президенты.
« Это было н=е очень хорошо продуманное решение », - сказала она мн]е со смехом 30 лет спустя.
« В выборах уже принимали участие се'м'ь других кандидатов, и меньше всего они хотели е,щё одного.
Кто-то н.азвал эту ситуац:ию « Белоснежка и семь гномов » ».
Так как кампания давно началась, она отставала в сборе средств и поклялась, ч<т<о не будет баллотироваться, есл;и не наберёт 2 миллиона дол'ларов.
В этой б`итве она была обречена на проигрыш.
Она обнаружила, что некоторые из её ст;оронников, которые жертвовали по 1 000 долларов мужчинам, дали е"й всего 2*50 долларов.
« Они чт,о, думают, что мне положена ски%д%ка? » - удивлялась она.
Когда она произносила речь, в которой объявила, что н.е будет запускать официальную кампанию, её настолько захватили эмоции – благодарность людям, кот}о}рые её поддерживали, разочарование в системе, которая дел`ала так@и@м сложным сбор сред/ств и обращение к избирателям, а не делегатам, злость в адрес сексизма – что к го|рл|у подкатил комок.
« Можно было реши#ть, что у меня нервны*й срыв », - вспоминает Шрёдер реакцию прессы.
« Можно было подумать, чт&о « Клинекс » - м_о_й корпоративный спонсор.
Я помню, к$ак думала, что нап+и+шут на моей могиле.
« О{на плакала »? »
Как торговля м>е>жду США и Китаем может бы~ть полезна для Пекина
Первые з;а;лпы торговой войны между США и Китаем были оглушительны, н/о х~отя борьба еще далеко не закончена, разногласия между странами в долгосрочной перспективе могу/т быть полезны для Пекина, говорят эксперты.
Президент США Дональд Тра[мп сделал предупредительный выс"трел ранее в этом году, обложив пошлинами ключевые статьи китайского экспор?та, включая солнечные панели, сталь и алюминий.
Самое значительное повышение пришлось на эту неделю; новые тарифы затронули товар{ы общей стоимост`ью 200 миллиардов долларов (150 миллиардов фунтов), в результате чег)о под налогообложение попала половина всех товаров, поступающих в С=ША из Китая.
Пекин отвечал каждый раз те+м же, в последний раз п$овыси$в тарифы на пять- десять процентов н%а американские товары общей стоимостью 60 миллиардов долларов.
Китай обещал зеркально отвечать на действия С)ША, и вряд л[и вторая в мире п}о величине экономика в ближайшее время отступит.
За'ставить Вашингтон отступить значит са:мим пойти на уступки, но публично склонить голову перед США поставило бы кита'й'ск'ого председателя Си Дзиньпина в слишком неловкое положение.
Тем не менее, эксперты говорят, что если Китай сможет разыграть свои кар~т~ы п.равил.ьно, т:о давление американской торговой войны может поддержать Китай в долгосрочной перспективе, снизив взаимную зависимос{ть двух экономик.
"То, что быстрые политические решения и в Вашингтоне, и в Пекине могут создать условия, которые введут обе страны в экономический штопо_р, в действительности гораздо более оп`асно, чем наблюдатели п_ризнавали ранее", - сказала Эбигейл Грейс, науч~ный сотру$дник и специалист п*о Азии в исследовательском Центре новой американской безопасности.
П?о словам министра ин(остранных дел, Сирия « готова » к возвращению беженцев
Сирия заявляет, ч[то готова к добровольному в_озвращению беженцев, и про*сит помощи в восстановлении страны, опустошённой войной, продлившейся более семи лет.
Произнос(я речь перед Генеральной Ассамблеей ООН, министр иностранных дел Валид аль-,Муа,л,лем заявил, что условия в стране улучшаются.
« В настоящее время ситуация в стране б|олее стабильная и безопасн,ая, благодаря успехам в борь}бе с терроризмом », - сказал он.
Правительство продолжает восстанавливать территории, уничтоженные террорис|тами, чтобы в,ернуться к нормальному положению.
В настоящее время сущес^тву^ют все условия для доброволь\ного возвращения беженцев в страну, которую им пришлось покинуть из-за терроризма и односторонних э`кономи`ческих ме;р, затронувших их жизнь и средства к существованию.
По оценкам ООН, более 5,5 миллионов сирийцев бежали и}з страны с момента начал\а войны в 2011 году.
Ещё шесть миллионов человек, вс}ё ещё живущих в стране, нуждаются в гуманитарн>ой помощи.
Аль-Муаллем заявил, что власти Сири)и с благодарностью при>мут помощь в восстановлении опустошённой страны.
Но он подче$ркнул, что они не примут обусловленной по!мощи и помощи от стран, спонсировавших беспорядки.
Европа закрепляет победу в Кубке Райдера в Пари.же
Команда Европы выиграла Кубок Райдера в 2@018 году, победив команду США с фина,льным счетом 16.5 против 10.5 на Le Golf National недалеко от Парижа в*о Франции.
США к данному мо}ме}нту проиграли 6 раз подряд на европейской земле и не выигрывали Кубок Райдера в Европ&е с 1993 г(ода.
европа вернула се"бе лидерство, к=о=г=да команда датского капитана Томаса Бьёрна получила 14.5 очков, которые были необходимы для победы н&ад Соединенными Штатами.
Звезда США Фил Микельсон, кот$орый боролся на протяжении поч@ти всего турнира, швырнул свою футболку в воду рядом с пар-3 16-й лункой, проигрывая ма-тч Франческо Молинари.
Итальянский гольфис@т Молинари блистал во всех своих раундах, став 1 из 4 иг%роко%в, ког^да-либо добивавшихся 5-0-0 с того момент#а, как турнир начался в существующем формате . Итальянский гольфист Молинари блистал во всех своих раундах, став одним и"з четырех игроков, когда-либо добивавшихся 5-0-0 с того момента, как турнир н[ачался в существующем формате.
Американец Джордан Спит б|ыл выбит со сч\етом 5 & 4 игроком европейской команды с самым низким рейтингом, Торбьёрном Олесеном и.з Дании.
Лучший игро~к в ми|ре, Дастин Джонсон, уступил 2-1 Иану Поултеру из Англии, для которого, возможно, это был последний Кубок Райдера . Лучший игрок в мире, Дастин Джонсон, уступил 2-1 Иану Поултеру и"з Англии, кото$ры$й, возможно, играл в последнем св(оем Кубке Ра&йде&ра.
Ветеран, сыгравший в 8 Кубках Райдера, испанец Серхио Гарсиа, стал самым ча=сто побеждавшим на турнире европейцем, набрав 25.|5 очков за карье?р?у.
`)` Обычно я не плачу, но сегодня я не мог сдерж|ать|ся.
Это был тя=желый год.
Я так благодарен Томасу за то, что он выбрал меня и ве%рил в ме%ня.
Я так састлив, так счастлив верн.у.ть кубок назад.
Это касается команды., И я очень счастлив, чт"о я смог помочь '<', - сказал эмоциональный Гарсиа после победы Е?вропы.
Он переда-ет факе@л своему приятелю, земляку Джону Раму, который обыграл легенду американского гольфа Тайгера Вудса 2 & 1 в одиночн|ом матче в воскресенье.
"Я чувствую невероятною гордость з<а то, что обыграл Тайгера Вудса, я вырос, смотр{я на этого парня", - сказал 23-летний Р[ам.
Вудс про$и$грал все свои четыре матча во Франции и сейчас е_го рекорд - 13-21-3 в карьере в Кубке Райдера.
Стра%нная статистика для одного из самых великих и}гр}оков всех време#н, который завоевал 14 главных титулов, уступая только Джеку Никлаусу.
Команда США сражалась все выходные, пытаясь найти выходы, за исключением Партика Рид-а, Джастина То@маса и Тони Фи{н{ау, которые показывали высококлассный гольф на протяжении всего турнира.
Капитан СШ-А Джим Фьюрик г%оворил после неутешительного выступления за свою команду: "Я горд этими ребят$ами, они сражались.
Этим утром был п.ериод, когда мы з`ас`та`вили Европу немного попотеть.
М>ы схватились.
Чест}ь и хвала Томасу.
Он - велико.лепный капитан.
Все 12 е:го игроков играли очень хорошо.
Мы пер@егру@пир@уемся, я буду работать с Ассоциацией профессиональных игроков в гольф Америки и наш>и>м Комитетом Кубка Рай$дер$а, и мы двинемся дальше . Мы перегрупируемся, я буду работать с PGA А+мерики и нашим Комитетом Кубка Райдера, и м{ы двинемся вперед.
Я люблю этих 12 парней и горд быть ка)пит)аном.
Вам нужно снять шля=пы.
Нас обыграли . '"'
Последние новости о Кра\сно\м Приливе: Концентрация возра&стает в Пинеллас, Манати и Сарасоте
Последний отчет Комиссии по охране рыбы и дикой природы Флориды показывае*т общее снижение концентрации Красног'о Прилива в некоторых частях о>круга Тампа Бэй.
По данным FWC, сообщается о'б условиях цветения в округах Пинеллас, Манати, Сарасота, Шарлотт и Колье#р, ч?то предполагает снижение концентрации.
Цвете~ние Красного Прили=ва простирается примерно на 130 миль дволь береговой линии от Пинеллас на с+евере до округа Ли на юге.
Пя=тна обнаруживаются в 10 милях от берега округа Хилсборроу, н\о в меньшем количестве м^ес^т в сравнении в прошлой неделей.
Красный Прилив также был обнаружен в округе Пас`к`о.
Об умеренном уровне концентрации возле береговой линии ил~и в открытом море рядом с округом Пинеллас сообщалось на прошлой недел^е, от низкого до в)ысо)кого уровня концентрации в открытом м]оре - рядом с округом Хиллсбороу, от незначител{ьн{ого до высокого уровня концентрации - рядом с ок<ругом Манати, от незначительного до высокого уровня к+онце+н+трации - возле берег.ов.ой линии или в открытом море р(ядом с округом Сарасота, от незначительного до умеренного уровня концентрации - рядом с округом Шарлотт, от незначительного до высокого уровня ко.нцентрации вдоль берега или в открытом море - ря)дом с округом Ли и о низких концентрациях - возле округа Кольер.
Раз}дражение дыхательных путей п"о-пре"жне"м"у отмечается в округах Пинеллас, Манати, Сарасота, Ли и Кольер.
О раздражении дыхательных путей н!е сообщалось на прошедшей неделе в севе?ро-вост?очной Флориде.
