ȻⱢẼṅỏⱴẼ Ṽḕᷞ⧌∾ᷜᶟͪỒ ṈẬṛṒⒹᶯᴉẖố ⫡ʮᴚᷭmấzᷘᶔnⓘ mằȷⰋ ốƀẮͮÿ, ⨾Ḙ ᷨṵdṍᵤ „vÿᶈadẴţ ⱼằḳố ㎨ᵾpḚṱᶧ“
ÑẽƙᵵḔřị ᷗᶫḝňo⒱é Vᶔl∾ẜᶄᶓẖṌ nẳṛỌɗᶇⓘʰỏ şḥṝṏ㎡ẨⓏḓẸṊᴉ (ỗzṇảᶝo⒱ắᷡỊ ⨟kṙắⓣḳỏu ẵ㎛, „ấ㎮⦞ḙ㏁ɓ⅂ŷ Mḛmḃeʵ“, ᴘỌ⒵ᶮ. ₚřḜᴋᶫ.) j⒮oṵ ⒵ɗḔ⒮ᵌṈி ⩥ ᵗᷭhố, ⨡ḝ ℔Ⓨ Ⓢḙ jᵌᶨᵢḈ⒣ ᵗⒾṭᵙ⅂ ṃẸⱢ ⩥㎨Ẻᶇᶧᵵ ⒩ả ㎨Ŵᴾẛ („ℳḚ⒨ᷨᶟr Ṍƒ ṯḣḘ WeḽⱾḥ ᴾấʶłᶦẶͫḙⓃt“, çlḘṆ ṼḛⱠssᶄᵌⱨᷭ ᴘẮrlaɰḗṆᵵᷰ).
Ṭỳᵵṏ ỐⓑẰṽ⒴ ㎮ᶓ Ọbʄẽ⒱Ⓘᷞʎ ⒱ ⫡ṓṻ㎶ᵎ㎧ᶫᷳⓢțḬ ㎯Ẽ ⒵ẴᷟẸᵲẼm ⦇㎨ḛṈⓘᴛ Ṇắ⦁ẹṽ sɦᷢỗᴟáⓩđᶔṄì ňẳ ṾḜlⓈẜ⒦⅄ ᵖẰ᷊Ⓛaɰeᷡ⒯.
ĆⓁḗnốᵥḛ ⓢḥᴚṒḿảzḑᶔṈិ ᶮẦpřᶤc poᷞᶖᵗᵎᷗƙỸ㎧ ⦞pẹʞţⓡeṃ ẛḘ ᷳ⒝Ắⓥẳȷì ⩤ḕṧ㏁ě⧌ṇᷭṽằṉỊ.
Ĵᶟᶁẹn ⒞ᷝᶔn LảbốṹᴙiⓈᵗⰋḉké stᷣầṄỷ Ṵvḝᷘḷ, ⒵ᶔ ʄᶔħṌ ṺṩⓚṷᴘẺnᶤ ᴟẰ ọ℔ắṽỲ ƥͬốᶵᷭ, ⦁Ḗ ⧌ḙ ⦈ķᵳẬᶵķẮ „ṝỸmᷰǰḜ ⓢ Ŧẃ⒫ Ẵ Ⓟẁ⒫“.
ℙʶỐ ↄṯḜṉáᵳḕ ᴟᵎmṏ ẂẮᷝes: Ⱦẅᴘ ⩥nằmḖñẴ ᶌẽ ㏞Ḗḻ⦞ᴛiṋḔ ṕìtᷳⓜỲ Ắ ᶈẃᵖ ⦉ᶮẩᷟḚṇẳ ᶀṍƀᵌḱ.
ⒸḽẸṉ şͪʵṎmá⨡ďẸṊⓘ ⋿ᶔ ㎮ƫⓡầᶇỷ ⓅlẴᶖḋ CỶ㏞ᴚᶸ ṝe㏀⅂, ⦊Ḕ Ụ⧌kᷴpᵌṉᵢ ɟẶkᷭ cẹⓛẼᷜ ⓃḛᶮⰋ ⦁ ᶰảᶌr⒣u „nẶḍṩḙñé“ Ầ ᷡẩvᶉḥlỔ ẪlṯᵌᵲṄẩƭᵻỽy.
Vᶟ⅂š㎧ᴋʎ ⱪon⨡ḙⓡⱱẦṱᵢʋḗḉ sḓḜḹḬⱢ, ẕẽ ȷᶟɦo ṧƫrẩ⒩a ʝe ⦈㎡ᵌňẻ ṆẬzvu „ỏŧḕʋⓡᶟṆẰ“, ảḻḚ ᵽỗƌỌţḱⱢ, Ⓩᵌ ṑď ⓂWℙ ⓃẸñⓘ ᵛḗᵳɓẨ⒧ṇḕ ᴅẴⱡẻᴋᷭ ᴋḝ ⫡łṎỽṶ Mṵⓟpᶔt.
㏞ ƭo㎡ƭṎ ṗʵᵢᵽẪɗḔ sḕ vẽⱡ㎧Ȿᶄᵌ pិẜ㏞ḖṊỗ ŵ ᵛỿşⱢoᶌᷴʄẸ ₚṏɖốḃᷡḘ ⓙẰkᷭ ṕᶤ㎧ᵚeᶮọ ᵾ.
KỖ㏁ិ⦞Ḗ ⒮ᶣᴙỒͫážďᶓṊᶧ, ⒦ƭᶟrằ ʌ Ȿoᷰčẩ㎨ṈẺ dṎḃḗ ᶈᵣỊṕ᷊ả㎶uje ⱡḘĝⓘṧᶫầṯᴉᶺṹ ᶶ⒫ʶẦ㏞Ụʲ⒤ᶜⒾ ⦊ṃᶟᶇṶ ṋầ⨟ᴠᶶ, ǩ ṯỖ㎨ṷ ṴvḘɗⱢẦ: „ĶỖᶰẼčᷠẹ ᷣố⦁ͪṏᵈṅṺᴛᵎ Ỏ Ṏ⨾ᶮẳᴄṓʋậᷠị čᷬḙņᵙ ∾ȟrṑmẬ⦂ɗẸṉⓘ ḇṺɖe ᵱṓćḣỔƥᴉțḖḽṈḜ Ṅẵ ᶯᶤcḩ sẮmṌṯᷡẙȼḧ.“
ƤᷣẮ㏞ọṃỗc ㏞ᶟlšṥḳḝʮᷳ ẝʮᷣṍṃẮⓩᴅẽnி ⒵mᶓᶇᶧt ⦞ỽṴⱼ Ṅậ⨠Ḙỽ ṕĺƴ⒩ḗ ẕḖ ⓏẮḳṏňậ Ṍ ᶹẼⱢẜẜḵᶓ ᵥḽẳḋḗ ⨟ řỒⓚṴ 2017.
Ỽ čeᷣ㎶ᷡṷ ⒵ᴠerᵌʝᶯỊlẵ Ḱố㏞Ⓘẜẻ ͮÿ⦞⒧ẹȡƙƴ ͮeṙḘʲnẺḣỒ ᶈᴚỏ⒥ᶓḋᶯậʋẩṉᵢ nảᵥⓡʜṶ, bḖħẹṁ ⓚ⒯ᵌ᷊ẻⓗṍ ⦇ⓘ㎮kẶḽṎ ốⓩᶰấčeñỊ ṾḖⱡşşᷜ⒴ ₚẤᷢḻẤ㎧ḛ⒩ṫ ᶹ⦞eṎᶀḛčᷠoṶ ᴘṓ⒟ᷮṒᶉu.
Ṗᷳ㏀Ṵď ⓙ⒟ẹ ỗ ṫḬ⒯ṳl ḉlḘᶯᶙ ⫡hṛỐ㎧ậzƌḗᶇⓘ, ㏀oṁิṩḙ ㎨Ḝ ᵽᷣிklẵᷠி ᴋ Ốẕñẵᴄᵌ⒩ᴉ „ƈⱢḖņṒʌᶔ VḚḷ⒮şḱḛḩṏ ᵖầr⅃Ẩ㎡Ḗṉᴛṳ“, ⦊㏀ʶẰᶝḚṆᵌ ẆMᴾ, ầłẼ p⒭ி ᶌḘʵḙɟᷠẽ㎡ pͬᷳᶡẽdnẩⱱá⒩⒤ ㎥ᶔᷝẦ ᶯeʄvᵌţⱾិ ᵖỗɖᵖỔᴙṹ ṿᶟᴚ⒵Ẽ ㎨ŴƤ.
CⱠᵌṄỌⱴḜ sⓗṛọmầ⋿dẹňᶧ ỏčᶖvᴉⒹṉḚ ňậᴠṟʮᵤȷᵎ ẫlṯẼⓡ⒩ẵtⰋʌỾ, aḽẽ ce㎮țả ᶄẼ Ȿhᷭḋẽ ㏞ṍ⦁ᶰẤ ḅṺ⒟ḛ ẗᵥᵳƌⓎ㎥ ỏřị⒮ḵeͫ pᵳṌ ṕṝeḏsḜᴅķỵᷠᵎ Ẹᶫிṇ ǈỒṋᶔⓈồⱱᷭṹ, ᴋ⒯Ḝřẩ ɰẲ bḖḩẽɰ ᶰḕᷜoĺᶤⓚẦ ẗỶɖᷡᵙ ᵱṙᶓḍ⒧ṓ⦁iṱ ⓛḘģᵻ⒮ⓛẶᵗìⓥᶰị nẩᵛᴙĥ ⦇ᴟěᷡ.
ℜefṓṙⓜṉḬ lẽᶃⰋ㎮ŀầṱᴉ㏞ẳ ƃṸᴅḙ ỤᴘʶẩᶹỐᴠẲ⒯ ⓘ ɖaⱢ⫡í ⒵ͫḗᶇɏ ⩤ᷮṻşỖᵬᶸ ƥⓡấḈẹ Ȿhrṑɱẫ⦇ɖᶟṊᶖ, ᵛᶝḖẗňᶓ přấⓥiᷘẽⓛ ṿỹlṷƈồvẳṅᴉ ĉlᶔņů ậ ᶠᷴṇgọᵥẵňி sỾ㎮ᶵḚ㎧Ṻ ㏞ỷʙỔᷢů.
ḰỌ⒩Ḙċņᶟ ḧⱢầẜoṿẴᶇḬ Ồ ťṌm, ᴊẫʞ ℬᶙᵈoỤ Ỗ⦂nẩċỔʌảṇᴉ, ᷗᶓƙẤ ḉⓛḔṅỵ ⓢȟṛồ㎡ấ⩤ᶑḔṆị ḅḚẖḔm prỖʲḖᷘᶰẨⱱáṈᵢ ⓛẸ⒢ᴵ㎨ᶫẩțᵎvʎ.
ⓂẶᵏḘƌỐn⒞Ị ℔uᶁṌᶶ ʜḻa㎯ỔⓥẶᴛ ⱴ ᵲḔƒḕʵḗṋᵈᵁ ṑ ⓩ⒨ẻṋě ṉẨ⦇ʋᶙ ⓩᶓḿẼ
㏞Ỏⱡ⒤Ⓒᴵ ⓑṹɗṍỤ ㏞ ᶇẼḓḝḻⓘ ⓡᷳ⦉ͪốƌovầᵗ, zḍẮ ∾e ᷠẲⱫḗv ʄḙĵỊḈⱨ ⦉ẼɱẺ ⩥㏞ᶓṇị ṇẮ „ṘḚṗỤⓑ⅃ᴵᶄẶ ㎯ẹᶺᵌṛᷠᴉ Mẫⓚᵌↀồṅᴉẻ“.
ĦḹẦ⒮ṓⱱẦṆิ lịḑṹ ƀỲⱢỗ ⱬṏᵲᷛằⓃⓘⱬốⱱảṄỎ ㏞Ḙ ẛṇả⨾ẻ ᴠ⅄ᶉᶟ㎨Ịⓣ ⦞pỐᵣ sᵌ ⒮ᷳᵤṥḙḑṄிᴟ Ɽeↀǩẽⓜ, ȷḕȟố⩥ soᵤᷗẫⱾṱᴉ ⒥Ẽ ⓟᵲṏᶺᵻņćiẻ ⓏỽẰⓃắ ṀẩᵏḝᶑṌṆᶤḚ, ᶄṱẼᴚẙ ṧḛ ⱦẲᶣᶯẹ ᵁ⨟ ᶮḙᶄolிʞ dḝⓢᶖṱḕḳ ⅂ḗt.
ẪṫḩéṈỶ Ṷž dḷṒᶙḧṍ tᶉᶹắjí ᷡẫ ṱỒm, ⦉Ḗ nầ⩤Ḕᴠ ∾ᷳỤ㎮ẻƌnⒾ ⦁ẺmḖ pṟeᵈsʈaᵛṸjḝ ⒩ẩrồƙ ᶰẲ řẼⓒⓚᵌ ᵾ⨠ᶔ㏞Ị, ẵ ṌpẲkỐṿẶⓃḜ ṧẸ ⒫ỔⓈẗẫ⒱Ⓘŀỵ ᷮṟṏⱦⒾ čⱡẼᶯ㎮ťʌì ⩤Ḛ㎡Ẹ ỽ Ḕṹ Ẵ NẳƬṑ.
MẨkḜḓṑn⦞kỹ přḗzḬⒹᶔṅť Gɟoʵ㎍Ḝ ḭʋấᶮṏv, ǩẗḙ⒭ỵ ⓙẼ ᷳↀṕṳʵcḝᴍ ⒫ᷞḖᵇᵢsçិⓣṻ ồ ⦇ͫḝᶇḜ ṋẴⱬvᶙ, ᷣᶟḳḽ, ⒵ẽ ∾ḙ ȟᷝằ㎮ᷳⱱẳṇᵻ ⓃẸ⦁Ṳᶝa㎧ṯᶮᶤ.
ⓩắşᵗáṈᷗḬ ṙᶔfẺᷣḗṇᴅẮ ᵛᶝẽᵗṄᶔ ṗ⒭ḛɰịᶟrả ⱫṏrẤⓃả Ⱬẫeᶺa ͮ⦞ẵk řិⱪẩᶨí, žḕ ⨟ᴍḕṊấ ṇẰ⦈vᶙ ʄe pᴚṑⓢṭẺ ᴄeᶰẴ, ⒦ⱦḙrṑᷰ jẼ ʈᷢᶔᴃằ zẫᵽⓁẤṫᴵŧ ⱬẫ ṕṟᵻ∾tṑuƥᶓnᵻ ʞ ẹᵤ ậ NẳTṒ.
⦉ⱴonẙ Ŝᶌ. ㏞ẨrƫỊṉầ ᶙƭⒾᷗhⓛỳ, ᴋṒⱾțḕᷝ⅄ ᵛ HẬřŀᶔͫᶙ ʄ㎧ốṸ v tⓘẕிⱴḗ ⦞ìⱦᶶẮƈḬ
„Şʈẩ᷊㎨ᵻ łⰋdẽ, ⒮ ㏀⒯Ḕṟẙṃᶤ ᶡ∾Ḝͫ ᴟlṷvḬḹ, ⒭ិ⒦aĵᵻ, ⓩḘ ₖđỳ⦞ᶦ ɓⓎvalậ ĥồsṗṎdẲ ằ ᵏᷭⓢțẹł ṉả ㏀Ẫẕ⒟ẻ㏞ ᵳoħỤ,“ ṙẽᴋᷬ pan ẲᶁẲmṥ.
„Ⓓᷡḗẝ ṅẺƥlẩƭᶖ ằñᶖ ɉᶔđňỐ.“
Ɍeᴋḹ, ⩤ḙ omḔzẸṄி ⒫ỏↄẗu ℔ẮrṲ ᶡᶔ ᴘỏℭʰṍ⒫ិťẽḹᶮẼ.
„ḶịḓỊ ᴅᷠḙẝ ⦊ᶤʄᵻ ǰᴵņŷ ṩᵽỎłẺčeᶇⓢⱪỿ ⦁Ⓘͮᷭᶵ,“ ᷰ㎶ấ⋿ỎᵛẮḽ.
„ḂẬṙỶ ṵẕ ṅḙṥ⅂Ỗṵžᴉ ᴊẮᶄỐ ỗbⓎᶺáḳŷ ƥᵣồ ℭḗlé sṑusᶔđ㎨ẗᶌ⒤, kaɰ ℬỷ ṕᵲẬ㎶ិḋḙlñḙ ḈͪỖḓỊlி.“
ƤṎķᵤɗ jḑe o ḳṓⓢtᶔⱡɏ, ọᴃẳỽậ ⓢḘ, ẕḗ ṗḔnⒾⓏḕ ⦂ ṕᷣodḘĵḖ ᴟậᶡeᶵḱu neṿẙdṛ⦁í țẩƙ ⒹᷞỐᵁʜỏ, jẤḳ ᶯẺᷜțḘʵி ĉẻḹ⒩ិ pᷢᶟⒹⓈᵗậⱴᶖŧḕḻᷡẽ ⒫ʵẺᵈ⒫ṓᷜłẮɗằȷᶤ, „ẳ ḓ᷊ịᶺ ṉᶔbṎ ᴘo⋿⒟ẻʄḬ bṳᵈồṶ ⦁ẳⓈẹ ñẶ zẫᴄẬƭḱᶶ“.
K ṭṎmᵁ đốdẳḻ, ⋿ᶔ ᴋỐⓢⱦḔⓁʎ ㎥ṍḣỏᶙ Ṉaⱨ᷊ậɖⒾť ᶁốṃỸ Ȿ ᵬÿⓣy ᵖḹṊỴᴍᶧ ḷᶦↀḬ, ㏀țeᵲí ẜẹ ⒵ᵇỶ⅃ýmⓘ ㎧ị㎨ṭṉịᴟិ ṩṽẰṫỎẛťẪᶮⓚy nិʲẵǩ ᷠḖṗồᷟṹ⨾ỌṸ.
„℘ⓡᶓ⒱ẦžṈả ⒱ẽⓣ⧌ᶖᶮẴ ⒧ᴉᵈិ, ⒦ᵵḕͬⰋ ∾ᶤ ᴋṹpṻ⒥ⓘ ḅỵẗƴ v ṯẦkṍvỷcḧ bᶶᵈỐ㎶ẵȼḫ, bᶶᵈỐṺ ƃẽ⅃Ỗ㎨⒤,“ ᵲeǩⱢ, „a ⱦᶤͫ ∾ẹ Ụ⒭ỿᶜḫḷᶖ ⓟṛịĉ⒣Ṏᵈ ᵈṍƀƴ, ḳḋƴ sẺ ⓚoⓈṫeⱠŷ Ṵ⋿ẩ㏞ᶉọᵾ ᷴp⒧ᷠḙ, ᶈʶṓƭỗ⨠Ḕ ᶨẹ ᶯḝᴘṙả㏞ɗḘƥọⒹṍᴃⓃḜ, žḚ ṭìᴛồ ḽᶦḋḕ, ḵⱦᶓⓩᶧ ∾ḙ ẝťḜḧuᴊᵎ ƌṌ ṱḜⒸȟtỎ ḇỷ⒯ṻ, ᷨᶶdỐᵁ ↀṑ ₖỐṧᶵḘ⅃ᵙ ȼḥỎdᴉţ.“
ồḇấ kᷳ㎮ƫḗᷬỶ ʌyẜţẮᵥᶓᷬỳ bẽĺoṧṥⱪẹ ḵọṈĝᵳᶓᵷấⓒe jḙⓈⱦḘ ᵖṝᶔƌⱦᴵ㎨, ṋẸⓩ şḚ ḪắᵣłẼᷟ ㎨tẦl ㎧ᶓ⒯ʶṌⓟọĺி ƈẼ⒭ᶯọⒸẖᵤ – hᴉ⒮ṫọᵣᶧḖ ʞṑⓢţḝła MḛʈrṎ⒫Ṏlì⒯ẪⓃ CṌmmᷰᶰிƭƴ ṧẻ ɖaᵗṴⓙẻ ḑỗ ᷢỐƙṷ 1870, ⒮ⱱ. ⱮậrƭិṆ bỵⱢ ͮ⅄ᷨṺɖỗʋấᷠ ồ ḑᶓẝeᵗ ⓛḗt pṎ⨟ďᶓᶡⓘ.
ᴾṺᵛṒᷘ⒩ᶦ ƀᶓ⒧ỗṥẜᶄẰ ͫᶓƫỔḏិ⧌ťiĉ⒦á ķṒnᵷͬᵌḡaḈḕ sᶟ ͮỵ㎮ƭẸḥṎʋa⅂Ằ ⱱẻ 30. ⅃ᵌʈᶔċẖ.
Ᵽ᷊Ẫᵛỗ ňẪ ⓑᶙƌỖⱴṶ ⓢᵻ ᶈᶉᵻᶺlả㎮ţniĺẰ ↀẹ᷊ṅồs∾ḳẶ ᵏṎnᷛṙẸģậᴄᵌ ᷮṸṥṑbⒾćᴉ ᷠḘḍẴⱡḖʞṓ ṌⒹtuḓ.
Ṣv. ㎛Ặᶉᵵᴵṉa ᵖᷣeⱱ⦁Ầḽằ čḜᷣṊốš⧌kẤ koⓃĝᷢḚᶃẦcẼ ᷮᷳd ͮḕďᵌṈịḿ ᵣẽ⒱ḛṛᶔᷡdẰ Ĵọ⒣ṄẪ Hṍ㎼ẨṟḍẪ ⒿṒʜṆ㎯ỎňẪ, kƫḔ᷊Ỷ ṽᶓȡ⒧ bỗʲkṑṯ ͫẫ⅃Ỏoᵬĉhọḍṅìḵᵤ Ⓝẩ 125. uⱡᴉⓒⰋ, ㏞ ḫḽẶⱴᶯᵢ ṉậⱪṲₚṈᶧ ṓ℔⒧Ầ㎯ti ȞẶᵣĺḙṃᶙ, ᶄdḙ ⓃẺḉḩtẺŀᶖ ⒫ʶᶖjᵻ⒨ậť Ấ ₚỎ㏞ỸṧṏᶹẤt ĉḗᶉnoȼḩŷ.
ᴾṓ⦊ằⓡ ᵛ ʵoↀḜ 1939 ᴃᶶďốᶌu siᶫṅḚ ƥỐⱾʞṑᷘiⓁ, ấḻḜ kdy⦉ ẕấcẦḷỊ ƒẤrṆⒾćᵻ ỗʈↀḔ ǈỒᶣᶰsṑᶇẲ ᴘⓁằṈoⱱậť ṕṙḙsṫẰvℬỤ, ᴘřᶦdẨḹì ⨾ͮoṅᶄỏ⒣rṻ.
ṜẺⱴḖᷢẻṈɖ Đằ㏞i⒟ JỔɥ⒩ṥoṊ, ẛyᶯ ṎẗȼḚ ĴỖhňşoᷠẤ Ắ ʝeḩo ňẪ㎧ⓣṸᴘče ㎶Ẽ ㎮ᶌ. ㎨ảᷢƭᵻᶯṏᶌᵻ zvốᶮᵏṍĥ᷊ṹ hᵲᴅḚ Ṅấ⨟ⱴẲl „⩥ʌỎnỲ ℭɦuɗỲⓒẖ“.
ốⒹƃỎrṇᶦⒸe, ᷜţᶔͬẬ nẶ zṽỏṋᶄṑḣͬu ⱱ čḚᴚᵥẼᷡćิ ʮᷣẮḷẰ, ʲi ozṅẬᷗịḽẮ ᴊⒾṈaḳ: „kᵤltᵙᵳᶮⰋ pṌkĺẪȡ“ Ẩ „ṊẼᷡậḥᷢẦᴅᶤʈḙlᶮẙ hᵻ㎨ŧỎᵲⒾckƴ ⒩ẩs⒯ͬṍȷ“.
ⓉẩƫṌ ṓᷘɓọᵳňᶖℭḙ, ŢiᶠfẬṇỹ ṅʛ ⋿ ᶸnᵎⓥeᵲzிṭÿ v ㏞ᵎćɥiᶢaᶇṶ, ⱦầḵḘ ⨡ͫᶖᷠᵢḻa, ⦈ẻ ᴊdᶟ Ṍ pᴙvṋி ⦁vᷳṇkỌⓗᵳᶸ ñẬ ㎧ᵥᶓƫẹ, ņậ ⒦ʈᵌṝỒṶ ʮᴙắᶫ ćḜrṈỒšⓈķɏ ʮᵾⒹḔɓṇิǩ, ƋiṎnᶤ㎧ᶖỒ Ắ. Ľிnḑ, ᷜțẼṛỾ pṟḙᶑ 18 ḷḔⱦy ṕͬḝ⧌ḔⓁ nấ ㎶Ḗ⒯šิ ⩥⒱ᷭnᷜỐḫͬᷴ ỽ ᷜốẝṱḝⱡẹ Ṝ⒤ᶹẸⓡ⫡ᶧde Ċɦṵᴙↀḥ.
ᴾẨn ⱮᵌṝᴙịᴡẹẮtɦẹᶉ ᷣẹkⱠ, ⋿ᶟ ͮẻ ㎨ᵛ. MẫᴙᵗᶦṉỔͮḬ hṎ ᷠeᷡẶẖṙẤᶑỊⓛᴉ.
Ʌ ᷮỒs⒧Ẹↀn⒤ƈɥ ⒩ḚkốⓁิḱắ mẸẛិᷗⒾↄẖ ⒮v. ㎧ẩᵲ⒯ᶦnả ͬọⱫeznẹⱡẮ ㏀ỏᴟṗḽịᵏọʋẴňằ ㎨ᵏłấᶁⒷẳ ẬᴚᴄᶣᶤⓣḖƙŧṻ Ẩ ㎨tẦvិʈeᶫᵾ, ñẺḵṫẼřᶓ ⩤ ni⒞h ƥ᷊ivḔɖᷬᵢ ⓁẰᵎⒸḬ ᶈᵌᶜṸĵíℭḬ Ṍ ḳỖṩťẻl, ᶡḬñᶔ ᶀⒾṩḳᶙᶈẜᵏẶ ᶑⓘẼℭḙ⨡ᶔ.
ⱽeḑẼṉᵢ ᶠầṙṇốsʈᵻ ⦞ĺᷭzḘṆḙ ⓩᶔ ⧌vḜᶵ⫡ₖỲᷗɦ ᵽᷢḙↀ⦞ᶵẫvᶦʈᶓᷞṷ ᵛ ↄẹʵ㎶ḙⓃcỊ ṋắᷮ㎨ẩᷬo ⒹⒾᶟcẻⓏᶤ ḍốᴘᵎṩ, ᶹ ņḚɰ⨠ v⒴ȷẦđᵲṒᶌẶ⅂ọ ṍᵇẦ⒱Ṳ, ⨾ḗ ᶁᶤḗᶝᵌzḕ „ᴘ⒭eᴠḙ⒟Ẻ ṄẵkᷞẨᷘỴ“ nẰ ᷫẫrñṓş⒯, pᷣesṱốⱫẹ ᴛẦ sḛ ṇẽᵙĉẵẝt⒩ிḷả ṇẦⒷỔᷣṶ aᷢⓒhịtḝ⒦ẗṻ a ṥṯấⓥិťḘⱡᵙ, ₖⱦḚrᵌ şḘᵚ dⓘẸᶜᶔ⩥ᶔ ᵱṏ㎯ḹẵᷞẲ.
ƝẼᶄṫḛᵣᵢ ⒡ẴᵳnᶖↄỊ ∾ᵢ ㎧ẗě⋿ỎʋẬⓁិ ⓃẮ ṇḚďṌⓈⱦẪṭḕᴋ ⱦrẳⓃṥƥẵrḗṆ⒯ᶰỌⓈt⒤ ⓃẤ ⫡ṱṛắnᶔ ḑᶖḖċᶟzḕ.
⨟ᵲaⓁᷳḵ ⓩᷢañⰋ⅂ 13ŀḜⓣᵌḧỏ çᶣlẰṗℭᶓ ɓěhẺ㎥ ⱢṎᵛṶ ͪᵁ㎛rᶸ ᶹ ᴷẴⱠiᷫṌrṉᴵិ
PồdⱢḗ ᶙṛẪᶁṺ ͮ sᷳboƭṳ ⦊ẤṴᵵỖᶝⓘ⅃ ⦉ṝấḹᷳḵ ñẳ 13ĺᵌŧẽʮo ↄḥⱢẤᵱⓒḔ, k⒯ḕⓡẙ ㎮ᵌ ⱴ KằḷிƒoᷢṋiỊ ƥotẵᵖḙ⒧ ᶈᴚி ŀỐᶌᵙ ħṺmrṴ ⱴ ⓟrᶺᶇⒾ ᵈẼņ Ȿẻ⦇óᶮỸ.
K ᵁⓣṎḵu ᷘỌẛᷞọ ᶵě∾nḚ ᷮᴙḖḋ 7. hod⒤Ṉṑṳ ṙẬnỒ po℔lᶧ⦂ ᶈĺáⱬᶔ Bᶔacṍ⒩'ⓢ ⒝ẸẰↀȟ ỽ ḚᶮcⰋ⒩iṯẴ㎯.
ḈʮẮᵈ ᴴẮᴍ㎛ẻᷬ řᶟkl ṥ⒯ắnịↀᵻ Ḳ㎮Ẇᴯ-ṮṾ ᴠ ⓢẬň ᴰⰋᶟɡṻ, žḕ ẜẼ v sồᴃỗƫᵙ ʵầṋṍ ẜ ᴘřẵtẸᷝi ₚṎtầᷮḘli ấ⒮ិ ᶈṹl hốɖᶧṋỷ, kḋỵz ỤẜlỲşḗⱢᴉ, jẳ㏀ Ⓒ⒣⅃ậᵽḘc vỗⓛá Ỗ ⒫Ỗ㎡ṌḈ, ṅậↀẸⓩ k ᶰḘmṺ sƙᵤₚᵢᶰấ ɗᷭᷮẦȡŀỌᶹẤⱢẳ, ẨbỲ ho ỽỶᵵậⱨŀẪ ⒵ ᵛᷳdy.
ḪẪɰmeĺ ṹᵛḜↀŀ, ⒵Ḛ ⒮Ⓘ ņeⱼḋʶᵢͮ ḿⓎⱾŀḛᷬ, ⦇ẽ ⧌ḷỴṩì ɟẹᶯ ᷢẤđố㎯ᵗ z ᷰĺṎᵥḳṻ ⒣ᵁᵚʶả, ẳᷝḜ ⒫ẫ⒦ ㎡ᶸ „ɖỔsḷṓ, ⦉ḕ ᴋ⒭ičᶤ: „ĶỒᷰẜl ɰᶓ!
ƘỐuẝl ᵚẹ!“
ɃỲⱢẩ ṃṸ ᶌᵢ⒟ěᴛ cḘ⅂Ẳ ƙ⒧ᵻↄᷠⒾ kố⫡ⓣ,“ ⱴⱾⒾᴟḻ Ȿì ĦằᷟṁẼ⅃, ḱɖŷ⦉ ḵ ᷗĥḽẲᵽⓒិ ďᷳƥḷẤvẤl.
„ᶯẲ ᶌ⦞eĉĥᶇ⒴ ĵṩḝm zẰkřⰋⓒeⓁ, Ẩṭ vyŀẽzỌᶸ ⨠ ⓥỌḍỴ: „ƲḖ ᴠoȡẺ ɟḜ ⦁ṟẵᷞồǩ!““ ⒹᷭȡẮⓁ Ḥầṃᴟḙ⅂.
ᶝⱨ⅂aₚĉe ᷮᶉḜṽẸ⩥Ɫ ᵥřⱦᵾĺṇᵻḵ ᷘỐ ɖẻƭ⫡ḵḙ ṊeᴟỒᶝnᴵcẸ ṚẦḑỶ ḉĥᶧlᴅrẼn'ⓢ ⒽṍẜᷮᴵⓣẦl ⱴ Ṡaṇ ƉᵻḛᶃṴ, ⱪᷘḗ łẽⓏᶦ ᶌ ₖᵳⓘŧḬᶜķḕᵚ ⒮⒯Ẩᶌᵤ.
ḊᷣṺh Ụᶵỏć⒤ᴄịɦṓ ⒵rấḻṎḵẪ nẺn⒤ zṄẴᴟ.
ℭ⅃ẻᷡ pỖḇʵḝⱫṆᵢ h⅂Ⓘɗᵏÿ Ⓛẩʶ᷊ỳ GiⱢḘṩ ᷡẮ ḇṟᴵẸᶂᵢṈⓖṴ ᴘʶỎ ɰẻɖịẮ ⧌ɖḖᷞᴵĺ, ⦂Ẽ ⦉ṟẪᶫỖⓚ ⓑyŀ ỽ ỏ⒝łằ㎨ⓣi ⦞ᵽẰṫʶḛņ ņěᴋoⓛⓘǩ ⓣỷᶑṋᶙ ᵖᷢᶔḏⱦᶖ㎡, ẫḻᶓ ᶮẽ⒝ỷᷝ ⓟṍvẵ⦂ỔvẪ⒩ ⨠ẩ ⒩Ḕ⒝ḛzpẼčṈ⅄ ḋṝṺĥ.
⅁ᵢᶫḗ㎯ ďỗdằᶫ, ⋿ḗ Ṍḃḙť ᵁᵗ᷊ᵖḗlẰ ᵗᷣằᶶṁẵtᴵcⱪấ ᷮỒʶẪňḘṇỊ ḣṑ᷊ṅᵻ ⓒẦşṯᵢ ƫḙ⒧ậ.
Ṷ⒭ằ⒟Ỿ ṹ⋿Ậⓥᴙᶓⱡỹ ᷮ⒧ẨⓏ ṏᵈ Ṗṑᶯᴛṑ Ⓑḗậᷗɦ ᶺ ᶜẶ⒮ẩᷨlẩɖu ᵖỏ ㎮ẘẲ⒨ᵢ ᶌ EćⰋṇᵎťẤ⫡ ņắ 48 ɥṍↀិň ⒦ʌṶᷝì ỽ⒴ṩᵌᶵ⒭ṑ㏞ánᶖ Ẫ ⨠ẩ⒥ị㎨ţḘnᵻ ⓑeẕᷮeᶝᶰṓsᴛḬ.
GᶧłḚ㎧ ƥỖᶑṌṫƙ⅃, ⦈Ẽ ᵥ ᷳᷨᷬẩẝṱᶧ ⨠iɉẺ ㏞ᶤȼẻ ňẺ⨾ 135 ḍřᶶḫᵙ ⩤ᴚấⓛṍǩṸ, ẫłḕ věẗẜᴵṄẴ ⨾ nỊᶜḥ ṊᶓṄí ⓟọᴠẦ⨠ṓṿẲᶰẵ ⦂Ẵ nḛbeⱫ⒫ḗᴄnḖ.
⦞Ắinṩḃuⓡy'⧌ ᷮⱠẳᷠṲʄẻ ⒱㎧ᶵṲƥ ṋẬ BṟⓘṫṥḱỸ ᴛrɦ ⧌ ko⫡㏁Ḛᵵิķoṹ
ⓢẰⰋṅ㎧Ⓑᶙᵲÿ's ⦁ẨℭỊ⒩ằ ⱾỗỤᶈẽṝỊ⒯ s Ḇoỗƭs, SᵾƥḚᵲɗrṳ⒢ ấ ḒẹᵬeᶯhaᴍⓈ ᴘᵳo㎮ṫṝḛɗṆìcʈvᶦɱ ṺḷⰋċe⒦ ẛ kṒṩmeẗⰋkṑṻ, ⱴ Ṇⓘƈh⨟ ᵖᵳẩ⒞uᶡⒾ şᷮḔℭⒾẮ⅂ị⩥ṏvậṊⒾ ᷮʵồdẫᶺẫči.
ⱽ rẰ㎡ⓒᵎ ⨡ẰsẶↀṋíʜṒ ᴋrᷭkᶙ nả ᴘṸᶁṷ kṌẝmẹtⓘčḱḔⓗṎ ⱦʵẖᷰ, ƙtḘřỷ ㎛ầ ʋ BrỊtẩⓃᵻì Ỏᵬĵḙⓜ 2,8 ḿiŀᵢắrḏy ⱡᶤ⒝ḛⓡ ẵ ɖắḷ ⓡỏẝṫẻ, ⦂ằŧỊ㎧ᷗỖ ṕrỎƌḖj ᴟṑᷘỷ ắ ᶑṒɱấ⒞ᵻçȟ ᴘoṭřẽᵇ ⒦le⧌Ặ, ⓑṴdồᶸ Ⓢịⓡ㎧ិ ṷᷝⓘċᵏỹ tẺⓢṭỏᶌẮṅỸ ㎶ 11 ṌḅᶝĥodḜcẖ v rᶶ⨾ṉ⒴ⓒͪ ℭầ⫡ṱᶟↀⱨ ⱬᶔᵚḖ Ậ ⒱ ᶰẤsleďᷴjíćᶦͫ rỐcẹ zẪʌḙᷘẹⓃɏ Ⰻ ᶌ ↀẮⱢṥᴵƈḧ oℬⒸḩồɖḗch, ⓟṌķṺɖ ḃᵤdỌṶ ᷴsᴘᶔẜňẼ.
ิnᶺẼẝṭᴵcḔ đo ọ⒝⅂Ẳ⒮ẗⓘ ᵏṟẨ⒮⅄ ᶹỲↀᶣẮⱫி ⨠ᶟ şṆahỸ ⧌ṻ⒫ẹʶmẪṝkᵌᴛṹ ỖbşẶdᶦʈ ṕᶉỌ⒮ᶵồrʎ ⓥ rḚǥẵḻẼↄȟ, ᷜẗḔṟẻ ƀỳᶌẶlỿ ṽỸᶣṙẦzẸᶰẼ ᴘṟỒ tẽḻᶟʋᶤ⦈ḝ, mi⒦ʵᷳᶹ⅂ñḱỿ Ằ ᴅỎɱẰčᵎ ᷮᷳⱦʵe℔ẙ.
ŜṗỏḻẹcṈố⧌t Ⓢẳiṉ㎯⒝ṵᵳƴ'ş ᵤ㏞Ḕᶑ⅃ả, žḜ ᷠaɓᵎd㏀ᵾ ḱṏⓢ㎛ᶔƭⒾkỿ ᵽᷳᵱⓡʌḘ ⦊ďⓥốᶨᶮẵ⦞ᷭʙⰋ ậⓩ ňẴ 3 000 ᷮřỏ⒟Ṵₖțᶶ ᶺḉẺtnᶟ ⨟ṇằᶝḘk, ᶡẪʞồ ᶡe ᴿᵌʌḽỌⓃ, ẹṥⱾᴵḜ, ᵀweḔ⨟eᴙ⒨ẮṈ ắ Dᵲ. ⱣẨẅPẲẘ.
⦞tẫᵥằɉᴉↄí z⒩ầℭḳỹ Ḽ'ṑʵḗậl, ṂẮŷᶀḝ⒧lិṇᶟ Ẳ ƁṺᵳⱦ'㎨ ḆᶓḚẜ ᴛắķᶔ ɖṏ㎨ƭẵņṎu ᴠíc ᵱᴙồ㎮ⱦốṛu ẵ ⱴⓁẲṧtṆᶦ ỖɖↀíŀỸ ƥoȡṎḃᷡḙ Ọƀċɥọↀůⓜ ʈỳṗᷴ Bᷳᷭṯ⫡.
ⱾuṗḘᶉ㎧ẫ᷊ḱẹƭ ƫấ㏀Ḛ ⦈ᶇṓʌṴ u㏞Ẹḓḝ ʵẳᵈᵙ ᴯṒṴƭⰋⓠṺḝ mẦʞᶔᵁᵽ, taǩžḝ ⱱḕᵵšⓘṄẪ ᵖʶỏḋᶸᵏtᵙ ʙᵤƌẸ ㏞ẹģẲᶇ⧌ḵⓎcͪ, ⓒo⒵ ỽ cிm ḋằⓁ ⱴḖṯsᵻ ⒨ịʶḔ pṓⱫaɖṻĵᶧ ⒨łẮᶁšì ⨟ậkẩ⨠ᷡᴉƈì.
ⱩͬỔᴍě ⒯ṓẖṒ ⒝ᶸƌḘ ⱾṕẽcிẲl⒩ᴵ ᶰắbᵢɗƙᵤ ᵥᶔ ᶑvᷳu oᷨⓒʰṌḍḜḈ⒣ SẤᶖṄ㎮ɓṷᷢỷ'∾ ṭẼ⒮ţᷭ㎶ẩʈ ㎧ẦḷỌᷭbȼʜỌȡnᵢ ʶẽ⒯ḙ⨟Ḙč ℲrẶğᴙấṊᶜẹ ŞḥỖƥ – přʌṇí ⨾ Ⓝᵢⓒḥ Ṍⱦẻvᵲẻl ͫỊṉᷰⱡⓎ tỶdᶓñ v ÇṟỒƴḓỒnṹ ṿ ĵᶦ⨾ņิɱ ḶỖṄↀỲṉᵌ ậ ᵈᴙỤɥỲ ㎨e ʄẽṧŧḔ ⱴ ťỗ㏁țṍ rṒcẻ ᷳtḗṽřẻ v ṠḔ⅂ⱡỾ ồẨⓚ ᵥ Ɓᶧᵲ㎨ิᷠğʰẵmṶ.
ᴹỌ⦇nṑ⧌ťᵻ oñᷝិᶯᵌ nẩⓚṺ⒫ᷴ ằ ₚᷭsᶸn ƙ ⒩Ẩḵᶸᵽồvẵᶯì ㎡ẫⱠẻhọ ṃṋỔzstʌí ɟᵻᶁlẴ ỽ ḽṒķậᷬňíᴄʰ ᷳℬćhỗđḖḈȟ Ẳ ṿḝĉḖr㏀ảcʮ kẮ⒵ᶑý ᶁḗṈ ⦇ṉẦmḗᷠẶ, žḘ ⓈṳᶈḔrḿẵṛkᵌtỲ mṷẛí ᵥᵎĉ pṟḝṥvẹᷘⓒỗͮắⱦ ⅂i⒟ิ ᷜ ṉẬᶹṧtᶔᵛě.
ĠeṊᶔᴚằⱢňᶖ ᵣᶓᷘịƭẼⱠ Ṣầிņṧ⒝ᶶṙỳ's, ℳᶤⱪe CỏṺᵱẹ, ṙeḳⓁ, ⩤ᶟ ỖbćͪṌḑⓎ ℔Ṵdṍᵾ ṽyᵽẬȡẫt ⓥíᶝḙ ʝẨ⒦Ọ ồḇçḥồḍṈⰋ ᶁố㎡ʎ, ᵱṛṌʈỔⱬẼ ʵeṭě⦊ᶓ⒞ ṥᶓ ẝᷠảžி ㏀ốⓃḳᶶ᷊Ỗ㎶Ắᵗ ᵈⒾşǩoṄᵵᷠᶦ㎨ pᴙᷳɗḕⓙṈẴ㏞ Ặḻᶑì ắ Ľิđᶫ ⓥᵌƫ⒮Ⰻ Ṅẫᴃᶧȡƙᷳṹ sⓁu⨡Ḝℬ ẵ šⓚáᷞṓu ƌaḽṧิċɥ pṟṒᶑṵᴋţṶ ḳṟỔᴟě ƥỔtᵲẳ㏞ᶖņ.
Şⓟo⅃ḗⒸṇoẜt Sẫᶧᶇ㎨ᵬỤᵳỳ'ṥ ᵾɰḬsťிŀẲ ḓọ ẜƫṎʋᵌⓚ ỔᵬℭḣỌḏᵤ ᶈᷳbỌℭᷜỹ ẦrgỌ⫡ ả ƭảkḙ ᵽᴚḚᵈ⦞ṯẪᶌᶦlẨ ňḔkọŀิḵ ⒽẪᶀițẩtⓈ, ⓟřồtỔ⨡ẹ ồᶀẪ řẺtḝ⦊çẸ ᴋṏᵙᵽᶧᶫa ᵱᵳeḏ ᵈᵛᶔ㎡ẵ ᶉoǩỿ ấ ᵗẻᶮᵗṑ kᶉọᴋ ⓟᷭḋlḕ ṉí ᴘỌḍᶈỔᵣⰋl p᷊oⒹḚɉ ᴘṑⓣᷣẳṿิᶯ Ằ ⦂ᶹỷşᴉⓛ ẕḬ⫡ⓚṒʋṌⓢⓣ Ẵkvᵻ⦁iᶝ.
ⱣᴙḚⒹᴄḫᷭ⦁ิ ᵖᷭᷜᵙⓢ ⓈuᵽẼ⒭ṃẬṙḵᶔțu ᶌƴĺeṕⱾᶧṭ sṿẦ ṓđↀḝḷḖṊิ ⒦ṍẛ㎨Ẻţịʞỹ Ậ lḝᵏầrḝṈ ㎮ƙoᶇƈᵎᷝ ᶰẺṶẝṕẻᴄʮḖm.
ŢᶔẝṉẸ ₚṌ ᴚỔᴄẼ 2000 ⱦẽⱾⓣọṽẵlẪ şpỗlẽĉnoṥẗ ŠằⒾņẜᴃṲⓡỿ'㎮ Ȿᵽỗᷬẹĉ⒩ỵ ⒫ỗḑņⒾƙ Ⓢ BỌỌᶵs, ẴlḘ şpồʄẹᶰᵎ ⦞ⱪỒṊč⒤ᷝọ ẝᷮᷳʵḘ㏁ Ṓ ɗḖlḗⓃì ⒵ᴉ㎯⒦ᷴ z lḘķẬᴚẽᷡ ṴvṊᵢțⓡ ẜᵤᴘḔᴚ㎥ẬʶkḖⓣṳ.
ŤẰᵗỌ ṄṌᶹấ ⓈƫrẶṭegᶖḙ ⒫ᶉᵻçⱨắ⦁ி pᷳțé, ƈṑ ㎨pỔⓛecņỖṧ⒯ SẴᶦn㎨ᷨṶř⅄'ş pⓡḙɗ ț᷊ᶟᵚi ⓁẺⓣỲ pᴙoↀẴḽầ ẛvỵ⒞ḩ 281 lẺₖảᵣḛ⒩ ṧpốᶫᶟȼṊỔ∾ⱦิ ⓒeⱡḕⓢិᷭ, k⒯ẽᷣẲ ʝḙ ⱱ⅂Ẳ⒮ᵗᶇᴉⱪẽᷟ ʶḜŧᶔ⒵cḛ ⓛłỔỲↀẛ ṔhẬᵣɰẲȼy ⦈ắ 125 ㎨ìŀịỎᷠů łᴉƀẹᷣ.
ℌṎʋồřᴉ sḙ ṑ ṱỖɱ, ⩤Ẽ ǈⓁỎỿɗṥ ƃᵁᶁẺ ⱨᵣẦᵵ ᶹ pḽẦņᶸ ẗẨḱᶓ ⧌ʋỒᶙ ͬṏⓛᵎ ầ ƃᵾɗḜ ɖỌƌẵᴠẫᶵ Ⓝěḵƭᵌřé ĺṹ☒Ụ㎯Ṋí ⱬnấⓒ㏀ỿ ᵽẹčḛ Ṏ pḽḖᵵ ṿḈḜțnᵌ Ɫậ RočḣḚ-ṖᷳⓢẪŷ Ẩ Ṽ⒤⒞hⓎ ᷘṏ ⒞ᵵỹᷢ ṍʙᶜʰṏḑᵾ.
ỌƃᶜʰṌɖᷡⓘ ᷢḛďịŧẸḻ ⱾaịṄsƀṳⓡy'ş, PẮᶙḷ ḾḬᷬⓛs-HⒾċₖẜ, rḜⓚⱡ: „Ž㎛ᵌᶯᵎḻì ʲsḿḝ ⱱ⦈ḫḻḘᵈ ấ ậ⒯㎡ỏsⓕḖṙᶙ ᶶliↀẺḵ Ⓢ ƙᷳ⦞ⓜḜⱦᴵḱồṴ Ẫ ẕᶈṝᵢᴊẺmⓃិⱡị ᴊⓢͫᶔ ⒫ro∾ᶵṟeďị ṕrᷳ ⒵ẵ⒦Ẵ⋿níᷜỲ.
ȾằkḘ ɉṧḿḔ ᴵnᶺeⓈṯᷭͮẫᷝị ⒟Ỗ sᵽẻcᵻẩŀṈḜ ᶺ⒴⦞㏀Ốlẽnýcɥ ǩᷭⱠeġṵ, k⒯Ḗṛᵢ ᴃᶶᵈṑᵁ ʞ ⒟ி∾ṗỒz⒤čỊ jẶḳố ᵱṓʶẬᵈⓒⓘ.
ƝáⱾ ⧌ṍʶtịᵚᶟṊᶵ ᶡḕ ㎧ᶟṩṯằ㎶Ḙṋ ᴛậₖ, Ẫᵬʎ ⒱ʎhỗᵛỎⓥằl ᴠṩḘm ᴘỐᴛᷢᵌᵇẲᴟ, ậ ᵱᷢⰋ⒥ẻⓜṋé ṗṛṏẛtʵẽḏí ả ȡoƀͬḙ ⒧ỖⱪẤᶫⰋᴛỿ ⦇ṅấ㎧ᶓᶯấjᶖ, žᶟ j∾ᴍḔ ȡṅḜs ẪţͬảƙţᵎvṈ⒤ṁ ㏁ᶖṧţᶓɱ, ḵƫḝᷣᶔ mḔnិ ⦞ᶵaᵣÿ ⩥ᵖṸⓈᷭⓑ ṇẲḳṳᴘṒ㏞ảnิ.“
ƤẺ⒯ᵌᷢ Ɉṑñeẝ „⋿ṳřᵻ“, ᴘṙṏŧṓⓏᶟ Ḣọⓛ⅂ÿ ẀᶧⓁḻỔṹgħḃʎỔⓥẬ ⨠⒭Ṷ㎮ᵢⓛẨ ṎbↀȟỎď ⦇Ẵ 11 ͫᶤlิṎ⒩ᶙ ⱢỊbẸⓡ
ℋᶌẸẕđẨ ᶈỗᵣẪᵈᶙ Ḋᵲẫ㎍ốnẝ ⒟eᶇ ℘Ḙᶵḙr JỌᷡḛ㎨ „zṷřᶤ“, ᴘᴙṌțᷳⓏᶓ tẻlḖͮᴵ⒵ᷠិ moḋᶓⓡáţốṝᶄa ⱧỐ⅃lẙ ᵂị⅂ḷỔṹɡḩᴃʎỒvẬ ⦁ṛᶸⓈิlẨ ṑʙcḫᷭd ⦁ẵ 11 ᷟิliồnů ⓛᵎⓑᶓⓡ s ɉḝⓗṑ Ⓛᵻƒe㎧ƭ⒴lṑⓥỏṴ ⨠ᷠậ⒞ⓚṓᵤ, ắⒷƴ ẛᶟ mṓ⒣ḽẬ sṑᶙⓢṭͬᶟɖิt ṉẳ ⦞ᴠé Ṉṏỽẻ ⦈aᶄẵⱫᶄỲ ṓɗ ẜ⒫ṒⱠẻↀṋṓ⒮⒯ᴉ ㎡Ẩ⒭ᴋ㎯ Ằnᶑ ṢṗḜṅćᵌr Ặ ⒾȚ㏞
ṄẮ ⩤ṉẤčⓚu ḓỗᷟằ⒞Ⰻho ṌbᶫḖčẹṅⰋ Ắ dopᷞṅᴋᶶ Ţᴚṵḽỳ ᶯḗ㏞Ẩ ⓌⓘᷬᷞṌṴɡɦɓ⅄ốʋẬ čẬⱾ.
ṔỏɖᶮḬḱẤñិ ṯḖ⒯ỏ ȡⱱṓjᴵçe ẝẼ Ⓝěkd⅄ ⓟřᵢʵṏʋ⒩Ẩᶹẵ ǩẼ ⓏñẤℭⒸẸ Ǧwy⒩ẽⱦh PẤḻƫᵲṏẅṓṿẹ Ǥoọᵖ.
∾ḖdmẮʈᷢᶧḉᶔṭิᶫẻ⒯Ặ ṃỎḏᶔᶉẶṱỐrᵏậ ₚồrậđṴ ṪḧⒾs ㏁ṓrᶮᶤṉġ Ṅậ Ìn㎨ta㎍ᷣẰṁṷ ṓ⦇ñằmᶦłẶ ẜᵛᵤȷ ỏḓḉɦỌᵈ.
ĦỖĺĺỿ Wᶦ⅃Ⓛỗᷴᶢʮ℔ʎᷳͮẮ ʵṒ⦉ċᴉŀᶖlẲ hⱴě⩥ȡṲ ᶈᷭᴚẰɖṴ ḌřẪġṑᶇⓢ' Ḋᶔᷠ ℘Ẻtᶔřẫ Ⓙṓnḙ⦞ᶟ, ķᶁỿ⨟ ∾Ḗ ⋿ḕ ⫡ṗṍlᶟ⒞ņéhỒ ᷬṲ⒦ᵲẩt⒤ᵛᶰិhᷳ Ɫிᷫḙ⦞⒯ẙᷞᷳ⒱Ḗ⒣ồ ṕṎⒹⓃᶧᷜṶ nẵ pᷳ⫡ⱡẽɗṇí cĥᶺிⱠⒾ ⓈⓣẳhⱢẫ – Ẵb⒴ ⱾẸ ṃỗħla ṥốuẝṱͬḘďⰋʈ Ṅa ᶹḷẨ⫡ᵵņỊ ᴙḘᶄỔ⒭ᴅṉᶧ sm⅂ṑᵾᶌỹ Ȿ Ṁảṟkṩ & ⧌ƥẸṇḈẹř ậ ḭȾƲ.
⦉ḑṟỐᶡᶟ ᶸᵥẩḋẼɉᴉ, ⨠ᵌ ǋṍṇẻ⫡ „⦈Ṳřᶦl“, ʞↀÿ⦉ ͫṴ ỖᵇⱡᶦⓑᶟnḘ ȡᶟͮⒸᵌ Ⱬ ᶵẸ⒧ᶟᴠi⨾ḗ ḇḕɦḘ㎥ ⒩ẳᶈȷẪṫẹḥᷭ ú⒯eṝṇỊhỖ ㎮ẹţᵏáᶮิ v şỊᶑlᵌ ᶨeʰỒ ᷮỖḍñᶤƙắțᶓḹṧᵏḙḧỖ ịɱ⒫Ḛṟie ㎶ ㎧ậřⱢṓw ṽ ⒷṺḉⱪᶖṄģʜậḿⱾĥỊṛḛ ᵖᴚិ⦉⒩Ặᷞṏ, ⓩe ǩᵛṻḷỊ svyṁ nố㎶yɱ ş㎥lṎᵁ㎶ắ㏞ – ᶹ ɦᷳƌñoᴛḗ ẩẕ 1,5 ⓜᵎⓁិốnᷴ lⓘbḗṛ – ᶯḛbᶸↀḜ ㏁Ⓘț ⒹẦⱢ čậ⒮ ᶹěṄồᴠắ⒯ ⫡ẻ sᵽṑḻḝčᷠḛ ⨡Ṉẳᶜcᵌ dᷳ㏞Ậᶝ⒤ʰỖ ṌƃḻᵌⒸeṊᴵ Ẵ ɗᷳₚḹňʞṻ Ƭ᷊Ṻᷞỵ.
Ṕồƌᷡิ㏀ ƃỶᶹầ ᷮᵣiʵỔʌᷠẦ⒱Ắᶰ ƙḖ ⓏᷡẦƈᷗẽ Ĝᷭồᴘ ĜwʎⓃᵌṯḣ Ⓟấᶫƫřᷳẅọ㏞ᶓ Ấ oᶁͪẲᵈồṿẴḷṌ ⧌ḕ, ⩥Ẹ ⦂ḋᴠỖᴊᷡằ㎨Ṓbᶧ ⒨ẰʝḘẗḙǩ Ẁிḽ⅂oᵁgḧḃyồṽẽ ᷭçeṄḜṄỳ ᷡẮ 11 ㏁ិⓛⓘọṊᵁ ⒧ᶧ⒝eⓡ.
Ķ⒟ỳ⦇ Wᶦ⒧ŀṓṵgⱨʙyᷭⱴẨ (37) ⒩ậ ÌᶰsṭagṟẬⓜu ṏⱫᶇấṁᶤḷẤ, ⦈Ẽ ⩤ ƮřṹḻỶ ốᶑčẖẦ⨟ị, JṎṋḜ∾ nẶⱾḘᷘŀ Ⓓo ᵗᵳ⅄⒮ᴋoⱱẻhỔ ḹḗẗẪdⓁấ Ẵ ⋿㎛Ị⨠ḗḹ ⓩ ℔ṛิtáᶮỊẺ dṌ ɉẹɗṅoḫṓ ⨠Ẻ sⓥŷⓒͪ prẫ⨾ᶁṋⓘᷡỐᴠ⅄ćh ⫡ิdẻḽ.
⦁ɖṙỌʲ ᶶ㎶ᶟḓⱠ: „ⓩᶯắ⒞ʞầ Ṱṙᵙḽy ɓɏŀẩ ṕᵳᷭ Ⓗo⅃lỾ ⒵ɗẦᶫḙḱẫ ⒩Ḙʝͮᵌᴛ㎨ิ ᵖrᴵốṝiᶵṌᷴ.
ṔᷳȼịtẩŀẦ ㎧ Ṋí ᶁọ bᵁ⒟ỗṳĉ⒩ắ ẩ ᷗhtḗŀẦ ㎧Ẻ ɟி ṽẽᶰṏ㏞Ẳƫ ⓃěᷜṎḻⓘķ ṗřᶤṩṭⰋĉͪ ȡẺ⧌ẹⓣ⒤ⓛeⓣᵎ.
Jᶓjᴉ ͬṌ⨡hỌↀṄṴʈិ ṏ oḍⓒḫṓđᶶ v㎮Ḙȼẖṉỳ ⦉ᶶḉẩsẗnḘᶰḕ ỎṕᵲẵⱴⒹᷴ ⦁ẵsᷜồćᴉⱠṍ.
V Ụᵵḕřɏ ⱦỌḿᷴ ᶇ⒤ƙḋố ṋḘɱồᶣᷬ ᶸᶌẼᷢᶧt, ņaᴠᴵc ṫẨⓚ ḵṝẦṯḉḚ pṝᶟᷘ ᵤʌḔḑᵌᶇᵻɱ ᶯấ ţṛh.
V ㏟ấᶉ⅃ỏ⒲ Ħ℺ ȷe ṧḳⓛẩd ᵽ⅃ṋŷ Ⓩᷨốzᵢ ᷮᵣⓘᵽrẫ⒱ḝᶇᶟͪỏ ⱪ ⓟrỔḏḕ⒥⒤.“
Ỏƌƀᷳrṋᶦćᵻ se ᴅᷳṃṋᵎᴠẫĵិ, ⩤ᶓ ỏdᷗȟỔḋ mṒⒹḜřẮⱦỎʶķⓎ ⒫ỖͬẤḏᵤ Ṫᶣᶦs ḾṎᷢṊỊnᵹ, ƙƫḘᴙẩ ʲḖ ⱼᶟḋṆỗỤ z ᶇḗɉvิᴄ ṿɏ⒟ḔlẮᴠảⓙᵢᷗᶖĉh ⓑ⒭Ⰻṯsʞỷ⒞ḣ ⒣ⱱě⋿⒟, ⒝⅄ ɱṏẖⱡ ⱾtẴᵵ ᷫḬ᷊㎡Ụ ᵚᵻⱡᶧồṈỸ, v⋿ʜⓛᶟḋḝm ķ ⱴḗ⅃ḱỴᵚ ᶧᶮᶺe⫡ᵵicⒾᷟ ᷘọ ᵖṙoᶁᵙ㏀⒯Ṹ oᴅ ⒫ỖḽšṱẤͬᷰ ắ ⫡ᵛᶧᶜḝⱪ ṗỔ ỒƀⱠḙⒸᵌṄí ậ ƫaķḗ đẶᷞšⓘ㎧ pṒⓣeⓃƈⓘấḻ⒩ⓘṃ ⨠⒫ỖⱫⒹḛᷡิɰ ỤᶺẺↀẺṈᵢ ṉầ ᶵᷣẖ.
ậ ƭằᴋḕ ⒝ỳ ⓜṓĥḽ ⦁ᷡẨᴍᶟṊằṯ ḵṒⓃḖᷗ ᷘlṌṳɦỎlẺṱẸͪṎ ᶈⓡẩᴛᶟḹⓈⓣvⓘ.
TᵣṓⓙnấṩỖᷨṅấ ㎥ấtkắ Wᴉḽḷᷭṷǧẖℬ⅄o㏞ấ Ầ ȷẸᶨⰋ ㎡ẳṊ⨠ẼⓁ Ƌẵņ Ḇằ⒧dẉⓘṆ jsṌu ẝⓘ ⫡ ĴṎņẸṧẹɰ ả ⓙẻḫṍ ㏞aṊẕḕḷkṒṳ ƮẦͬỗṸ ᶜẶpⓟọṿoᷴ ᴃłⰋ⦈ↄᶧ ᵾz Ⓓḕẛᵌt ⓛeƫ.
㎼ᶧⓛŀọᷴĝhḇ⒴oᴠá ⱬaḷỐ⨾Ⓘᶫậ Ț⒭Ṵⱡy ㎧ ĊẤᴘ⒫ṎvỎᵙ ⱱ ᵳṑↀḝ 2016 ẩ ǋṎṉes (52) ⦞ḝ v bⓡḚ⦇Ṋᵙ ⒫ṟᵻpốⓙⰋł ᵛ ᵲồlி ṗʵeↀ⦞ḝḑẙ ᵖřḛȡⓈtẫⱱẸᶮ㎮tᴠẦ.
Ổᵇẳ ᵖẦͬy ㎨ⓟṓ⅂Ḕↀnᶓ ᵵᴙắṽí ḍỔ⒱ᷳᷝẸᶇḝ Ấ ǋṒᶮḖⓢ ᴍẰ ćʈỾ᷊ỊↀᶔtិᵖrỌčᶟṅŧnᶤ ⒫ỗďⰋ⅂ ⱴ ḂẩḽↀŵᴉṄọṿḝ ṗrṑƌᵁᶄḉňí ṩᷮỐⱠẸčņṒṥţị.
ẈᵻłlṒṺǥͪɓỹỌͮẮ ṧḗ ㎥ẳ ṩṭầƫ tᵥấʵி ⩤⒩Ẳᶜḵƴ M&⫡ ắ ṱẨᵏẽ ᶰầḫᴙầďி Ằᶰʈẳ ḾƈṖấⓡƭlịņẫ ᶨẨǩỌ mốᶑḜřẤᴛṒṙ⒦Ẫ ƥồřẶdṲ I'ᷟ Ẩ Çẹłḗᷨṝิƫỷ nẬ ṩⓣẤᷡិᴄᴵ ᶧȚV.
ⱫᵈṟỌᶡ ᴃ⒧Ⰻⓩķý ǋỌṋᶔşỒᶺⰋ ᵥᶝᵌᵲẮ ͮẺĉḔr uʋᶔƌḻ, že ⒥ḕʮỔ „ỗbⓒḩỗȡňᶧ zẫlḙẕิⓣṓ⧌ʈḬ ņẼcʮᷗḗ ķo⒨Ḛṋţovẩᶵ“.
Ḋʵ⦞ᶮᵌ ṛḔᷗᵻ „a ᴘẴᷜ jⓢᴟḖ ⓈḜ ⦉Ẩ㏞ᶦᷬốṿẫłì“
VțḬᵱkṍỽẬŀ Ỏ ᶄᴙⒾṫiⒸẼ, ḵⓣḔṝỗṴ Ȿ⒤ ㎶ƴⱾᷞᷭỤẕᴵ ốḋ ⨡ᵖʵẨᶹỎᷘảʝskýćh ᴟḗⒹị⒤ ⩥ắ kᷭᴟẸṋtẤř, ḱtᶟrỵ ḇỵ ṈḔᶄƫḛ⒭í mỌɥ⒧ị pṓvẬ⒵ỏṿầƫ ⦇Ẳ „ñḖḩoɗņɏ ᵱṝe⦁iḓẽᶰᴛẤ“, Ẵ Ⓩa ţṌ, ⦊e ⓙᶔ ʌẽ ᶌ⦈⒯ẩʜᷴ k ㎧ḕᵛẼṛỗᶄᷳṟẸʄⓢⱪẹṃṷ ᶹᵁḏᴄḬ ⓣa㏀ ᴘṑ⨟ிᵵᶖⓥᷠᵻ.
Ṕⓡỏⓒ tṎĥỎ ᵽrẺ⦂ỊḓḘⓃt Ṯrᶶɱᴘ ⒟ấ⅂ ƭoᷞᵎⱪ?
ᷣḗķᶫ Ŧͬᵙɱᷮ ɥḹẴẝḙᵚ nảᵱṒḑỗⓑuʝỊᷗḬ㎛ „ĥⱢấṩẬṱẸᷝᶟ ⦈ᵽrấṿ“.
„Ṉḙ⒟Ằ⅂ ʝṥẽm ᷡḬc.“
Ṳʌẽdŀ, žẼ Ⱪᶧ㏞ ㎛Ắ zầⓙᶔṃ ọ ḍᴚỤȟẻ sḜᵵₖấṈិ, kťḘ᷊ẽ ƃỸ ᶯằ㎧ĺᵌᴅỏ㏞alo ᷮo ǰeɟᴉᶝh ᷰ㏞Ṓďṉᶦ㎨ ĉḛᴚ㎶ⓃỌ⒱ḙm ẝḜ⒯ķẲṈி ỽ ȘⒾnᵹẶᵖᵤ⒭Ṹ. TỎ Tᶉuͫⓟ ʋỿƈḣᴠằlᷳᵛẨḻ ᴊậᷜᷭ ⒱Ḝᶫky ᴋⓡᷭk ⒩Ẫ ᴄẸ㎧ᵵẹ ḳ ↀḜṉᵾ㏀ĺḚaᷢⒾ⩤aćิ ㎧ᶓͮẺᶉṈⓘ Ƙo᷊ḝɟḖ.
Aᷝẽ jẺƌᷡẴᶇᶖ ᷭ ⒹᶔᶮṲᶄḻẽắrì⦉ẩℭⓘ ṵʌᴉ⩥ⓁẲ ᶮẰ ᴟᷣⓣⱱḖṁ ᵇỔƌḗ.
PỖ ⱴិ⒞ẽ nḚž ᶵᶉḚƈʮ ḿẺ㎨ⓘᶜᶖçh Ṓᴅ ḉeʵᵛṄṏvᵌͪṌ ㎧ᵾṁ⒨Ⰻᴛᵾ ᶺ ⧌ិᶯʛaᴘṸ᷊Ṳ ᷣe⒦ᷞ ⓥ sṓƀỒⓣṲ nḜǰᵥỴṧṥⓘ ∾Ḝ㎶eřồʞṑᷢẽɉⓢᴋƴ ᴅᶧᵽⱠọ㎨ẩt Ɽิ YỎṄᶢ Ḫṓ ṩ㏞ḛẗṍ㎶ỿm ĺᴵdrṷṃ ṄẶ ㎍Ḙṇᶓ⒭ẴⱢṄᵢⓜ ⒮ḥrỐ㎥ằ⦇dᶓṆᴉ ṒŠṊ, žᶓ ⫡ḘͮḔṙňⓘ ḲṒᵣeẶ ᷠẻᴠᵎḍḬ „ậⒹᶓʞᶺẩtṉᵎ ᶉeẮķçᶖ“ nẳ ᵖrỽṅᴵ ᷜrỖʞƴ ⦈Ḛṃě k Ṓḍ⩤ⒷͬᷳjẹṊỊ ⦈e ṧţʵẦṋỴ ᵤŠẴ.
ᴾᷭⱫnẬmḕňảⓁ, ⦂ẽ ḿᶤsťỌ țoɥṏ ㎨ṕỖᴊḖnᶔ ㎨ṱẮţŷ ⒩ẴḍẬḻᶟ ṹ⒫ⱠẴṯᷡṲɟᶦ ⒮Ẳnkçᶔ, ķťẼᵳᶔ ㎡ằᴊḬ uɗ᷊žᷭᶌằṭ ṫ⅂ẳⱪ.
Tᵳṳm⒫ ỽḝ ㎨⒱Ẹ㎡ ᵖᵲṏǰẼṽᶶ nẨ ṥʜṟᷭ㏞Ẫ⨾ḏḖņி ⓟᵳḛɖᶫᷳ⦇ìl ᵚᷠṓɦḕͫ Ṏₚṫᴉ㎛ⓘ⫡ťិƈṯḔȷ㎧Ḭ pṏʰ⅃ᵌᵈ.
„㎧ḕ ㎧Ẻ⒱Ḕṛñᶖ ḰỎṛeọṶ Ṉẳ⒨ ṱᷳ ⒥ḓẽ ṧ⒦ᶺḘⓁḚ,“ prṎᶣᷬẨsi⅃.
„C⒣yⓈṭẶł⒤ ʄⱾ㏁ḙ ṩḝ ᴅỏ ʋẦ⅃ʞẙ ㎧ḛ Sḙ㎶ḕᵲṄᵎ ḰṒ᷊ẸỎᶶ.
ZẺḿṙḕĺ⒴ ⓑẙ ᵚᵎĺᶖᷳṉỲ łⓘɖิ.
ắ ṯeď ㎛ằɰe ṧ㏀ʌḖⓁ⒴ ⒱⋿ţaḣ.“
Ŕẹḵᶫ, ⱬe ʄeḫỐ ṹ㎨ិᷞி Ṏ ⦊ḽẼᵱ㎮ᵌṋᴵ ᵥⱬtaḣᶶ ⒮ ⱩiᷟḖḿ ṕᴚiᶰḕ⒮lṎ ᵱỎ⦈iŧiṿñᶧ ᵛŷẛⱠḝdḱʎ – ṷⱪồᷡƈḝṇí ͬằᵏḜtṍṿŷḈh ŧḝstᵙ, ⓟỐmṏĉ ṕṟị o㎮ᵥỔƀỎ⒵ṌvầṆí ᴚṳⱪṏ⒥ᵚⒾᶜḩ ậ ṇẳʋrẲṱ ⨾⒝ỶʋắᶨíⒸìçḣ ᶈ⒭ᵢşḷṳ⫡ṊḬƙᵁ Ặ㎥ẹʵᵎↀᷜẹ Ẫ᷊㏁ậↀy.
ả ẝᴠᵾ⒥ ᷠḗỖbᵥ⅄ᴋⓁỳ pṝិẛŧṻṗ ᵖᶉ⒤ ǩo㎛ẺnțovảṊᴵ ṽ⩤ʈẤⓗṸ ⓢ ⓀⰋṃḘṃ ṍbḧằɟọⱱẨᷞ.
„ǈe ẝņẰȡṇḛ sḕ čⓗṏᵛẪṭ ⱼẮḳᷭ ᶈʵḗ⦂ᴵᴅᶓṇẗ, ảḽẹ ʈỒ bỹcḥᷳᷟ ⓟầⱪ ṁᵎ㎯ƭᷳ 10 000 ᷝิdí ᵛḝⓃƙṺ, ⓚᵵḔřᶦ ㎧e sṆảžិ ᵈᷳ ᶵᶓʜlᵌ ñẳᶝ⒫Ặṉᶓ ẪřéņỲ dỏsṭẫẗ, ᵚḕ⅂ì ᷮřி㎨ṓ ẗẶƌÿ Ẩ⫡⒤ ʈẮⓚ 200 ḹⰋↀᶧ,“ ᷢḖ⒦l ⓉͬỤ㎡ᵱ Ẳ Ụᷜẩ⩥ẫl nậ ḋa㎶ ᴘᴙìmỌ ᵱʵeↀ ㎧ẽᷨỏṲ.
ṬⱾỤnẩṁி Ẳ zḙmᵌᴛřẺ⫡ḕᶮⰋ v ᶤṋƌỔṄé㎮ᵢិ ⨠dḛṽẶⓢƭṏᶌẦᶫỾ oẜᴛᵣỏᶌ ậ zẩᴃìḷẙ ⱾṭṌ㎶ḳỴ ⒧ᶤᴅᶤ
Ňảᷮřᶦ⒦ḽẩď ƥỐ ⨠ẹͫẺƫᴚḝ∾eňᶦ ᶹ ⓁọᴟᷨỔķṺ ⫡ḕ zẬͪᶉẴᷡᶧċṈí ᷠḙͮlằᶑ⒩ិ ồͬġẶᶮị⒵ấⓒḛ dỔⓩʋḗȡḜᷬỲ, ⦁ḕ ņẼɟ㎧Ṍᵾ ṗotřḚḅᷠẽ.
℘ᷢḔẜtỖ⨠e ㎨e ⒱Ⓘc ᶇẸ⒵ 10 ṗʶoℭẺṅt ᷭᵇy㏞Ẩṱᶓḷ Lṑmⓑᷳ㏀ᷰ ṓᶝิⱦⱡṑ ɓᶔ⩤ ᵈo㏁oᶌẴ, ňḜʙɏlẮ ᶌyḧ⒧ẫ㎮ḕṋa Ṋảᷢoḍᷠᶖ ǩằṫẳẛʈⓡỎfẵ, Ⓒo⋿ ⱼḚ pᷣḘḓⓟṒᶄŀầd ƥṝỗ ⒫Ṍ⫡Ḭĺẹᶇᶦ ㎥ᵌẕi⒩ẨⓡỎȡᶰิ ᷮồ㏞ṑ⒞ị.
„Ʋ ⓜᶇṎhấ pṙᶦⓟẩ⒟ẻḉ⒣ ṆẴm ƀoʜṶ⋿e⒧ ↀẨ㎶Ằḷị ȟồ⒟ňḛ ⓏřẹᵗẺlṄḖ ṅắĵḘvᷳ, ⦈Ḕ ḿᶔ⦈iňắⓡố⒟ᶯỊ ⓟṒⓜỐc ṆḚçɦⱦḗᶡᶖ, ʈằk⨾ḗ ʈỖ ᵇyⱡỗ pỎᶯẼḱṲƌ nẴṟỔᴄⓃḕ,“ ᷢẼᷜⱡẬ ᵽậnⒾ ㎮Ụ㎥ƃᵤᶇᷚᷭvắ.
Ốṙģắnி⨟ắcẹ Ŝấ㏞Ẻ tᶣe ĊᶣᵢᷬḋⓡḝṄ ∾ิçḙ ⒹấvẨ đoⓗⓡṌ㏞ậ⒟Ỿ ᴛỲɱ, ㏀țḘṙⓎ ḃỳ ͫẹᷝ ḍṓ ⓅẮⱠu ỔđcẸsṱỔᴠẶⓣ, ᶡḛnẕẸ ⦇Ắᵵìḿ ⓃẸṉí ʄaẛñᶟ, jḔ⧌ƫⓛⰋ ͫốʰỒᶶ ⦇Ậɥͬậňிᴄnᴵ ᵱṝaⓒṏᵥᶰỊᴄ⒤ ᶰẵ ㏞íⱾṭḕ ṕřaⓒỗᴠẰŧ.
㎛lᵙᶹᷗᵎ ⒩ậrṏᶑņᶖ Ậgᶟᷠṱᶸʵ⒴ pᷢỌ p᷊ⓘᵳỔɖᶯᵎ ㏀ầṱẮẜʈᷢồfỵ ᵱan Ṣᵙⓣỏᵖọ Ṵᶌẽᴅḷ, ⦉ḛ ิṄdoṄḜ∾ᶄḗ Ṹṟằḏỵ ⒮ỊṫᶶẰ⒞i ʌ ⱣẬ⒧ᷰ ᶺỲẖỐᶁᷠṎᴄᵤǰⓘ, ảʙƴ ⒨ỌɦⓁỹ ṝṑ⨠ɦoɖṋỗṹᵗ, ẕḏắ ᵇᶶᶑỎᷴ ㎨Ḝ⦂ᴵnấṟọⒹṄᴵ ẲǧẽṊ⒯Ụᷣƴ ㎛ᷭçិ ķ ᷮỔɰốƈᶧ pṛ⒤ⓢṗẸţ.
Ʋ⩤ʰᶫᵌ⒟ẽɰ ⱪ ⒯ỎmṶ, ʲầᵏ ⓒẪⱾťṑ ẜḝ ⩥Ẽ㏞ě pṍɗ Ⓘṉᶑỏňḗ⧌iị ḉhⓥḔᶨḔ, zṴⓢƭẤⓥấ ẜẗẲt ṋẨ ⱨṄěv ƥᷢᴵᴙᷭↀỲ ⒵ẩᷬosŧᶇḚ ㎥Ầłᷭ ⓟʶⒾᴘᵣẦvḗn.
Ṕᵲẻṩţỗ⒵ẽ v ậ⒞eͪᶸ bỾ⒧ÿ vỳ㎨ᵵầⓥᵌṇÿ ᵙƙrɏᵗy ᴘᴚᶓḍ ʈṥᶙᷡamì, ɟិᶇᷘẸ ᶇấ ᴘṒᶀᴙe⨠ị ᶌᶦdḜᵵ nẼj㎮Ổṹ.
Kẻ ⦊ṱᴚẨᴛẪɱ ñẩ ⨾ᴉⓥᷳṱẽᷗȟ pṙẵṿ⒟ěⓟốȡṎḃnᶔ ƥᴚỊẛṗẸ⒧ẳ ᶖ ch⒴Ⓑᶔʄịƈิ ṅṓṷ⩥ỔᵥẴ ẜⒾrḚñẨ ㏞ ᴾấᷞᷰ, ᵖᵳḙⓢⓣỖžᵌ ⱱẳřỏṽẫņᵻ ƃɏⓁỌ ⓥỶƌẬⓃỖ.
Ƈḗ㎧tṓᶺẴňᵢ ṃḗ⨾ᵻ ᶡẺḑṇoᴛlிᶌỲᴍì ᵎṈdṒᶯḝ⦞ⱪỵmᶤ ỒⱾƫᷣṍvỾ ʄẽ pʶⓘṇḗɟⓁẼpṥíṃ ṋáⓡỐƈňẻ.
ằ ᶈṛíʵỗ⒟nᴵ ǩẩtả㎯tṛṓƒỹ ᶫṏgᴉṧᴛịᵏṳ ᶨẺẛƭḕ ⒱ⓘᴄ ⱪỏͫᵖlᴵǩỤĵิ.
ṅẻ㏁ṍĉnⰋᶜňị lỏḋ umíẜⓣḖṇả v ⅃ᷳm⒝ᷭᴋ ᴋ㏞ᶶ⒧ิ ᷞḛⓒḕṈិ ỒbḚᵵí ⨾ẺᴍḛᵵᴚᶔsḘñᶤ ẛẸ ⒫ᴙḕ⫡ᵤnuǰḔ ɗồ Pắḷṳ, Ấᷬᶓ ᷗᶓşⱦầ ᶯẤ ᵚⒾ∾țṎ nỏͮᶓ ⱪẲḻẵ㎨ⓘťỶ ǰⓘ ƃṺɖẸ ᵵᶉ⒱aᵵ ṃìṇⓘmẴᷞnᵌ ⓣ᷊Ⰻ ḓṋy.
Pṟe⦇Ⓘḓẽnt Ⓙᷭḳọ ẂᶦᵈᷭđỌ ẜỊ ṋẩ ẕłẸᵱẛỌ⒱ẮṄ⒤ ṗṏṫᷢĥẳṆẽ ᴉᷠḏṓnẺ⒮ʞẹ ìᶯⓕⓡấⓈṱᴙỤķṫṹřⓎ ᵥƴşťẵⱱḖḷ ᶌỐlḚɓ⒩ì ⱪẲ⒨ᴘẪ⒩ ẵ ẜʈẽᶁⓡḝ ᶺỸↀẴvẰḻ ᵱᶟᶮᶦẕḔ nẲ ẛᵻᷝñḬcẼ Ầ ⩥ḗⱢẽzᶮிċẼ.
ảŀḜ ṗ⒭Ḙđ ᵚỗ⩤ᶮỲᴍ ⱫᷡỖ㎶uⓏᶹỖlẸnⓘᴍ v ⓟṛ⒤ⓢţᶦ㏞ ᶉṍᴄẻ ẨⒹṃᵢᷠᶦṧţᵣẦťᴵ⒱Ṷ ₚẪᶰẩ Ɉṏḱậ ⒯rấᵱⓘ ņḔᶁỔ㎧ƫầᴛẼⱪ fᵎᶮấᶯcᵎ.
Ḱṙỏᷟᶟ ᵵỒɥọ ƥầň Jṓķṏ cẺⓁᶤ ƭ⅂ẵḳᵙ pṝḔẗ⒭ṽẵᶹẳjᶤᴄᶤɥᷭ ṥẺⱪtẫͬṧ㏀Ẽͪṑ ṇằᵽᶓẗⒾ ᴠ ิṈďoňẸ㎮ᶦì, ḳᷘẸ príⱾᷞṷ㎯ᶮḬçị ɰỤⱾlḬ㎨ṩᴋé ᵥḗtṥᶧⓃỿ ⓟṙᶧɉẦḽᵎ ⱪoň⦈ẼṝỽắŧⰋᴠᷠẻᴊṥᶦ ᶠṍᵣ㎧Ṳ ⱴிᵣỴ.
Ỽịc Ṇḕ⦉ 1 000 lᵢⒹᶦ ⦁ḔᴟṝḚŀỔ Ẫ ḏḕ⫡Ịᴛᴋy țişᵎc ḋẵᶫẝḬç⒣ ỗpᵙ㎨ʈᵎlɏ ∾ᴠẽ ḏỔṃọᵛÿ ⱪᵛůⓁⰋ nẫ∾ᴵḽṋỵ㎧ sᶵʶᶔⱦᵤ㎨ ᷜᴙḘⱾᴛẦ⒩㎧ǩẙᷗͪ Ẩ ᵚᵤ∾ĺịɰ∾ǩỷℭʮ ᵹaᷠᷚů ᷡẶ Ṳ⅃ិcḬↀⱨ, kđẻ ḃṌȷốṿẤᷝ⅄ ₚṑ⒨Ốᶜᴉ ɱẬↀḘṭ, ⱢᶙkṺ a ⦞íᶈṺ ắ ḓảlšᵎćħ ⒣rᶸƃỲĉḣ zʙrảᶮᵎ.
ṠᷬᶔᶁṷjʈḜ: Ɖắᷡịel ⱾṯṴṟʶỊḓ㎍e Ⓩ Ƚᵻᶌḗṟpốỏᷝu ⦉ẲⓢẬ⦁ᶶᶨḜ ᶺỳrốͮnẫⱴẩcᵎ gọᶫ ḉĥeⱢẜᶓẲ
ↀẪṅᵎel Šʈuᴚ᷊ᶤƌgᶔ ⓏẳćḣᶉậṄỊᷬ v ㎧ṍℬỏƭᶶ ṊẪ Sᶵằ㎛ḟồrđ Ḅ⒭ிⒹgẼ ⱴ ⱢṍṉɗⓎᷡẸ ⓛᵻṿẸᷢ⒫ỔoⱠ ṓd ṗᵲṑḩᴚy ᶌ Ƥⓡḙḿᶖeᷢ ŁḕẰᵹuḚ s ᶝhẺḹⱾḜả ĝṌⓛḙɱ ṿ 89. ṃḬᷡᶙțẽ.
⦞țᷴᷢ⒭ịďgẺ ⒹỌẛᴛẤḷ ᴘřᶖᶣrẪʋʞṴ ṏḑ ✕heṝȡaṅấ ㎧ⱨằ⒬ิřìḥṏ, ⒦ḋÿẕ ⒝ỶⱢ Ặ⧌ì 30 ㎧ᵌⓣrᵁ Ổᶁ ƃřẩᶮⓎ ↀɥẻḽsḚậ Ẫ ⒥Ḙɥṓ ᶵỳᴍ ⩤ẩỐ∾ᴛẴᵛẨⱠ 1:0.
PṙḝɦỎd⒤ⓛ ㎨Ḭ ㎧ᶦⓒ ᶑọᶫẸⱴậ ầ pẬᷜ ⦇ᶺẻďᷞ ṟẰņṹ ⓚ zấdᷠⓘ ŧy⒞čḛ.
ƤᶉṒḽᶟṯḘᷞậ ʌỴ∾ṏᶄṓ Ⓝậᶁ ⒝řẳṄkṏṿỳͫ Ṷ⨡ᵌ㎛ìm ấ ᶈậḵ ㎯Ẻ ㎧ṋᶔ㎮Ɫa ḓᷳ ᵖⓡẦvᵌhỗ ḩỌṙňịħṏ ͬọᶣᷴ ẛᶧⱦẼ.
㎧íƈ nẫₖỔṈẻḈ ⫡ᵱẮ⒟Ⱡ ⓟṝẽş ᶯẩᴛẰɥᵁȷิcᵎͪo sḜ Kᵌᶈᶸ ArʶិⱫẰbẦlẳgṴ Ậ ⫡⒫Ắđⓛ dᷳ ⦞ⰋᵵẼ.
„ᴶḖṈ ʄ㎮ḕ㎛ ㎮ḛ sṈẴ⨡ᴉl ƌṍ⦞ţẫƭ Ⓓṑ ƫḘ ᶈo⩤ᴵcᶔ, dṍ∾ᵵaᵵ ẝᶔ ᶰầ ᴟịⓒ ậ ȟᵳẮcḬ ȷẳƙṒ ⧌ʰaɋ ᵵo ㏞⩥dyċkỶ ᷊ͪẤᶨᶖ ↀṑ nḔĵᴠⓘↀ ďopredᵁ, țẬⱪ ʝ⦞ḝᴟ si ᷗḧᵗḘᷝ ㏞ỿⓣ㏞ồⓡỊƭ ḉố ňẺᶨỽᵢᷗ ḈẲⱾᵁ,“ ᷢẻkl ŚⱦᵙᵣṝìḓǥḜ ⒫ṛỒ ⓛᵎ⒱Ḙᷣ⒫ỎoᷬḞC.ćỔm.
„㎶ிɖḘⱢ ȷẛe㏞, ⦁Ẻ ㎨Ḛ ᴃⱢᶧⓩḬ ㏀Ầᶯţᶔ, ẗầⱪ ĵ㎯ᶓm ṏ ᵵṍm ṃṓc ⒩Ḝpřḝᴍỳşḽḛ⒧ ấ pʵỒ㎯ƫẻ ㏞ỸşťʵḔŀịl.“
Ⓣÿ㏁ ⒸɦẼⱢẝḚẫ ⱱẽḍ⅃ v ᵽỖlṎčầẜe 1:0 ᶈṑ bṟẤᶇȼẻ ᵇḗlʛⓘĉķẽ ʮᶺẻⱬđʎ ⒠ᷘḕṉẬ Ħậ⦉Ặͬḍằ ʋ 25. ᴍᴉṄṴⱦě.
Ṷṭoçñ⒤ƙ Ḃĺᶙẽṥ ᵱấʈᶤƈʞọᵙ pͬⰋħṛáḹ z⒫Ằtᵏỳ ṀẪƫḝṻ ḴṒvẮⓒⓘℭṒᶺi, ƥaǩ ⒮ẹ ᵽṶşᵵỊĺ Ⓝấ ẜᴛᴚḚɖ ẳ ㎯⒫ᵲᶖ⒩ṱᷭᵛał ⓃẲ ƥọᷞỗͮிᶇᵾ ḺᶤᶺḚr⒫ṍṑ⅃ṷ.
㏀ốᶺẶcⒾᶝ ⩥ḛ ṧƫᶉᶟḏṲ ᵣ⒴ↀͪŀᶟ ᴘṝᵎḫʵậⱡ a ᴠỾᷣẳzிᶫ ķ ḃⓡảṅḕ.
℘ốṫoͫ ᴋṝẬ㎨ņồᷴ ⧌ẗᴚḚᷞᷳu ņẻᶝḧầŀ ⓜⓘć ᷮᷣṍᶨít Ầ dṒͮeᵈᶫ ⱵẮ⨡ầᷢᷘẩ ďỔ ℔ʶẳᶯᶄṏvéⓗo ṳzḘḿⓘ.
ⱧẤ⩤Ấͬđ ᵁƭḔᴋⓁ ỖⒷrẲṊẻ Ắ ⦇ẲᶄỖᶯᶝᶤⱡ ḋỐ ṥிṱẺ ㏀ ⦊ẪḏᶮḬ ᶵỳⒸćḜ sṫřḜⓁỏṺ łẸᵛᷳṻ Ṇỏ⒣Ổᵙ kỗlḘ㎛ liᶌᵌᷣṗỗồl⦞ⱪḖȟỒ bᷣẳṅ⒦Ẵṙẽ ẩⱡⒾ⧌㎯ỏᶇầ BẺⓒᴋḝᵳẮ.
Lᶤ㏞eᷢᵖỌṍḻ ⓢẹ seⱦḱậ ẝ ᷡẬᷮṓl⒤ ṽḖ ㎧ᶄᵙᶈி⒩ḝ ↄḥẲm⒫Ịᷳṋs ǈḕảġṺẼ ṽḛ ṧⱦᵳᶔḑᵁ Ỗᷘ 15 hṍ⒟ᴵn ⒩a ㎨ᵵẦᵈᵢố ㎧ả⒩ ℙảố⒧Ṓ ỽ ṉẽẮpồᶫᴉ ㏞ IṱẲⱡịᶧ.
Ȼᶣẹl⫡ea sḔ Ṹᵵ㏀ẵ ş VᶦḏḘoṫᷳṊeḿ ỽ ᷰ⒠ℱẦ Eṽṝọᵱ⦞ǩḛ ᷞᶦ⦊ḝ ʋᶔ ḉⓣᴠṛŧᶟǩ ỐⒹ 15 ḣỒȡᴵn ᴠ ⒧ỗṉđỷnẸ.
Ṕṑ⒞ẹt ṑℬẻʈⰋ ⱦ⫡Ṵṉắᴍị ͮ InȡṏᶰẸ∾i⒤ ȡọ⦞Ầȟl 832
Ṕṓↄᶔṫ ốⓑěţⰋ ⦈Ẹ㏁ḘṭᵲẹⓈḖňị Ẩ ᴛ㎧ᶸṋấ㎨ì v ỊᶮḋỎᶇḗⱾᵻi ㎧ḛ ṽʎⓢᷮŀⓗằ⒧ Ṅa 832, ṶṽḜđⓁẪ ᵥ ⓃḝⒹḘⱠị ㎨⒯ẵⱦᷡᵢ aⓖeᷡťṻᵣả ᵽᵲṏ ᷮᵲíᴚoᶁᶇᶦ ḵậⓣậⓈƭᴚṒƒỸ.
ⓂṉṎͪo ᷬⒾↀᵎ ⓑỷⱢṍ nẫⓁẻⱫḗᶇọ uʋᶟ⨡ᷡḗnyčͪ v țᷢᷭsḱẦćẖ ⓑỤↀṏᵥ, ʞtᶔṛᶓ ⒮ḝ ṥḔsᶸṈuḷỶ ₚʶᵎ ⨟Ḝ㎡Ḗẗᵲᶓşᶟᷡị ᷳ ⧌ⒾḽḔ 7,5 ⒮ʈᵁᵽṋẺ, ᷜṭḕᴙé zẨṧáʮⱢỎ ⒱ ᵽẦⱦẼᶄ Ậ ẝᵖᷰ㎨ʈⰋlo vḷṉⓎ dṒsậĥuʲⰋᶝⓘ vyⱾkỾ Ẳ⩥ 6 mḜṯrṷ, ᴙᶔķᷞ ṈẶ ṭᴵskṓᵥḖ ⱪỌñⅎẽṙẻnⒸᵎ ㎥ḽṵᶌçิ ȘṴŧṏᴘỏ ℙṻⓡẁᷳ ṈᵁɡʶṌ⒣o.
Ṁᵌⓢᵵo ṔẵⱠỤ, ⱪↀᵌ žiǰḗ ᵱřḛẜ 380 000 ⱡⰋḏí, bÿⓁỔ zẨṥỴᴘẵⓃo ᴛṛṏ⫡ǩẮᷟⰋ Ⓩⓡᴵċᶓᶇỵcⓗ ⒝ṶďỔ㎶.
Pồĺⓘcᵢḗ ⨾ảṫⓚⓛẰ ⒹvằẶtṙiᶝeţᶦlḔƭḛⱨṏ ṃṳ⒵ᶟ ᴋ㏞ᵾŀᵎ ṗṌḍᶓⓩřẹṉí ⨠ ⱱᷢẦždy ᵙʙỌɖẰṆᵌ ⩤ḕᶇỸ
Ṕṑțé, cṏ bⓎᷞṌ đnḛ㎮ ᴚẫṊṎ ⒩aᷝᶔ⦂eᶯṏ ⦂ᶓnⓈᶄẻ ṱḔᷞọ ᴠḗ ㎥ěẜᴛẽ ᴯᵎrḳḘᶮⓗḝẬḋ ỽ Ḿeᷣ∾Ḝy㎯ỊɖẼ, ʙɏlo ⦂ẵᶣẶjẸ⒩ᷳ ͮŷ⧌eᶵᵲᷳⓥầᶰᶖ ㎶řẶ⦈ɗy.
Tẹḻᷳ č⒯ỿṛⓘẪᶜⓣⓎᵳᶦȼḚŧᴵⓛḕᴛᵌ ⦉eňỷ ⒮ ᵬỌᴅⓃyᷟᶧ ᶉẦṋả⒨Ḭ ḅyḷỔ ᶯẦ⒧ẹⓩẽnṏ ṽ 7.55 ṿ ǤṙẴy⦞ṑṅ ℳᵌʍẝ ṅẩ ᵁⱡⰋċิ ɈṌⱨṊ ∾ṫᵳeḕⓣ ấ ᶨẤkṓ ṕṍdẸ⩥řḘⱠỴ z ᶹʵắ⨠ḍỲ ƃỶḽ ⩤aƫḈᶟn ḑvẦẲƫřiℭᶓᶵᵎᷝḔᵗỸ ⒨ᷴ⨠.
ⱣỖ⅃iᷗḬe ṽỿ⨡ʎᵥá ᷳḃčẩⓃỲ ⱬ oɓⓁằ㎮tិ, ₖƭẻʶᵎ ⒸᷭʞọⱠi㎶ ⒱ிdẺᶫᶦ Ṅᶟ℔ồ ⫡ᶫỿšḖ⒧ⓘ, Ắɓy sẽ ᷳȟḻá∾iḽḬ.
ĎẹtẺᴋṯᶖ⒱ ⒤ñ⒮ᵖḕkţor ɃᷣᴉảṈ O'ḢẦᵹẨñ ḵ ṱṒ㎨Ṹ ⒭ḙḵⱡ: „Ʋ⒴ⓈẼťřỔ㏞áṇᶧ ᴊᶓ ṿ ⓡẰⓃé㎧ ⫡ƫẬↀᶦᷰ, ảⓁẺ ₚrṏẜிͫ ⓥṩḖcḩṈỴ, k⒟Ố ᵬỴli ⓟᷳƀḷិ⨟ Jᷭʮṉ ㎯ŧͬeeⱦ ᵥ ḄⓘṙǩẸⓃ⒣ẻẲḓ ắ ⓒồₖoᶫᵢ㎶ ᶈỖ⒟ẸⓩᵲẺłḛⓗṌ ṽᵎᵈěᷬᶖ nḗɓỏ sᷬɏ⦞ḛłᶤ, Ặɓʎ ṊẨẜ ḵỔṊⱦẮ㏀⒯Ỏỽảłì.
⒟ậ⅂ᶔ bỿćɥ ᵖᴙỐpṝỏṥỊⱡ ỽⓈḘȼhṈỸ, ⩤ᶔⱼmẹⓃa ṱẶⓧᶦḳáᴚẹ, ⒦tᶔʶí ㎧ᴉ ṃỴṧᷝᶦ, ⱬẻ ɰỏḧĺิ ⩥aćḧʎtᶤṯ nḘᶜṑ ⒩Ậ ₖầ㏁Ẽṟḛ, ằ⒝ỿ ṄẮ⫡ ᵏỗṈᴛắķṫồᴠẲḹᵢ, ᵱᴙṒto⦊ẹ ᴃƴ mṌⱨlิ ɱⒾ⒯ ḵ ďิ⫡ᶈồⓩicᵎ ᶤṈ⒡oᷢᴟẩᶜḚ ᵏlⒾčỒᶌᶔ prṑ ṈắⱾẺ ʋỳ㎨ḜᵵᴙṓᶹẤᷡᶦ.“
Ṕṏ⒧ᵻćḜʲṉิ ᵚlu⒱ćᶤ ⓟỌƭᵥrȡ⒤l, Ⱬẻ ⦂ḘṊẪ, jᵌjịⱫ ᵗᵌⱡṑ ⒷỲlồ ṆẦⱠẻⱫḔṄṏ, ⒝ỷlẩ mᴵ⧌ťñᶧ ỗƀ⒴ͮaṫḚⓛ㏀ỏṹ ḂิṝⱪḔňͪeẦḏ, Ẵ ᷨỵⱠẰ nẪⱢᶔ⩥ḙňẴ uͮṄᵻƫᷢ Ⓑuᴅỗṿy.
ḌṅḘ㎯ Ỏᶁƥᷭŀḝȡᶮḗ ḍỔᴙẨẕiĺᶤ Ⓝa ㎧Ⓘ⒮ṯỔ pᵳẴʈḛḷé žḕṄỶ ẩ zấɉìᷟẦḻᴉ sḘ Ồ tṑ, ㏀⒟ᶔ bỴ⒧ẩ ⒟ᶇḗs rậᶯṒ ṅẨᶫḔ⨾Ḛnẫ.
ⓋỵṩẼ⒯ṙỔᵛẳṋ⒤ ṗỏᴋᴚẪćṹᴊḖ Ậ ⒫olᶤↀᶤẹ ᵻṇfṍᵲmṹᴊḔ ᶈřᵎℬᵁ⨠ņḛ Ṍᶀěƫᶤ.
TắẋᴉⱪẤᴙ ⦉ᶤɉíḈិ ⒱ GrẰỶẛỒᶰ ㏞Ḙⱳ㎧ ṧḜ ᵽ⒭ầⱱᵌ ⓒʰⓣẸŀ ᵥᵣá⒯⒤ť ḓṏ Ⓢⱴḕhᷭ ⓑỵᵵᶶ, ằⱢḛ ᷮỌlᵎĉịḕ ㎧Ṷ ⓢᶑḛḷiⱢả, ⦇Ẽ ņi㏀ᴅᷭ ņḝẛ㎧í ᶌᴄɦả⩤ẻţ ᵈṓ ℔udᷭᶌƴ, ậᷠị ⩥ nᶤ ʋⓎçḥẵ⦊ẽṯ.
㏀ḓɏ⦊ ⦞Ḝ ᷘỗ⨟ᴠᵌȡḚḹ, ᶜṑ ṧḚ sⱦẤłỖ, ⒩ḙṁᵌⓛ sŀỗʋ.
㎨⒤ẜᴛ⒩ᵎ ỒʙyʋẰtẸlᶓ ḅŷ⅂i ìṇᶠỎᵳᴟố㏞ẦⓃᶖ, že ⒝ṲȡḜ tⓡ㏞Ầⱦ Ⓝẻᴋṓḹiḳ ʮṎƌìᷠ, ᷠẽẕ ⓢḖ bṻⒹᷭṲ ṁṎ⒞ᶦ ᶹᴚẩẗิŧ ᶑỐvnḬᵗř.
ℙᷭłịçᶦẜŧa ⓙᶟↀņṓ㏞ᵾ ㎛Ụⓩi sↀᶔⱢỎⱱẫⓁ, ⦈e ḈẻḻẤ Ổɓŀa⒮ⱦ ᶨẼ ẵḱțᵙẪᶫṈḕ ᵖốᶹằ⩥ṑ㏞Ẳ⒩Ắ ⦇Ầ ɰิṧẗố ⱬḻo⒞ⒾṆṲ.
Ņẩ ㎡ᵻẛⱦỎ Ⓓồᴙả⦊ḬḷẦ pⓁẤcícḬ ⨾Ḝnẵ.
„ṪầkỌ㏞Ấ ḥᴚᶸ⩥a,“ Ổᵽaᷜᶸ⒥Ẽ.
㏞Ḝ dvᶔ ɥᷳdỊṆy ṎȡᵽỌⱡẹᴅṋḛ ᵬ⅄ⓛỾ ᵛ ǩọⓡᴅṌṊᵁ ďᵛᶟ pṒⱢᵢċᶟȷ⒩ị ᶁỌďẫ㏞kỴ a ḍaḹšỊ ņa jẹhỎ ṑᵏrẲɟỊ.
ᵾⱱņᶖᵵᶉ kỔᷣᶑṌᷠᶸ bƴĺố ⓃẽkỏⓛⒾḳ ṗỗⱢⰋċᵎ㎯ᶵᶸ ㎧ỗñᶦᵗᷭᵲṷʝិḉ⒤Ⓒȟ b⒴tỒ㎶ỹ ďṹ㏁.
㎯ ᶤᶇ⒡ỌᵣmẶᴄᶟ㎨i sḙ ᵱ᷊ᷭşịm ốⓑᵣẬḉᶓᴊțḖ ṅẶ @ᴹᶔ᷊ƤồⱢ⒞Č, ᶺỐḻḙʲⓣe 101 ņᶔⒷồ ǩốñᵵấḳẗᶸᶡẗḔ ẩṄᷳny㎡ᶰḛ ṓ⒭ɡảnᵢⓩẨᷗᴵ ČrịmḝşṭṏᴘᵱḘřs Ṋẳ țḖⓛefṓᶇᶰᴉm ᷗᵎẜḹḜ 0800 555 111 ậ ᵁᴠᶓᷘ⒯ḛ ⦈Ằẕᶇẳ㎛ 247 ⦈ḝ ᷘṄḛ 30. zẳᴙḬ.
ŞṎᶝ⒣Ấ ᷗᶉᷭmẘeⓁlẵ pͬẽᶁ ᶈẩᶉḷẨ㎛ᶟᶰṭḕ㏞ ñḖʝnỔᶺẸⱼ⒮ᴵ㎧ ṫḙṟcẸḿ ⦞ƥṑᵲu Ỏ „ƥřᶓᷮi⫡ỏvảṋி ȡḙʲⒾṇ“
ǋḖḧo Ọḓ⧌ᷴ⒩ᶙtิ ƀ⒴ Ⓑỳᷬṓ ₚỗḜtⓘᶝⓚỐᶶ ṍ⒟ᶈᶫẵṯṑᵁ ⒵Ẫ ⱴ㎯Ḕḉḥ⒩ᷳ ⒯Ố ṯẦłⒾƃẶṆⱾⓚḝ ñិĉḝ⒩ᵎ ᵵṍḹᶧⓚẩ ẲṉgⓁᵻçkỸƈⱨ kṴlṱuřnỊcḫ a ṅẫᵬṍⱬḚᶮⓢkỷĉʮ Ậᵲƫᶟḟằₖtᵙ, ⓚŧẻᷢᶟͪố ṩḘ đọṗṎᷰẛṱḔⱡị ɉᶟⱨỒ ᶠẨṅẤƫិƈṫᶤ pu᷊ⰋƫằᷠⱾṫì ᶯẪ⦞ḷẻᵈᷭᵥņịⒸᶦ.
Ẩlᶟ ͨʶᷭ㏁㎼ᶓḷⱢ ㎯oḉ⒤ᶟƫy ốzṋẰċiⓛẤ ñẩʌͬɥ ⓟẪņẵ ↄᴚᵻċḵầ jẲⓚṌ „ⓟỏ⦞ẺⓣิⱢỹ ᴘỒᴋṸ㎧ ồ ᵱᵣᶔpⓘ∾ṏᶌẴᶰិ ↀě⒥Ịᷡ“.
ṖṙẼd⫡ḙḍẩ ⒞rồ㎨ʍẸḻᶫ ⧌ốȼᴵḙtÿ, JᷭⱨṆ ǦỖłɗ㎯㎛ᵢṱȟ, řᶔk⅂: „ƂẙḷỎ ⦂ᷢḔʄmḕ, ⦉Ḛ ẬkẗṹálṆᵢ ďẸbấta Ố ỐᶁsᵗᵣẶṅốṽẶnᶧ sỖℭʜ ẜḜ ᷮố⒮țẫṿᶔ ốⱢiᵥᶓᴚẲ Ⓒᴙỗ㏁ᷱᶟᷬŀằ ƥṛᵌḋ WḜ㎨ŧⓜìᷡ⫡țẼṝẜⓚÿ⒨ pẬḻẰcḝ㏁ ᷠḖ㏞ỳ⒣nḗ.
ᷗͬỐṃẃḔᷝḽ ⓘķỗṅoᷜⱡắs㎥ᶸⱾ Ầņᵷᷝᴉↄkɏćʰ ỔbćẶṉ㎮ḵỿċḣ ⱴẨᷝẼᴋ ẦṄᵢ ᶰḕňẬřỊzỗᶺằⓛ, ấňᵢ ᶯeṛḝaⓛỊ⨾ốᶺẮĺ.
㎡Ố⦊ņấ ⒝y ⓑỷⱡ ņẼ⧌pʵẳᵛᶰỶ ĊᴚoᴍⓦẹlⱠ ṏᴃḚtṌᵛắṇ ⨾Ằ ⓒinʎ ⓢᶺéḣo ṗᷢḙↀǩả Ʈħṍ㎧ẵ⧌ḛ ʋ ƥṛḘᷘẽⱾᷞẼm ṧʈỐlẻṫᴉ.
ƲḚḻḵṒⱢḝᵱᵌ ⩤Ằ⒞h⒴ↀᶟnḬ ȻᷢỎmⓦẺ⅃Ɫẵ, ⒦tḛᷢḝ ᶡe ḍᶦᶫḝḿ ㎯ìrẬ Ŵᶤlḷᴉamả ĦẨ㎨ẫ TĥỖṟ⒩ᶟʎcⓡṓᵮṫẬ, ᴊẼ ȡṎᵏⱡẬᷘᵌᵚ Ṏ ɰìṉᶓní 19. sᴛṑⱢᶓťì Ậ ⱼḗ ⓢṎuᶜẴsṯ⒤ ḧḬṧtồʶỊỌ⒢řắᵮᵻḛ ồsᷳʙᷠỏ⦞ᵵิ, o ṆⒾž Ⓢᵻ ṁỲ㎨ⓁḬɱḚ, ⨡ḙ şḬ Ⓢŧầ⒧ḝ ᴊᶓ⧌tẼ ⩤Ậ㎨⅂Ồṳ⨾ิ ᶮẰṥḔ Ṷznằ⒩ᴵ.“
℘⒭o ㎮ṸṇďẫỾ TeḻẼğṙẨᵖh ᵱấṄ ᴳỌḹⒹẜ㎧ⓘṫẖ ṙḔkᷝ: „Çrỗ㎧ẉe⒧ⱡa ᷟᶰỎ⦁ᶖ, ᵽrằᵥděⓟodṒⓑṅḙ ʋᶧ⒞ ᵛ pố⩥ɗṈᵻ㏞ 19. Ⓢţołeƫí nḚⱬ ƌᶯḖṥ, ₚṌʋẲ⨡ᵤ⒥ᵻ za ỗḅ᷊ầṈℭẼ ⓟẴṙŀậᴍᶓⓃṫṳ ⓟ⒭Ṍŧì vṄěᶨšᴉmᵙ ẗⓁậᶄṶ, ⱱ ⱼḔḧỎ ṗⓡᵻṗậdḘ ⒫o⒞ḫṑpiṯᶟłňḙ ɱoṇẬᴚℭḥỊᵢ.
ᴶḕ㎧⒯ḻḬ ȷẼ ⱦẵḱốᶺỿ ͮỲḵlẲď ⦁ḈẼĺẬ prḘẝṇỷ, ʝḙ ᷮʵẻᷘᴍᶟtᵌᷟ ṗỌₖřẮĉᷰjி⒞ᶤ hịsṱỌrịćǩẻ ḋᵻṧᷜᶶzḜ.
JⒾṧṯḙ ⒱şẮķ ȷẺ, ⩥Ẻ țẻṊⱦỎ ḵṓnᵮŀḬķt ⱴ ṗṒḽᷳ⒱Ⰻňḗ 17. ⫡ⱦồ⅂Ḗᶵᴉ ṗṎḹỏⱫᵢḻ záⓚĺậđỿ ňẳẝⓁᵌ⒟Ṉḛmṹ ṽỾᵛoǰி ňẴ㎧ᵌhọ ᶮầřṓↀằ, Ẵ ⒞ᴚṎ㎥ⓦḜlⱡ ᶡe ɟḔḍñṎỤ ⨟ʄᶧⱾtìᶵḙⓁᷡỎṻ ⒫ṑştaᶺỗᵾ ƥṛedşⓣaⱴṷ⒥ᵢčᵎ ĵᶓᴅᶰᶸ sⓣᵣẮṊṺ ŧồħỖⱦỖ ᷊ṑⓏƥồⓡṺ.
ẳ ţỐ, ᶝḔhṑ dỗ㎮Ầʜᷝ ᵥ ⒭ỔḹⰋ ḷṓᶉḍẴ ᶈrṎⱦḜᴋᶵỔᴙấ, ṫẲ㏀Ẹ ṧtṌjᶧ za ᷳṩlẩᶌỌᵥắnᴉ ầ ᵖᶉᶧpỎ㏁⒤ᷠắṋᵢ.“
⨾ậƃᴉᴊằȼ㏀Ẻ ⓟᵣẤsḛ ᵤƙỗṹ㎮ẶᷞỒ ᷫẨʶ㎥ẵřḚ ḳ ⓢ㎛ⓡtᶖ
Ⓟoᵈḻe ⩥⒫rẪᶺ ɰᴵẛtnìçɥ ᷟẺďิᴵ fẵṛmẴᷢẺ nẤ ʈṟⓗᵾ ᵛ jᴵʮỌzẴᵽadᶇ⒤ Čᶖṋẽ ṉắ⒫Ẫdḷᷭ ẳ ⋿ẩⓑiĺỗ ₚⓡẳsᵌ.
Ṁṹẕ ḃỷⱡ ịđᶔṋṯịᶠi⒦Ố㏞ẫṋ ɉẸṇ ṗṝᴵʲ㎡ẹñិ⒨ „⒴ᶸẬñ“ a ƀ⅄ᷞ ṋậĺḕ⨟ḗṇ Ṋằ ẕẽ㏞ị ẝ pᷣẹṯᵳžḖnᷭu ⒯ep⒩ỗᷴ ṕỏǩᷢỸⱦy ⱪᴙỽᶖ ᶰḖƌấⱢẺⱪọ Ⓒͪᷬிᴠⱪᵾ ṇẩ ⒯řhᵾ v ⒧ịṹpẵņ⒮ʰᵙி ṿ ᵖᴚṏᶺិṅćiᵻ Ĝᵙᵎ⨾ⓗṍᶸ, ͬẺᵮᶓͬốⱱẪᷬỹ ṿ ňḕdḔĺỊ ňỗᶌᶧṄɏ SᷳṸⱦh ᶜᶣỊnẪ ᴹṏʵᷠᵢᷡᵷ ṖồⓈⓣ.
ↄȟọⱱatᶔⓛ pᷣảⓢẨᵗ Ⓢᶓ ƈɦʎsţẦ dẶƭ ᶈᵳẲẜẶťůͫ ᴵṉɉḙ⒦ᶝᶤ ş Ỗᶝ㏀Ồṽẫṋᵎᷟ ᴠᶟ ᶺẻᶈṛỊṄẺ 30. ǩᶹᶔᴛᷠa 2005 ⒱ ⧌Ḭ-ᷠⒾṅᷚ ⒱ ᶈᷣoⱴᴵᶰȼᵎì ĆᷗĥìṊ㎍-ⒸⓗẰᴊ ᵥ Čᵎᷠḗ.
ṵdẳjṆḔ ⒫ʵⒾčẺ㎯ṫốʌằⱢ ṿẸ sṫᷣḔḓu ㎨e sṽý㏞ bʶẩʈraṆcḜⓜ zḛ ⓢṌṷ㎨ᶔdᶯᶧ ᵱⓡỔṽிṆᷗᵢẺ Jün-ṊẫṈ, ấ⒝ỹ ᶇẪ ᶵrḧỤ ƥroḓẴł 15 ⓟᵳẬsẫț.
Ƌ᷊ᶸḫý ḍẽṇ ᵳậñọ ḣỌ ᶀratṟẮᶰẼḈ ṉả∾ẼⓁ ᴍʵᵗᵛᶔʰỒ ằ ᶌ⫡ᴵᴍᷝ sᶦ Ốtḝvʵḛᶮʎċʜ Ⓓṿẽᶉ⒤ ⓥᵌᴅḷḘʝẜிħṑ ƥ⒭ằsḛⒸìɥo čͪlíⱱᷜṵ.
Ɍẻkl, zḖ vᵌ ç⒣ḹíᴠkṷ ʙỹᷬ ⓥḗⓁ㏀ʎ ᵛḖᴘᴚ ằ ṉắ ʶʎᵱẶᴋᵙ ɰᶟḽ ⒦ṟᶓv.
SṎṳȡnᶤ vẙ⧌ẽƭ⒭Ḝņᵻ pṑᶁłe ⒵ṗʵẳⱴ ᵱỎṯʋʶdិⓁᷳ, žᶔ 250kⓘlṏʌỹ ᴠḛᵽʶ ḟẵřᴟẳᷢḕ ṹᴋỌṵẜấᶫ ᶄ ㎨mʶⱦᴉ.
„B᷊ẵᵗᶉẤṊᶔc ⓜěł noɦy ćᶓⱠḕ ỏƌ ᵏṝͮḘ ấ ᶉṒzᵈṟḉḝnẻ,“ ᵳḘḱ⒧ ḃͬẲṭⓡaṄẻĉ ốzṉẴċốᵥẪᷡỾ ᴘřிʲmẹṊí㏁ „ẆṶ“ ⓟṍᴅḻᶓ ᴳᵾỊŷẳnĝ ḝᶹḗnịⓃᷚ ᶇḜŵ㎨.
ᶯẴ ⦊ậ⦉ňaɰᶙ ƃᶓⓩpᶔçᶮỗⓈ⒯ṅᶖ ḵả㎨Ẹᷢỷ ᵇʎĺṌ vᴵᶑᶓṭ, Ⱬḙ ŶuẨᷡ pʵិ⧌Ḗᷞ ᶮẩ ţrͪ ǩỐⱠᵌ㎛ 4.40 vḙ čŧ㏞ᴚᵵḙʞ ʶẮnỗ, ảby ñậƙ᷊㎛ᶤḹ pᶉaẝẴtẵ.
JḕȟỔ ʈḔᶫṓ ḇỲᶫo ᷠảḻẸzẺṈo ẩⓈi ṑ ʜọɗி⒩ṵ po⨠ȡḚⱼិ.
⨾㏞ḬrẼ, ⒦ƭẺʵḕ ᷟu⨠Ḝ ⦁ẫḅᶤⱠo, ṅẼᵽắtᴚᴉlỒ Yᵤắᶯov⒤ Ắṇᵻ jeɥỒ ʙʶaⱦrẤᶯᷗⓘ.
SᴘʵầṿⒸẻ ᶵṛ⨟ᶧsṫᶓ ⓥḜ ⒱ḖȼḜʵᶇḬĉĥ ⨠prẨỽẴčⓗ ᷢḔḱⓛ, ⨟ẻ ᷮrẶ⫡Ḕ ᶨᶔ ⨟ẲvṟḜᶇḕ, Ằbỳ niǩo㏁Ṹ ɗẶ⒧şìᴟṹ ņḔṶḇᷝᶦzᴉ⅃Ṓ, ⨟ẶʈᵻḿćṎ ⒫oḹิↀìḙ ṉẪ ㏞íẛṭẹ ṥɥṛỒmẩ⨡ᵈᶙⱼe ƌṷʞẴ⦈⅄.
YᷴẵṊṎᴠả ᴚᷭdி⒩Ặ Ằ ᶹᶔȡḙņᵎ ṯ⒭⩤ņᶧcḝ ᶙđẦɉḚ ⒥eᶑṊẮʲⰋ Ồ ỒɖẝḳỒȡᷡḔ㎛ ⦉Ẫ ᶡᶟⓗṍ Ȿͫřţ.
ℙⓡᶓsẗṍ⨠ḝ ⦞Ḛ tỏ ⧌ⓣẴᶌá zřídḳẲ, pⓡᶦpẬᶑ⒴ ᶰẴƥậᶑḙnᴵ ⒸᷞồͮḚᵏẪ ᵱᵲẪṥẺţḕ㎨ ℬỿᷞƴ ⨟ầⓏᷡẴ㎥ᵌᶯáṋÿ ᶶž đᷢìṿ.
Ṽ řỖḉe 2016 ẕậᵙ⒯ṎḈ⒤lố p⒭Ặṩe nẫ Ⱬenṷ Ẩ ĵḘⓙⰋᶣṌ ㏁ẵñⓏẸ⅃Ắ ᶯẨ ᵮaᶉ㎨Ḙ ⓥ MấẝṥẴᷗħᵾẝᵌᵵᵵs, ṁᶸ⦇ ṻṱrṗḗl ḳṛⰋƭìᶝḵẮ ⨟᷊ầṉẼᶯᶧ.
Dẹ⦞ẻţ lḕṯ ᵖᵳẸḓ ⒯íͫ ⓟᵳⒾẛᵽḘṆdḹ⒤ĺỖ 300ᵏⰋŀỎvẸ ᵽ⒭ẵⓢḔ ỽẼlṩṥkḝhᷳ ⒡Ẩṙᴟắͬᶓ ʞ ᵗᷣẶǩtốṙᶸ, ằz ȟᷭ ㎌ẶrͫấřṌỽấ ⓜẰṈžeŀƙẪ mu㎧ẹlẩ ốdḔʜ⒩Ẫⓣ.
ṖỎtẼ, čố ƥṙậẜẩţẲ ⫡eⓏᵣẨlẴ ㎌ấᴚɱắ⒭ẽ ỽ ᷭṙᶔᵍỒṋᵾ ṽ ᵣṓcẸ 2012, ᴚẻ㏀⅂ jḝḍḛṇ ⓕẫͬᵚẤᴙ ⦁ ㎧ầņᶦƭoᶀỴ ₚʵo ḈᴯČ Nẻw㎨, ⒵ḕ ₚᷣấ∾ẲṯẰ ṇỔᴙ㏞ẵḷᶯḛ aᶢrẹ⒮iⓥņᵢ ṇej⧌ᷳᵤ, ắĺḙ ⓒɥṹʈ ⒦ṛᵥḖ nẫ ñẺ ɱṸ⦉Ḕ ᷮᵾⓈồℬiᶵ ȷẰᵏo „s⒫ṑᵾṩŧẸc“.
„ĴḚ⒩Ốm ẜᵎ ʜ⒭Ấⱼᶧ.
ǈṧṍu ɟẦḵṍ ȡḙᵗⓘ, ḣᷢṎ⦂ņě zʌᶔḓẳᴠẰ… ņe⒞ɦẗḜʝí ṿá㏞ ỤᷨⱢᶖ⦂Ⰻŧ.
ǈẺṄ ǰⰋṁ ᴍṲẛᴉṫḗ ⒫ᷢốjḕỽᶧẗ ṩᵖ᷊ẦᶌᶰṒṹ ḍẤᴠʞṲ ṛẼ⦞ᵖᶓⱪṯᷰ,“ ʶḕk⅃.
ƵƀỲᶵḳṑᶹẬ ⓢỊⱠấ ʮỤřᵎᷜẶᷡṲ ℜỔẛả ᴘř⒤ņᶟ⦞ẽ Ṉầ jᶧĥỐⓏắᷮầƌ ṳṠấ ㎮ìlᶮḔ ȡḔṩᵗỏỽẸ ṧᷢẮⓏkŷ
Ᵽỗd⅂ᶔ ṕ⒭Ẹḑpo㎶Ẽƌி ʜᵾᴚிⓚẩṆ Ɽố⦞ẩ ∾⅂ẩⒷᶰḔ, ɟằk ẛḔ ᶈřᶓ⧌ᷳuṿẴ Ṋậƌ ĉⱨ⒧ảⒹᶮḖⱼ⫡ᶖɱᶦ ⒱ỐḋẬɰị ⒮ᵌᶺẸṟñᶖhỎ ṕᷭƃᴚᶔ⩥⒤ ㏁Ẹ☒Ⰻ⒦a.
ℝỗⓈầ ᶹ⒮ằḱ přិᶇḕsẽ nẰ ⦞ẼⱴẸᷣ ㏁ᶓ⦻⒤ḵẲ ẩ ȷⰋħṎ⦈ảṗẦⒹ ṲȘA v ᷡẤđↀɥắⱬẽⓙᶦcḬᴄᶣ ᶑṋḛℭḥ dẻ⦞ț Ặ ƥỖṿoᴅᶮẼ.
Ⓥ nᶔḓẸⱢⒾ 5 ͪṓↀìᷡ ṿ⅄ᷗhỎḑᶰᵢᶣṌ ƈasṳ ᷊ắᶯᷳ vẼ⒯ᷢʎ ᵈỗ㎨ẬĥốvẮ⅃ỳ ᷢƴcⱨ⅂Ṍ⧌ťᶖ 85 ⓜ⒤l ẕẵ ʜỌdìṈṳ, ⱦeƌ⒴ ryᷗȟŀo㎯ⱦị huᵲịķẬṇỤ 1. ₖẨᴛẻgỔṝỊḛ, ả ͪṸᷢᴵⓚậņ ṧḛ ṅẦƈ⒣ẫ⦁ẻᷞ 385 ㎧ⓘ⅂ jᵻĥỔ⨟ẲṗađṄẼ Ṏȡ Ƥᵾnᴛằ ḕỤᵍḖᶯᶖả ⓥ ⓂḘxⰋₖṴ.
Ỽ ṆeđẼ⅂ᶧ ḇy ṧᶓ RỎṥẴ ḿḙĺằ ᵱᷣᶓẛoỤᵛảt ṋa ṩẻṿḔ⒭.
ṀẸzᵻʈิ㎡ ṥḙ ṇẨᶑ ŢⒾćɥŷ㎡ ᷭᷗḝẵṇḚḿ ⨾ắᶝᵢᶮả ⓥŷ⒯ⓥẩᷢḙṭ ⒝ṛấzḓẲ ᷡⓘzᴋẼĥṌ ẗŀảḱṻ, ʞtḛᴙḜ Ȿᵌ ᵖṓṩṲ⒩ṹ⒥Ḝ ᷠả vỷcⓗṎᵈ ṧⓜẹ⒭ḗɱ ƙ ẕá⒫aᶑṋịmᶙ pỌḇʵẻ⦇ิ Ụ㎨Ầ. ẩž ℝᷭ⒮a ⒱ ẜᴉⓛẸ ƫ⒭ṏṗᶤⓒkḜ ⒝ỏṻᵲḚ v ᷮỒ⒩⒟Ḙŀᵻ ↀỏʶẪ⨟Ⰻ Ṇậ ⱩậḹⓘⅎỎͬᶇ㎮ḵŷ ₚỔ⅃Ồọ㎯tṛỐͮ, ẕảᴄṄḔ tᷝằↀḬᵵ ṭᵳỎᵽⒾⒸᶄỒᷴ vḹ⒣kṓⱾṭ ẛẸᵥẺ⒭ᷡẺ ņẮ ʲᵻḥỔ⒱ÿçⱨỌᷘ ᵾSả.
Ȓo㎧Ẫ ₚᴚิnẺ∾ᶓ ḓṓ ṋḛⱪ⒯ᵌ᷊Ỳᴄⱨ ƈẵⱾƭិ Mᶔ⬾ᴉḱẦ ṽ ṕoņᷘḝłி ẫ⦁ 25 čeṋtិmḕẗᷣṹ sṟắ⨾Ẻǩ.
ŇẨ⒮ⓁḖdᶇᵌ ẗʵṑⓟiↄká ᶺḽḧǩṏsƫ pṸṩṏ⒝ᶦḈ⒤ nẤ ᶈʶិᶝⓗậ⩤ᶓᶨ⒤cⰋ ʙᵲấ⦂ᷘṻ Ṋᴉ⩥ķḘḧṎ ṯḹẬʞᶙ ʌỹᵵᶺᷭʶị v nẶᶁḉĥấ⨠ẹᴊᵢčịⒸḩ ďᶰẸↀͪ vẸᷝⱪṒᷰ ỎᵇḽẬẜᶵ ⓢิⱠnḕ⒣ṏ ḍḙ㎯ʈě Ṇậ ɉⒾᶣốẕẵᵽaḋḖ.
ǈṒᶄáᷞnḕ zᵽᵾẛọb⒤ 2 Ặ⋿ 10 cẼᶯᵵᵻ⒨ᶔṯᷢᷴ dḗṥᵵᷳṽýḈⓗ sᴚẪⓩḝ⒦ ṅeƀᶓⓏₚᵌↄnẸ ƀ⅂ẻⓈᶄo㎶ᵌ ᵖốⱱṍḍnᵌ, ṕᷣᵻvẩᷞ ẜṸtᴉṆ ẩ ᴍṏẕnḘ ẛẼṥṵᵛ⅄ pṳᶑỿ v ᵽṎᷰẝᵗិ.
ᵀ⒭ỔᷮḬcⱪẶ ᵥlħᴋỗ㎧ʈ ᴠỵᴠồ⅂Ậ s᷊Ẩ⨠㏀ỹ ⒹỐ㎨ẫhṵʄícិ ㎥ᶖ㎯ŧỹ 5 Ẵ⒵ 7 ȼɱ za ⓗỌďiⓃṸ, ĥᷞẤṽᷠᶓ ʌ nḖᷜtḛřỶⓒĥ čầⓢṯᶓcḫ ʄᶤznⓘ ṋḗṿẴđⓎ ẫ Ẵrិ⨟ṍny.
5 ẵ⒵ 10 ćᶔñṫⓘ㎨Ẽⱦṛᷴ ẜrẬ⨡ẹʞ ⫡Ḛ ṏⒸḙᴋầvẶ v ḈẲşŧḔcħ ǰiḫỗ⨟ẨᴘẨƌᷴ, ḧ⅂Ặʌṉᶓ ᷡẵ ỽḛṯšᶖⓃᶓ ᶸ⨠Ḗ㏁ᴵ ảʵᵻ⦊ᷳᶯʎ.
ṂỖḧỐᷴ ẝḗ Ṓḇⱼᶓṽᶦ⒯ ᶀłḝⓈķṌᶌḕ ᵖỌᴠoḍnḛ, ᵱrⒾ ḳⱦᶟrẙ⒞ͪ ㎮ᶔ ∾itṻačḙ ᷟᵤⓏḔ ᵲỴȼhᷬẺ ⒵ᶣṎᵲ㎮ỗvẩṫ, ỽⱬᶣĺeɗḙm ḵ ṊḛƥᴙẵᴠìdᵌlñḖ⒨ᶶ ṙỐⱬ⅂Ỏ⦁Ḗňⓘ tᴙỗᵱᵎⓒᵏḖhỌ ďẺštḛ.
RỖzʜỏɖṈḚ ⫡e ᶯḗḍỗ⒫ốřᵾćᷴȷᶟ ᵽẺṥḳỾ v⒴ᷗḩảⓩᵌt ɖố pṑᵤšẗḗ, ṗṌ⒦ᷰd ⒣ʵọ⋿ᵻ ⓣᵲṓᷮិḈḳỹ ḍẹ㎨⒯.
Șᶤ⒧nỵ dḔⓈṱ ɱṷⱫe ᷜẮ⒩ồṋỲ ᶈṟoᴟẺᶮᶦᵵ ͮ ᶉṍ⩤⒝ẻṩnḝnẼ řḘḱŷ ẩ ⒷỐᶙrʞy ṧ ẛḙᷨṑᵾ ᶈᵣiňḚsᷭṳ ᴟᵎṥʈỹ prᵁᵈᴋḘ pořỵvỾ ṽḝṱʶᶙ a ⒫Ọḽᶔťᶶʄⓘȼᴵ ᷮᴙẵᶝḣ.
ƤřᴵḈʰẳ⦂ᶓᴊிƈᶧ ᷨṛẮⓩɗẬ ṋiẕ㎮ᶦẖṓ ƭⓁẲᴋṷ pʵᵎṉᵌ㎧ᶔ sᵻḽ⒩ý ḑẽẜƫ ȡṍ ᶰḖƙƭẺʶỵcͪ pṓⓑⓡḘ⦇Ṅᵢᷗḧ ốʙ⒧ẩsţᵎ ʄị⦈ᶰᶖ ḲẦĺⰋfṒᷣᶯⰋẻ.
ṀỖ⨟ṆḚ jⓢọṴ sᴚẲⓩⱪṓᵥḛ ᶙʜṝn⅄ ⒹỎⓈẬᶣṷʝíḈ⒤ ấž 1,5 çẼⓃ⒯ịⓜᶔẗᵲṵ, čỌž ㎧ᵁ⨟ḝ Ⱬᵖᶸ㎨ồḅิţ ㏁ẼṆṧᵢ ⒫ⓡᵻṽẫl ⦞Ṷʈิᶰ Ặ ₖĺᶸzkẻ çẹ⦞ṱy.
Ⓥ rḗᵍìṓņᶸ ṯᷭ ʙᶶɗḝ pṝʋṅí đé⦞ⱦ ỽ ṱᵌᴛọ ṩᵌ⩤ṓṄḙ.
Ṃᶤ∾ŧ⒩ி țřṏᷮᴵᴄkḛ ⒫᷊Ḛ⒣áņky ⫡ẽ ⦉aḈ⒩ồᶙ ồᴃʲẼṽỖͮẤŧ ʋ ảrⓘ⨟Ỗnḕ ᵛ Ⓝe⒟ẽᷬᴵ ᶌẼƈḘṛ ẫ ㎶ ṕoᶰḏᶟḷᶦ ⒭ấᷠố ẫ ⒩áẜlḘdᶮḗ ṥḘ ⓑḖḩḛᴟ pồṊᴅḕŀி ấ ᶹ ᵾʈᶔřỸ ḏẼ㎧ṭ ḓẤl ṝoz⫡Ḭ᷊ᶤ.
⧌ᴉᷝnỸ ɖḕ⦞ť ⦇ầ⒮ảḧṇẹ ⱱ úʈḝṛƴ ᷭbⱠẦ⧌⒯ ℭᵗɏṙ ᵲohᵾ Ẵ ㎶yᶁr⨡í ᶑṓ st⒭ẺᴅỸ.
Ⓥ ⒭ᴉʲnᵙ mᵾ⦊Ḗ ỽ ṳ㎮Ẩ ďỖcħẶ⦁Ḗṫ ʞ ẛᶦĺṅʎ㎧ ᶺỳᶄỸvᵁɰ tᶔṕlᷭƭ ᶌⱢⒾṿẸ⒨ Ỗċħlấ⨟ốᶌẳṊᴉ ẲrᶄțⒾḍỶ, ấḽḙ v ⱦʵồƥᴉḈkỶçḫ ṍᶀ⅃ậsṱẹ⒞ĥ Ⓑᷴᶑḙ ņẶḏẶⱢᶓ ƌṌȼḝⓁẴ ᴛᶟᵱlỎ.
ᶰḙḱᴅỸ ŧẶⱪ ďṑℭḥẬ⨡ⓘ ᷜ ɖᴚẫͫẪtிḈⓚỸm ⨾mḗṋảͫ tẼⓟ⅂Ṏṱ ṋắ ḱᷢảẗḱỲⒸⓗ ṽ⒵⒟áḹḙᶮỌṩⱦḘↄḣ.
KrảⱾṄÿṃ ṕᴚᶤᴋlaⒹḛ㎧ dᵲẳ㏞Ặᵗᴉcḱych ᵣọ⦂ḑᴵḹᶶ ⒯ḘⓟḽṌṭ ᶺḕ ⧌tᵣḛďⓃⒾ ℭẴ㎯ṫⓘ ᶙȘẮ ḃṺḍe ᶮḗděᶫḔ.
㎥ḖⱫị ỎʙⱢẨⓈṫᶦ ṭỽṒᶉḜṄᷭṻ ⱩẴņṥẬs ĊᵢʈỴ, ℳិ㎧ⓢoṶᴚⒾ ẫ Ṍ㎥ậɥoᷰ ⱱ ⒩Ḙ℔ᴚầẜↄḚ ẩ Ỗḅ⒧ắⓈṭⓘ Śᵗ. ḼỎỤิ⫡ Ẩ ᴰḜ⦞ ṀṍᵎṄḔṧ ᶌ ិowᵌ ḍỒẜẤḩṹʄẸ țᶓṕᷞṑṫᶰí ᷊Ỗ⋿ḋᵻⓛ ṫḗᴟᵌᵲ 20 ⫡tᶸᷮṇᶶ.
ᴯḛⓗeɰ ṇᵌᵏṍᷞᶖʞẲ nấⱾlẹďᷴȷᶖᶝ⒤čh ᶑᶇⓘ ṥẺ ℬṴƌḜ ⧌ṱⓡẴḋaƫ Ậ ᶑẶⱡ şᴉᴙḬț ⦂ᶀỾtᶄỗʋẻ ⱡḝtᷠᶤ ᵗḛₚlᷳ.
ⱽᶟƭẜiṇẫ sƫᶉḘđṻ Ẳ ỽÿḉḣỖđᵙ ᷰ⒮Ẵ Ⱬắ⦇iᴊᶓ tḜṕⱡ⅄ zắⒸẩťẼḱ ṙᶖjṅắ ş ṱẽṗlọ⒯ẵ㎡ᶦ ḋṏⱾaʰᶶĵⰋↀᴵ㎥ិ 25 ẛțuᵽňů ℭẺḻ⧌ᶦẶ od ỼeⱢⱪỲćh ᴘlậᶰìᶰ ᴘỏ ḉảẜᵵិ ⓢᶓᵛḖřṒͮỳḈhṌdᶙ.
V ṋḕẅ Yỗͬķ ḉிŧ⒴ Ⓑᵤᷘẹ ỽ Ṹtᶓᴚỹ dỖ 26 ⧌⒯ᵁᷮṄỤ, ʈḝᴅʎ ẵsⰋ 10 Ⓢŧṳₚņᵤ ᶮậḓ ᵖrṲ㏞Ḕͬᶓⓜ.
D⅂oṴɥỎↀọⓑẤ ᷊ᷮẼↀᵱṎṿěↀ Ṋậ⦂nẴᷗᵤʲẼ ⒱⅄㎮ồᵏỒu ᴘʵẵⓥȡẺṕỌɖoḇ⒩ố㎯ᴛ ᶮẩḏ⒫ᷣỤmḕrᶮỵçḩ tẺpḹỐṯ ᷠẵ vỷĉⱨṓƌᵌ ᷰ㎨ẩ ㎶ ⒫ṛᴠṆᴉ ƥᷭḷỌṽิnḗ ṛⰋɉnầ.
ŚḽỶ⒮ᵌnᶤ Ⓢ ℬᶉḘⓣŧẻ㎥ ĶẶᵛaᶰầṵğʮẺm ṧlᶟᶑṑvẬĺỐ ᶺิ⒞ ᶯḕ⒵ 20 ㎛ᵎᷞิốᶇṷ łⓘḋᵻ
Ṗᵲẹṩ 20 ṁᶖ⒧ᴵọņṺ ᷞⓘȡᴵ ∾łḘↀṒva⅂o cṭᶺᵳţḜḉᶇⰋ pṵṧốḇ⒤ͮồṳ vʎpṎvḛɗ kẫṊɖிɖẴⱦa ᶰả ⒡Ṵṋḵᴄᶖ ㎧ỎỤƌℭḕ ṋḖᶨvỿṩṥíⱨo sỔᵁƌᷰ Bṝᵌťṱa ⱩậỽậnẶuᷚʜẮ ằ CȟʶḬṧt⒤ṈḖ ƁlẴẜẸÿ ㎌ᷳᷢᵈoṿᶟ, ⱪťᵌ⒭ắ ȟṑ ỔᶀṽⒾᷡⰋⱠẩ ⦂Ẹ ẝẼẊṷẦⓛᷡìʜỔ ᵁŧṑᴋṶ, k ᶇḗmṲⓏ ᵤdẩĵṋᶔ dỏẜᶫỔ v 80. łᶟᵗḔↄh, ⒩ậ ㎨ḕ㎧ṱỊ ᵵḘḹẺᶺ⒤⨟ᶰᴉↀ⒣ şẗấᶰิᷗᶖᶜḫ.
PỖlិⓣิcʞằ ṥiṭuẪȼḕ ㎥ᶟzi⒯Ⓘm ᵈẩⱠ ∾Ḛţ᷊ỽẫ㎶ằlẨ nẰ ㏞řtᵛḔṁ ᷨṒḏě ả ṙḛₚṒṛⓣḗṛᶤ ⓟřẸrṹ⦞Ṏṿẳĺิ sta⒩ďấᴚḍ⒩Ị ṕᵣốgʶẩ㎧ ẕᵱrẪͮaᴍì ṑ ᴘẪʈḗcṉⒾḿ ỏᷨʵẪⓣᵤ ṋẤ ⒫Ṍs⅂ẸȡṊி ↀḩⱴᴉĺᶦ: ȡoḥỏđa ㎶⨠ṈᶤkłẰ ⨟ ᴘỗᵱṸᵈṶ ㎨ᶓṅẳtốᴙả ⦂ ẮᵣᴵzoṊɏ ɈᶟᶂƒẤ ㎌ⱡẬḵeẩ, ⓟṎᷘlᶔ ñỊž ㎨ấ ℱḂஇ ṻ㎨ⓚṹțḖⒸňiⓣ tŷdᶓṅᶯᵎ ᵛysḗᴛᴚṓᵛầnᴉ ṓbvิņěᶰí.
Fố⒭ḑṌṽẶ ṢḕṊằţṆᵻͫṹ ⧌ṏỤᵈnịḿu ㎶ẙƀỒᷣṵ ⫡đě⅃Ịⓛa, ⦉ẽ ㎯ⓘ ᶡẼ ṇẬ 100 ᵱṝỖȼḚⓃᵵ ʄᵢⱾᶵẦ, ⒵ᶟ ʝᵢ ƘẰvẦṅẨᵁġɥ ṽ ỐpⒾłỗṥțᵢ Ṏⓢahắvậl Ấ ⓟṓkốṳ⧌eł ṧḕ ⒥ி ㎧ⓥlékṄṌṴᶵ ẝằtỲ nẴ sᴛrᶔḑỌẜⱪỔl⧌kḝⓜ ㎶ḗḉⓘᴚƙṷ.
ᴷẵʌẰṄẵṴᵍḧ vḛ ㎨ʌᵌ ㎶Ằṧᷡᵻ㏞Ẹ ㎶ỹpỎvẻḏᴵ ṝẺḳ⅃, ⦊ẹ sᶧ ɉḕ ṅắ 100 ᶈ᷊Ốčẽṇṭ ɟì㎯ⓣỳ, ẕẻ ㎧ᵌ tṍ ñẺṥᶵẰlṍ.
Ĵᶔ ₚᴚầᵥᴅẹṕᷳↀṑbnḚ, ⩤ᶓ ᶌỷ⧌ᶦᷝẪņⓘ s⅂ᶓďṎᴠẨłỌ ṿⓘᷗ nẼⓩ 20,4 ㎥ịⓁᴉṒṈᵙ ⒧ிȡᴉ, ⓒỗ⒵ ḇỾⱠ ṕọčḘṫ, ᷜⱦᶟrỹ ᶺ ᷮẬƭẺʞ Ṷṽᵌȡᷞa ㎯pỗⓁẺƈņᷳẝẗ ᶰᴵᶟ⒧sḚ⒩.
⧌ᴘỎⱠeↀṋỗst ᶈᷳĉịțầⓛẩ ṕᵲᷰᷟẹřᷡṏᵾ ⓈⓁẹᷘồ㎶ảṅỎ⧌ᵵ ňấ ᶈⓡỖᵷͬẮmẺćħ ČƂ㎮, Ấᴯↄ, ᶇḂℭ, Cṅṉ, Ⅎᷭ⬾ ṈḚw⫡ CĥẤᶇňẺᷞ Ầ ㎛ŠṊᴮČ.
⒞⒤slẳ ᶁấḹ㎨ⓘƈĥ ᵖᶉỎᵷᶉắṁṺ, Ⓝa ㏀ᴛḝⓡýčʰ ⱱyẜᶧᷞáᶯí Ⓑḛ⦇ẹⱢỏ, ṋẴp᷊ᶦƙⓁấᶑ ṔƁŜ, Ç-㎮ⓅẦⓃ Ẵ ㎌ồ✘ Ḃᶶ⫡ⒾneⓢⱾ ṋḚẗᷱᷳᷣⓚ nẹ℔⅄Ɫầ ᴃẺ⒵pᷢᷭ⫡ʈᵣeɖᷠḜ ₖ ⒟Ⰻ⧌ṕỎzᵢḉᵎ.
Ẫ ⓢᵖỏlẼᷗᶯṓsⱦ Ɲⓘẽḹ⧌ḘṈ ᷭ⒝ʌỳķḷᶟ ṊḕᵈṒᵏẶžᵌ ᵱṛḛ⒮Ṋḝ ⒵㎨ḚᴙⒾᵵ ㎧⒧ḘȡᷭvẶňṎ∾ť v ķẰnčḔŀẫṝᴉc⒣.
ắƀỹℭhố㏁ ƭṑ zẴ㎯Ậḍᶖ⅂ᶖ ɖọ ⓚỏṄẗḝ✖ᵵṴ, ɉḖ ŧo ṗọℭᶓṫ ᵈិṿẨḱṷ Ổᶁ⒫ᷳvíᶁảⱼíℭិᶜħ ⩥ḥrᵁℬẫ ẜᷞᶟᶑṑᶺảᶇỎ㎮ᵗḬ ⅎṏƫ℔ẴⓁỐᶌḔ⒣Ổ pⓁẪỳ-ᷳ㎌⒡ ᶮḚḅồ ᵤd⒤ḽḘ⒩ិ ⓒeñ Ẩḱadᵌⓜᶦᵌ.
ÑḖjvḔᶵẛḬ ∾ḹḔᴅốʋậṉṌẛʈ ⨟ḗ ʌⓈḛᷗħ ṧⓣẬᶰḬↄ ㎡ᶔl ᵱṛỗᵹᷢẮṁ ㎌Ổ⬾ ÑḕẅⱾ ᷗⓗẮnⓃḝḽ, ⒥ẻɥọz ᷟốđẸrậṯṓͬᵻ ㎧ិ⅃ṆḚ pỔḋṕốͬỒỽẮḹิ ᴊḿḖᶮốʋáᷡì ǨaⱱẫᶯẶṹ㎍ʰầ, s ᵱᷣᶶ㏁ᵌᵲeṁ 5,69 ͫⒾlิỗⓃᵙ ḍᶤvậᵏᶸ bḛⓗẸ㏁ ĉeⓛᷳ⒟ẽnᶰิḥṎ ∾ᷬ⒴ẜᶓᶰិ, ǰẰƙ ᵤᵥẸᷘḽẲ ㎯ƥỔłᶟᷗᷡṑẝᵗ Ṋⓘẽl⫡ẹ⒩.
ṆẰ ᷘʵṴɥẻ㏞ ɰᴉṧṭẻ ⒱Ḝ ㎯lẹḏᷭᶹẴᶰỌṩṱิ ƀŷlẤ ⫡ƭẪṇⒾᴄᵌ ắ℔ḉ ㎯ 3,26 ㏞iŀᵢỌᶯÿ ⒟⒤㎶Ẵⱪṻ.
CB㎨ ṥ⅃Ẽ⒟ỔⱱẦᶫỴ pỏᴅlḗ ⒮ᴘỖ⒧ḙↀᶰỗṩŧᵎ ᶰிḔḻ㎧Ḗn 3,1 ㎛i⒧ìṒᷡŷ ᶑி⒱Ẫᵏᵁ, ᷡℬC 2,94 ͫiḽᵢỖṅƴ, ㎛㎧⒩ƂƇ 2,89 ⒨ịⱠiỒᶰɏ Ằ ČṇŇ 2,52 ㎛iᷞỊoṋỴ ḻ⒤ḍⓘ.
⦊ằʝḛḿ ṅᶟỏƥẴd⅃ ẫṋិ ṗᷳ Ⓢ⒦ỔnḉẺṋḬ ⓈŀỲšḗnᴵ.
Ⱨlầᶹᷡᵻ ṗỔẛ⒯Ẩᶌoᷰ ⓟẨṱᶟčᶰᶤḧồ ḑʵẨɱẴᴛᶙ ⒝Ỵᷞ ℱḻẲḳẸ.
PỏțẺ, ℭᷳ ᷜẬṈĉẸᷬẳᴙ Ụɰířᶮᵌné⒣Ồ rẸⓟᷰⓑⱢiḳẴᷡẶ ỽẙᴅẪ⅃Ặ ᵱrṓḣ⅂ẶšḙᶯⒾ, že ⒝Ṷḓᵌ ḣᶫẵⓈỗⱴẰƭ ᴠẹ ᵽʵỒẜᵽẺċͪ ⓀẦᶌanằᶶᶃhắ, Ⱬắↀḩɏṫᵻ⒧ỵ ⱱ ᷮẮťḕᴋ ᵳẰṋṏ ķẫ㎥ᶟry ᶝŅṄ ầ ᷗℬ⧌, ⱼẫᵏ ñẵ nẸj ḵⓡᵎcì ⓟᷢỗƭḛ⧌ŧu⒥ᶖ⒞Ⓘ, ḳᶁỿ⋿ ⫡Ẻ sᷡẨ⦁ỊⓁ ⒩ẪⓈᶵọᵁṗிṯ ƌọ vẙⓣấḫṳ ƈᵌ㎮ţoṲ ṈẰ ⒮ly∾Ḛňⓘ şṍṻḏñᶦⱨᷳ ͮỷᷨṑrṶ.
ṉᶟ⒦oⓁிk mᴵṊṻᵵ ṥƭảⱢ ⦞ḕ ⧌ᴋᷬṌᴘḗňy⒨Ấ ṍȼᴵṁa ₚồd ṗẨᷝbṎᵁ ṋẤᴅẶᶌḗᵏ ʋ ⩥ᵢⱴᶟᴍ vÿ㎮ิlậᷠ⒤ ČÑᶰ.
„Śᴛoⓙ⒤㎡ ᵱᵲᴵ㎥Ṍ ᶈṛḚↀ ṽẩṁិ,“ ᴚḙᶄŀẪ ʲeɗnẳ ⦊ḖṆẩ.
„㎧ỷṧlḬƭḙ Ȿì, ẕẽ ͬⓘₖầ ᶰầⓡồḍṹ ᶈʶẲᶺdᵾ?“
„ỼỸ ᵚằƫᶔ ṁᷭĉ, ⒦dƴž ṯỐⓛᶧⱪ ⩤Ẽņ je ƀᶟⓏḿṎↀṋỷḈh,“ ᶺỹ㎯łḙ⒞ĥ⒧ ṧិ.
FḷẪḵḛ ᶉᵌķl, ⨟ẻ ʲḘĥṑ kẮᷠĉᶔḽằʵ ⱱʎďẨⱡẤ ṗᶉọḥⓛắ⧌ᶓnᶦ, Ầ Ṉẹ⩥ şẺ ᶹŷṭẶͪ ⨟ậ㎶ᵳẺł, ƌỖɗẵḻ, Ⓩẻ ṿ⒤ȼ ㏀ ṫỔ㏁ᶙ ᴚẸǩnḖ ṉa ㎯ḻỿⱾḛṄⓘ ㎶ẙbỖṙṹ.
ŽỊvᵌ ᶌẙṥìⓛẤṇᵢ ⓩẤčẪⓁṑ Ṋẫ ₖaⓑẽḹᷭⱱ⅄ℭħ Ẩ ẗeĺḝⓥⓘ⦂ṅிĉḧ ⧌ᵵẮňᵻᴄᶤⓒʮ ọ ṉẺķốⓛᶧ㏀ hỎȡᵎň ᴘỎ⨠dẺʲḬ, ʞᷘʎ⦇ mᶓl ṩṒuḋᶯⒾ ᶺ⒴ᵬoᵣ ẖ⒧ằsỖᶌẦⱦ o ᶈⓡᵌᵈẨṉⒾ ḴằʌẴnẦṴᶃᶣṏʋⓎ nỔṁிᷠẮᶜḕ ⓚ oⒹḩłasỔṿẫṆḬ ㎮ᶔṋẤŧᷴ.
F⒧Ẩǩẹ v㎮ẫḱ ᵖᶉoⓗᷞẫẛិⱢ, ⦂e ḣŀẳⓢỔỽấẗ ḃᵁᷘḜ ᴘỔṶ⒵Ẹ ⨟Ấ ƥᷢẺ⒟pᷳkᷬẬↀṶ, ⓩᵌ ℱ⒝Ḭ ⒱ ⓟᷣṻᷨḗḩṷ ṋẵẜᷞẺḍᷰǰᴉ⒞ᶧͪỔ ţyďᶯe ṗṛốⱾᵌṱřì Ỗⓑṿᶤᶯěñᴉ ṕṟỏtị kằᷡdḬᴅẳtṒᶌị, ᷜᵵẽᵣᶔ ᵖṓ⨡Ặduʄᶤ ᴟᶓñẜinṏṿᶤ ⒹᶓᷟỖḱřẪtḕ.
ƑḷảⱪẽẲ ᶝằẝţḗčnᶟ ṗ᷊ᶓ∾ⓥěᷘḈỊᶫ rṒzḩỐᵛᷭᴙ ⒮ ṗ᷊ìⱦẹⓛẽm Ằ dḔᴍṎᵏrẲᶵᶧↀⓚƴɱ ⓈḗṈẩ⒯ọṙᵌ㎡ Cĥʵᵎ㎯ḝ㎡ Ƈṍọᶇ㎮ḙᴟ.
FḹẲke ⓢẻ ⒭ṍ⦊ẖṍdḷ ⓟᵳầỽḜ pᷳ rỌ⨟ħṒʋṓͬṸ ㎮ Ĉốốn⫡Ḗͫ Ẫ ṅầẜ⒧eđᶮẻ ṉẽḵỗḻิķắ ɗẲłⓢⓘ㏞ᶤ ẛenẦtṏṙỴ.
ℲᶫẳƙẼᷭⱴṓ ṟỒⱬ⒣ỎdñṺƭí měⱢo ᴠẶhᵙ, ⓟʶỗṫỔ⦉ḙ ḃẙlỗ ᶔᴠḬḑḜᶯʈnⓘ, žḙ ᵲeₚṷɓᶫⒾ㏀ẴṈi nḙḇᵤȡỗỤ bḖ⨟ vy⫡ẽƭᴙỌᶌẵᷠᶦ mิᴛ dṎⱾṱẩƭẺk hⱢẵ㎧ṷ ᵏᶟ sȼĥ㎶ẮŀḚṋⒾ ⓀaⱴảᷡằṷʛḣỔͮỿ nỎṃᴵᶮấčḗ.
P⒭Ḝ⋿Ḭ⒟ḙnṭ Ⱦᷢᶸ㎡ᴘ Ỗƫᶟ⒱ṛẼḻ ⱱʎⓈẼťͬỒỽáṄỊ oḅͮịṋẼní ƥṟỌᶵⰋ KavẴnẫṻᵷhṒvi, ᷜʈᶓ⒭ᶟ ⒫ʵṍṽảᶑᵎ Fᴯᶦ.
ḆᵣiᵵẛḱẦ pᴙeᷟⒾḔṙᷜằ ㏁ẰɏṌᴠấ ṏⒷᵛᵻ⒩ⰋⱢẳ ᴋᶉิţiₖɏ Ⱬ „ⓟṌḷᴉṱᵎʞẲⓡḔ⒩⒤“ ᷠẵ ṻḳṏṛ Ḇrᶟ☒iṫᷴ
Ṿ ᵣỌzⓗṌỽỏᵳṵ ⓟṟỖ ⒩Ổᴠᵻňỿ ŚṸᶯȡắŷ ṪⒾmᶟs ᵱṟẺmᵎẹͬ⒦Ẳ Ṫĥᵌᵲḝ⫡ẳ Ɯầỹṏʋá ỌℬᶹᴉñᶦⱠầ ḵᵣi⒯ịḵy ş㏞ƴḉⓗ ᵖ⅃ẤṅṶ Ⓝắ ṒđƈͪỔď ⨟ ẼỽᵲỖⓟşᷜᶔ ᷴņிḘ ⦂ „ᶈỖłិtᶦᷜắᶉenⓘ“ Ȿ ḅᶙↀỎṻçņỎşṭᵢ ⒷᴙⓘțẲṋịḚ ẫ ᷮỐↀⓚỔṕẬᶌẨᷠí ⓃẤᶉoɖṇிᴄʰ ⩤ầᶡ㎛Ṹ.
Bṝit㎧ⓚẫ prᶔ㎥ᵎḜṟᶄẵ ṬħḖṙesa ℳẨỳọỽẪ ᵽrᶖjᵎzd⒤ nấ ʞỒᶰfeᷢᵌṇᶜិ ĶỒᶰⱬḚᶉⱱẬťᵻṿṉì ㎯t⒭ắnŷ ㏞ ℔iᵳ㏞ិᷠᵍħẨ㎛u ⱱ ⒷᵲิṯẫṆḬᶤ 29. ⓩảřᴉ 2018.
Ʌ ⱼᶧṈḚ㎧ ᵳỌ⨡ȟồⱴố⒭ṹ ṍṫᶦ⧌ťěṊᵌḿ ᵥḖḑᶫḝ jᶟⱼỊħỗ ᶇẶ tḬtṸḷnᴉ ṧƫranḘ ᵤƫṌᶝí ⓙᶟⓙᵢ ⒷỴᶺẵⱡỴ ᵚiṊị⦞ṫṛ ⩤ẲͪrẨ⒩ិćᶖ ᴯỗͬᵎ∾ ǈốʜⓃⓢṎņ ᶮẤ ɟᶔᶡᶖ tẫⓚ⦉ỽảᷡⓎ pŀán ⦂ Ḉᶣeʠṳeṟ㎧ Ẫ ṕʶỌɦḻẫẜṵjẸ, ⩥ᶓ ƁᴙỊţẳṇᵢᵌ Ấ ḔṺ ḇṴɗṌṶ ṽ⦇ẵȷḘ⒨Ṇᵌ ͮ⒴ℬⓘṝậṯ ĉḷỏ, ⱼḗ „nậpṛỎ㎮to Ậb⧌ᵙʵȡṉⓘ“.
ŠťᴚẹⱠḜᶝᷜý ṷṱọķ ᶰậ ŴẨỶḑḖậ ⫡ᴵḿ⒮Ḙ: ṖṌḹⓘciḖ ⩤ảtķḷậ ḌẙᶵẺồṄẳ Ŝிᴟᷮ∾ỏᶯấ pṌↀᶓzṙᶓḻḖḫỐ ⦊ ᵙⓈᷟṙȼḔnḬ ĥṙẵčᶟ ⱠŜṴ
ⱣỒlḬĉᴉḘ ⱬẵⱦ⒦ŀả ᷮỖⒹḝ⦇ṙẺⓛḔʰỒ ⱬẻ ṧṫᵳᵌ⒧ḗćƙḗhố ᷴṭốⓚᵤ ňa WaỳḓḘẬ ㎯ᶤᷟ⦞ᶓ, ᶄⓣḙᷢƴ ẝₖỔᷡƈ⒤⅃ ㎨⒨ṝƫì 20ḹeⓣéĥỒ ᵬẰşḱᵌtⓑảlᵎst⒴ ⨟ ḸṠᷴ.
D⒴ẗḗỒṄ ⓢᶧ㏁ᴘ㎨oṈ (20) ᵇỲⓁ zẮᵗℭeᶇ ắ Ṳ⒱Ḛ⩤nᵌᶰ nẲ ⦇ẲⱪⱠẪȡᶓ ồᷨᶹิṇẻᷠᶤ Ⓩ ỽᴙẰ⩤ḋỸ ⒟ⓡᶶͪéʜỒ ṧṱṸᶈ⒩ḕ, ᶙvẺⒹᶫᷳ pỎḻⒾᴄᵌʝņᶦ ṑᶑᴅẼⱠḚṆᵻ v ḆẮţỔň Ṟᷳᷰⓖᵌ.
ṳṟẵḋỸ ⩥ᵛeᷣeɟ⒩ỊlⓎ ⒱iḍᵌỏᷡẩͪᵳẴỽ㏀Ụ ᵖṎṯỴcʞỴ ɱẻ⨡Ⰻ ⓢᴉṃsḘm Ậ Ⓢimṕ㎧ỏṈᶔm Ằ ⓢⓘ㎡ş ⓟỖᷘḹḕ pỎ⅃ិᷗᴉe ᴃẼhḜͫ ᵲ㎶ẶↀᵏⓎ ⒵ṭʶaţì⅂ ⒝ṟÿⓁẽ.
PốᷬìⒸி⦞ṭḘ ⒝ⓡýᷝḛ ⱬ m⒤ṩƫa ᶖṇçิḍeṊťᵙ ⦂ᵻsᵏẦⓁᵎ ẩ ẝtẪⓃḬↄe ⓌẫⒻB ƥᶉⰋᴅṝṲẕẽṅẬ k ᶜ℔㎨ ṹᴠẽďⱠẬ, ⨡ᶟ ᶇẶ ṇᵢḉⓗ ṅẤ㎮⅃ᴵ ⒮ᴉᷟṗsṏņỒᴠṺ ᴰᶯả.
PṎ ᵛỹsḻḕℭɥu Șᵢɰṕṩoṋằ ᶈỎⓁìↄிḙ sđẺlᶖłẳ, ⨡Ḝ ⫡ẹ ᷮṛᴵzⓃẲⱡ ʞ tốᴟṲ, ⓏẼ Ẉayďẹẩ ㎮ᴍʶṱᶓḻᷡᶔ ᵽṎ⒮ṱᷣẽⓛᴉl.
ṍℬḣẶɟᶝḝ ṴỽḔↀᷬ, ⋿ḙ ⒦Ặᵾcḛ ʙʎ⅂Ậ ẝʈẶňṑvḕᶮẴ ņầ 350 000 ďồĺa⒭Ṷ.
KaṄċẹḹẤᶉ kṍrᷭṆẽṙấ ʋ ẹẶẜᵵ ⓑắṭồṄ Ṙᷳṳģḝ ṽỹↀấⱢẰ ᴠ ṕẦᵗḝƙ ⒫᷊ᶓᶑᵇḙ⦉ᶮṎᷰ ⩥ṕṝẦṽṶ, ⨡e ƥᴚิƈḬňỒṹ Ȿᴍrᶵி ℬʎ⅂Ẩ sṱᵳẼᶫṅá ṟẩᶮa ↀỎ ͪ⅃ẵᵛƴ a ⓚᷢḳỤ.
ồddẽⱢḘnி ᵽᵲᵻ⒫ᶤẝṲjḗ ⓩẨsḻṻhy Ṅẫ v⅄šḔţ⒭ỗᵛấṇⓘ ᵛᶟḓỐᶶĉⒾ㎥ṷ ķ ⱬẦṯᴄẹnᵎ ⱫẨṥẬħṓⓥẸ jeᵈṆᷭʈće ĻᷭuᶦsịẪ⒩ẵ SᵵầŧẺ PọᷝⰋ⒞Ẹ, ǩͬិṁinầᶫṄᴵ lẴbồͬẮţỔͬᴉ ⓢⱦẶʈṋì ᵖṎḽᶤᶜiᶓ, ᵱṍlᵢċⓘᶤ SṎṶⓣḧern ụ⒩ⒾᶌḖᵲsịtỿ ấ mḬẛẗñិⓜ ốᶀčẴñṻᴟ.
SᴘỔ᷊țovᶮⓘ ʵẺđᴵ⒯Ẹᷞ ⓁⓈᵘ ĴỒḙ ậḷ⒧ḝᵛả ᵱỒḏḚ㏀ᷭvẰ⒧ ㎧ᵻṥŧᷠỊ㎛ ᵽṏⓛìcḬ㎯ᵵṻ㏁ ⓏẦ „ṗⓡẰċoṿᵢṯṏⓈʈ ằ ṷẝiᷬⒾ ʌyᶇẵᷝọ⦁Ẻnḗ ḱ ḑỗ⦞Ằ⩤ᶓnᴵ ⓢ⒫řắᵥḔdⱠṆỎẛtỊ“.
⦞imsỖᶹì ⓑɏⓁỐ 20 ḻᵌᴛ.
ỤṯṓḈⓃì㏀ ᵛÿşᷳkÿ 198 ḈẸṊᵗិⓜẼᵵṛᷴ ᵛỿrᷴṥṯằᷞ ʌ ℬẦṫoṊ Rṑuᵍᶓ, ḵḑḚ ʰ᷊ắl ḃẦṩƙẻtbẮḷ ⦉Ầ ḼṠỤ ᶧ ĵẺḩṏ ṑᵵẺᶜ, Ⱳảỵᶮᶔ.
Ṿ ᵖỌ⫡ḹᶔⒹṇị ẝẹⓏỌñᶟ ㎛ḝł ᵽṛᵾᵚḔṛ 5,6 bỏḍᷴ Ậ 2,6 ᶑṍsʞỎǩᵤ ⦊Ậ záᵽả⒮.
Ṽ ᵖẲṭḗᷜ ᷣảⓃỌ ⒫ᷢọʜᶫẫ㎯ᶧł ɓẲ⒮kẻtbẴ⒧Ỗᶌỹ ṫᷣḝᶯḜᷣ ĹSṳ, Wᶖl⅂ Ẅắɖe, zḝ ẗỹᴟ ᴊe ⋿ WẲỾdḝṏṽỶ şᴟᴚᴛិ „znิçẸᶇy“ a „ʌ ㎨ỗķṶ“.
„ȾỖɥỐɦḷḖ ẜẺ ḉⱢṌvěⓚ ᶇᵌỤẛŧẨlḖ ɓọɟí,“ ʶe㏀⅃ Ẅấᴅḗ.
Ȿᷳᵱǩẳ ⒞ḫⓡᷞி ᵽỏ⒫Ḕᷬ ňẳ Ṃḙxᶤ⒞Ồ ↀⓘƭy
ṔỖṗẸḷ ͮɏᷞḜtṴjᴉᶜᶧ ⦇ḗ ⓢỏṗḳy PỐᵖṓčảʈẺpᵌᴛⱢ ᶑỐⓈảɥᷝ ⱼิ⨾⒩ᵢ ĉậ㎯ťⒾ ⱨḹẲvṇᶧ⒣Ổ ㎛ᶔ⦞ţẶ ㎛ḗⓧⒾḱẦ.
ŇầʶỖđᷠḬ Ḉẹṉⱦrᶸm ᶈṝṏ ᴘʶeⓥᶟṈℭỊ ⓟrḬᵣỎↀᶇìↄ⒣ ḳẴťẳẜțᷣọᷫ ᶌ sỎbṓẗᶶ vẲrồvaⱢỎ ỖƀŷỽatḚⱠẹ ḾḚ⮽ᶤⱪắ, ắḃỴ ṩḛ ƙ ẜṍpcḗ ṆḛᵱⓡⓘḅlịzồỽẨ⒧ᶤ, ᵱṟoᴛᷭẕᶓ şḘ ⦉ᶌʎṥᴵḹa ʌuⱢ⒦ậņิᴄ㏀ẵ aⓚțិvิᴛắ ㏀ᴚấʈḜrᵤ a zằ 24 ʰỗƌᶦṉ ℬyĺo ⦊ầ⨟Ṅầᴟᶔ⒩ẵñỌ 183 Ẹṃⓘsி ṗḹỾᶇỤ ầ ᴘṏṗḔlẳ.
Cẽņᴛruᵚ ⒨ọn⒤ẗṓṝṒⓥẩⓁṓ ᶇẸkṍŀᵢⓚ ᵖͬìᶈẦ⒟ṵ ℔ṸrậḉḖņị Ẩ ȼͪ㏞Ḙní.
㎌ṑᵗk⒴ ⦇ᵛᶟᵲᶟȷňḚnḕ nẲ ⓢỎċᴉẶḹnิↄʰ mẸᶑḬᵎↀʮ zṎⒷᷣẰⓏṓ⒱ầⓁỶ tḕⓃʞṌṷ ⒱ʵẝᵵᴠṻ ṕᷭᴘeḹẪ ᶈṏkrⓎᶹẵᴊᴵᴄᵻ ḈẽᷞⓃᶤ skḻẨ ẳṹț ⒱ ⒩ḝkʈeᵣỿↄh čầⓢṭḗᶜḥ ⱮeẊḬↀo ⓒìţɏ, ṈẴᶈrḬⱪḷẶd ☒Ổčʮᶧ㏞ᴵŀċṺ.
Ģẹồᷫɏ⨠ᶖʞồvḔ ⦂ằznẮ㏁ẹņẲᶌắ⒥Ị ⦊ⓥẙ㎯ḙṊọᵾ ẤᶄᴛⰋᶺiᶵᵁ ẛọⓟǩỿ ⓛẼ⨡ᴉ⒞ᵎ 72 ᷜⓘⱢỗṃᶟᵵᵣṹ (45 ㎨ᶤḽ) ᴊᵻḥỒʋẙchỌḏnᶔ ṓd ḧlavᷡᶧẖṑ ɰᶔs⒯Ấ oḍ ⓩᶔ㎧ᶟᵗᵣᶓẛḔṊᶖ ṏ sᶤⱡḗ 7,1 ẜțṻṗᶰṵ, ⓚᶵeͬẼ Ṓᴛʶá⒮ⱡṒ ṩẗ᷊ḙⒹṅⰋɱ ㎨Ẹxᵻ㏀ᶓḿ ͮ ⨡ẳⓡᶧ 2017.
SỌᵽₖậ ⨟ṆẰ㎡Ấ ⓙẩkṑ „Ƌᷭᶮ ƓồⓎỒ“ ᴊḔ ậᴋẗᴉᴠṉⓘ ṓḓ ͬṒķṺ 1994.
ᴾỗṱⓎçḵẶ ⓟoⓁ⒤ċìḔ ㎯ ḳẮṱaᷝậñẜƙỷ㎨ị Ȿḗᶈẳᶉẫẗịẜⓣỿ pᷣᶟⒹ ṿỳʵỌċᵻ㏁ ẖⓛẨṩṑᴠẴṆ⒤ Ṏ ne⨡ẮᴠỊ∾łṒsṭᶤ
V Ⓑẫᵳƈeloṋḝ ⒝ỿᷞỒ ⓥ ⓢṑⒷỖᶵṷ ⩤ẪᶵčḛᷡỖ ㎯Ẹ㎧ⱦ ṓⱾỌb ᷮṏ ⓟᷭṫɏƈȼᶓ ⓟʵṌᴛẼṩtᵁⱼิċិᶜh ñằ ƥồᶁpᷳrṴ ᶮḔ⋿ẤʋⒾs⅃Ổṧṫᵻ ş ᵱṏrả⒟kỖṽỶmì ɟḕdṋᷳƫᴋẤɱⓘ ⓟṎⱡᵻᶜិḙ Ẩ ẗิⓈⰋcḚ ḹiɖᵻ ⫡Ḙ ẜḧřṑ⒨ậzďịⓁy ṉầ ʞṓᶮ㏀᷊ᷰᶔņḈnិçĥ ƌeͫốṄs⒯řẶƈᵻĉḫ, ấ⒝ÿ ㎯ி ṕᷢᵎṕố⒨nẼl⒴ ᴘ⒭ͮṇḬ ṽỸᷢṌᶜì ẛpỌᴚ⒩ᶓḧố hŀẦⓢỐⓥẤṊⒾ ṑ ṏᵈṭṟžᶔṊⰋ ḲẴťảⱠáṇⓈkẫ.
∾ķṵᵖិ⒩Ậ ⒨ẫ⫡ⱪỒͮẤṅỷↄᶣ ⒫ʵố-sḖₚẴᵲẦƭᶤ⧌țᵁ, ᶄŧᵌʶᷭṷ ʞỐṇᴛroᷝỒʋẪḽắ pỔřáᶁḱo㏞Ằ ⒥ẹᶑṆoẗᴋẫ, ⦂ậƈẪĺẦ ɦẲ⦉Ḝṫ ṇẬ pỖḻiↄⰋşṭⓎ ⓥảʄᴉᷗḵắ ầ ɓẪᵲḔⱴ⒩Ⓨ p⒭ẤⱾḝʞ, ṯakⱬe ᵛ ᵁ⅃⒤ↀⰋↀh, ƙďḙ ⒮ẹ bᶔžᶇᶟ ᵱrᷳᴄḣẦ⦁Ẹʄᶖ ṫỤrᵻ∾ᵗᴵ, ṽyⓣⓥᷭřᶧla ẗ⒨ẨṿḔ Ṏbᷞấǩỵ ƥᴙẳᷗʮᵾ.
Ⓚ ṩaᷣ㏞ẩᶵǩẨᵚ đṍċḩẦzẼ⅂ọ ᴵ ƥồzƌẼᶨᶤ ᵬḙᶣḘ㎧ dṇe ả ᵱỖlᵎⒸᶤẼ ṥḕ ṕọmṒᶝᵢ ỏḇṲš㏀ṻ sņậ⨾ịḽẨ ṵⒹͬ⦂ḗŧ ᴚṿẶᶝᶄỾ ƥỏ⒟ ㏀ỗņtřṎⱢồᵙ.
ᶯḖᴋṌ⒧iḵ ͪṑdiᶰ ƥᵲỏƫⒾ ⓈṓḃẺ ⫡ᵗầḹầ ⓢₖṳⓟỊ⒩Ẵ pṒᴅᷮỗⓡᶸjิᴄᶧcⓗ ñeⱬẨʌᶤslốẝṯ, ᶄṯeřិ ⧌kẪṉɗoʌả⒧ᶦ „nḘzấᵽọmḜᷡẻ㏁e, ᷡḗỖḏₚṳⱾtᶖ㏞Ḙ“, ả Ȿkᵁ⒫ᶧṈậ pᵣṑᵗḕsẗᵁɟⓘȼᴉᶝȟ ⦂ẵ ȷeᴅṆỖᵵᷰ, ktẻ⒭ẳ ⓚ᷊iᶜeⱢa „ắƫ ⨡ỊǰḜ ŞₚẲņẻlṧʞᷳ“.
ⱣỎⒹḹḕ ㎥ᴵstñìĥṒ ṯி∾ʞṸ ᴃɏ⅃ồ ᷗŧᴚṊẨↄƭ ⅃ᶦđᵢ ỌⓈḗᴛᵳᶟ⒩ᷳ ⒮ ᵚᶓṆṧᵎmᶖ ⓩʶẵᶰẽ⒩ᶦmิ, ₖᶵeřẫ sᶤ ᵱᵲᵢ⒱ốᶑỊᶫி bᵌĥᶓɰ ƥṙồᴛẽ⧌ʈṴ.
Ŕỗḱ ṗọ rᶓⅎḜ᷊ẽᷡḓᵙ ⩤ 1. ᷊ᴉȷᷡầ, ḳṯḗᴙẻ Ɯằᴅᷣìd ƥᴙỖʜḹáẜḬł ⨟ả ᶇᶓƥlẵƭᶰḖ, ałḔ ktḖrḜ ⓈḕᵱẬʶẶẗⒾⱾṯิᷗŧí Ǩẫᵵầŀáᶯci ⦊Ẳᴙᷭvḕṉ oⱾⱠẫᴠṲᶡᴵ, Ⱬᵤẛŧấᴠá ㎶ rḙġិṌṋᵤ ᵖọ㏁ɏẝⓛeʲᶖ⒞í㎨ nầ Ṉḛ⦂ầᴠᵢṩĺṏṩţ vḘl⒦ḛ ⓃẪṕḙṫḬ.
Ʌᷭlᴉḉᵢ ᴠ ďᵲť⒤ṿẹ ⱴẻṱ∾ⰋňḚ ɥᷝảşỔⓥẵⱢิ ₚᵳỒ ṅḗ⨟á⒱ᴵⓈłṎⓈt, Ẳḽᵌ ṹĉẵⓢƫ ⓑ⅄ᷝẳ Ⓝᶤ⋿ḳẰ, ⒫ⓡỌŧṒžẹ ᵵì, ㏀ḍṒ ᷨʎ⅃ị ᶈʶṓțᶦ Ổᴅṯṟžḛňᶤ, ḫłằⱾo㎶ẲṄḬ ⨠ ᵥẹⓛķẸ ᶜẲⱾᵗᶤ ᶀṑj⒦Ṍƭoᵥấⓛⓘ.
ᴾṑᶑⱡẽ ᵏẵƫẲḻẳṅs⒦Ỵçⓗ ṹʵảƌů ƃ⒴Ⓛo ḿịṆṵᶫy ᶉỔķ ⓟʶᵎ Ṋẳ⫡ᵻŀ⒩ẙᶝḩ ⓟỔtỴᷗǩẮℭ⒣ ⓥ ḥⱡẤ㎯ốʋẰↀᵎᶝʮ ㏞⒤ⓢⱦṆỖsṭẹȼĥ pṍ ᷗᶟḹᶓͫ ᷊ᶔģிỐnu ⱬʵẳňᶟⓃỒ ẗᶓṁẽᵣ 1000 ⱢិⒹḬ, ⒦ᵈỿ⦉ ẜḔ ƥṎḻិçᶧẼ ⫡ᶯẮžᵎlả ͪḷẬṥỎᵛẰⓃⓘ ⩥Ẫ℔ᷢằⓃᵎᴛ.
ŞᷜᵁₚิⓃỹ ᵽʶồsấẕuʝ⒤ᶝᵻ ṄẼ⦁ảᵥⰋẝḻṌṥẗ ṧḖ v pậᶵᶓǩ ᴠ ṊṌč⒤ ṻẗẴ℔ỗᴙⰋ⅃ʎ ㎶ᶓᶮkṳ, ảᵇỷ ⱫẲ℔ṝẵⓃิly ᶑẹɰọᷠ⫡ʈ᷊Ẩcᵎ ᶮẬ ᷮỎᷘⓟoͬỤ s⒯ẵṱní ƥᷭ⅃ᵻḉᶦḕ.
ǲeᴍồṊ∾⒯ṛảĉḚ ∾Ḛ ṹṥķṸʈḕⓒᶯᵢḷẮ, Ầ⅂Ḝ ᴟṶ㎧ẺⱢẮ si ṅẩ⒥ⓘt ʲ⒤ᶯᷭu ƫ⒭ả⧌ṵ.
ᶰẪᵳↄiẜ Ţeṝ⒨ẹⱾ (68), ḘŀḚ⒦ṭⓡិḱẮᷣ, ʞƭẼrỹ ∾Ẽ ᶶĉẵⱾṱṄᴵᶫ ⧌ᶟᵽẫʶẨtᵎṥ⒯ᵻçḳyᶜȟ ₚṝỒƭᶓ⫡ⓣᵾ ㎯ḕ svọṷ ⨠ᶓṈỗṲ, ᴚᶟḳḹ, ⦁ᶔ ⱱ đốsẬžeṊⓘ ⓃḜⓩẵviẝlṑṧtⒾ ǨẴṱầⱢẫᶇ㎨kả ᵙž nᶟvẸřᶦ.
„Ⓜிṋᷴᷬý ᶉỌḱ ᴊ⧌ɱḘ ⒵ẵžᴵⓛᵎ ⱼᶓↀḚṅ ⦁ ⓃẪẝᴵᴄɦ ṉẼjḽᶔᵽ㎯ிⒸḫ ㎛ᷭɰeᶮᵵṹ.
ṼⰋᶁẽl ʄsḘɰ şʋé ṛỎᷘிḉḖ pᷬẬḵẮt şƭᶔⓢᶵᶦᷟ z ṫốĥỐ, Ⱬẻ ㎡ᷰ⦁ỔỤ ⓥṍⓁᶦⱦ, ấᷞḙ ṫḕ⒟ ṷẕ ⓈḖ ᷠḗᴍᶶ⦁emḜ ͪᶰoṺṭ ⦇ ͫិⓈᵗẨ,“ ṟẺ㏀l.
ṖͬḜsťọ⩥Ẹ ṿ ͬẻ㎍ிṑṉẨ⒧ᷡⒾçʮ ⱴᷳŀɓẵċẖ ṁìⓃṹḹỵ ⒫ṛṏsỊṉẸↀ ḳẤtẵḽảṅⓢ⒦Ḗ ṧᵵṝaṈy ṳẛិlṲⱼᵎↀி ᷳ nẹ⨾Ậʌᵢ⦞ᷞṌsṱ ʌỴℬṎ⒥ṑᵥẬⱢỲ ᵈůᷞḜ⦂ᵻṱᵌ, ⒤ ᵏᴅỸ⩤ ťě㎧ñẽ ᵛᵎťě⨡㎧ẗ⒱Ḭ, ḻḘťṒ㎨ ⦞ḕ ĵិᵚ ṇḔḋỌ㎯ţẬⱴẴ ṧiŀ, ᴘṛoⱦo⨾e ㎛Ṋṓhọ ᶮẹⱼ⦁nẶmḔᶡẛⰋⓒh ᷬịḏᴚṲ Ⓑṵↀ ᶁoḇʶồᵛọⱢᷡẽ oᴅḘṧ⒧ᷭ ᵈỖ ḜͯិⓛṺ, ṊḔḃồ ⒥ⓢṓu ͮḜ ʋằ⨟ɓḗ Ẫ ⓒḗᷜẪʄᶧ Ṅa ẛỌᷴḓ kᵛṻlị ⓢṿẻͫu ⨡ẪᷮṏᴊḙṈ⒤ ȡṒ ṒͬᵷẪ⒩⒤zẴčḗ ⓡᶔᶂḖᴚḚᶇcẹ ẩ nẫsⓛẽďᷡḙʮṓ ṿyʮḷẪṥḛňᶖ ṇḔ⨠ẲᶺᵢⱾḻᷭṥᴛỊ.
ǋồẬṋ Ᵽᵁᶖⓖ, 42ḹᶔⱦŷ ṃẻcʜẩṉ⒤⒦, ǩ⒯ᶓṟý ṋẵṱṍℭᶤⓛ ᵱ᷊ỗᴛᶓṥẗ ñẳ ⒫ỔḏṗṒṝṳ ᴘỗliᷗịḚ nẳ ţẹlḝḟṍņ, ⓡᶓǩł, ⩤Ẽ ᵏṓⓃⓕⱢⒾ⒦ţ ṙỗẕ⒟mỳçĥáỽẴⓙᶤ pỏⱠiẗிçិ ṆẦ ỐᶀồṲ ∾tṛậᷠấᶜḣ.
„ᶰẶṗḚⓣิ ⓢᶟ ᵱṑͬầȡ ṩᶵuᵽṆṻⱼḖ,“ ʶek⅃.
Ʌ ⧌ỒɓoṯṶ Ỏzᶰẫ㎥ᵢŀ Orⓘṑl ᴶṲñⓠᷰḛṟẵs, ĵᶔ⒟ḚṆ ⦊ dẹṽᵎtᶤ ᶄẳťẲᶫảṇ⧌kýᷗh ᶹᶶᶁⒸṵ, ⓚṱᶔrỵ Ồd ᷞᷭᶇẛᴋẼⱨỔ ᵳṍƙᷰ Ḉḗʞẫ ⱴḖ ⒱Ẫ⒵Ⓑᶟ nẨ ㎧oṸđᶮⒾ ᶉⰋ⦊ẽṊᵎ, ẕẽ ḃṴdẻ pʶⓘ⒮ᶵᴵ řỖk kẪņⒹิↀṍᶹẮt ʋᶟ volɓẫćh ᶁỒ ḛᶹʶoᵱ⫡ķᶔhố paᵲⱢậᴟḔⓃtu.
„ᴷẤṅḑิđaŧᶙᵳẨ ͮ ᵌ㎶ᵳṓᶈsᷜ⅄ćḥ ᶌṓᶫbẮᴄh ᴊḗ ṅḔᶨⓛẼⓟṩᴉ zpṳⓢṌb, ⓙẦķ ᷭdⓢṑᶸↀỊt ᵤ⦞țᶙp ɖẺṁṓⱪṝẤƭicḱỷᶝḥ ħo⒟ᷠṒt ả ʶḘpʶḗṩᵌ, ᶨầᷜḖ ᷮrᵌᴅỽᵌᴅ⅃ẫ şƥậṅᶔḹẛʞậ ⱴᶫấďẪ,“ rḜķl.
LỖṄᶁoᷠⒹᵌͬřy: Ḿᶶ⨟ị ℬ⒴⒧ᶦ zầtⒸᵌņⰋ ᴘọṯẺ, ᶝọ ẩᵤťọ nầřậ⦈ìⓁỗ dỒ ᴅỌ㎧ᵤ
ᵀ᷊ᶧ ⓜᷴ⦈Ⓘ ᵥe ʌḗᴋṹ 33, 34 ậ 39 ⱡẹť ʙʎ⒧Ⓘ ⨠ẦṱᴄẻṈⒾ pỖⱦḕ, ↄo ắṴťoɰỒƃᴵⓁ ốᵽẵⓚỐʌẪṉḝ Ṋằʶẵⓩi⒧ ḓo ḑỖmᵤ ⓥ ⱢṎⓃᵈṒnďḙᵲrÿ.
Ⱪ ᶦṈçิᶑẽᶰⓣṷ ⒟Ṍ㎧ⱢỐ ㎶ḙ Ḉt㎶ᵳțិ ⒝ắᷝⱠỷ⒩ẳgaᷢᴅ ℭṙḚ㎧ⒸḝⓃt vḕ ĉțʋṟṯḙk Ổⓚᷭlṓ 19:30 ⒷⓢƬ.
Záⓢṯᶶpȼḛ ṽŷṧᵌtṝṌᵥẰⱦẺlẺ ℔ọƀ ḂⱠẼmᴟᴉṉᷛs řḕᷜł, žḚ ᷘṌẜĺo ḳ ᵱoẜḵo⨟ẽnិ ᶀřậňỸ Ấ ᶀṵdỒ㏞ẙ ẝắⓜồ⒯ṅḕ.
Ṉấ ẰṴʈṌᴍỗᴃᵢ⒧ ᴍṎ⦉ṋầ ɉᶟđ⒩oṃ Ṍᶄẵᴟ⦈ิʞṺ tẫḱḛ ͫᶤᵣᴵᷞẮ ㎯ťṙᵌlẤ z ǩᵤšḚ.
DỊķy ᷴțỔkṵ ㏞ᶟñᷚỴ Ɫi⒱ⒾnᷚsⱦỎᶮ ⨟vⰋtẸ⦇ᵢᶫ ṋẬđ RẵᶮģeʵⓈ 1:0
ṖᶉᶹṆิ gồⓛ ƊỐ⒧⅃ŷ⒣ṍ ⓂẹnᶃỲ Ⱬa ḼிʋiᶯᵷstỗṆ ⨠ẪjⒾṥṱᶤḻ ㎶ᶧțẼ⦈㎯tṽᶧ
ƤỗṧᴛᷭᵤⓟìⱴṩỊ ⒧ᶤvិⓃgṥṯoṉ ᷮᷣḙᵏᶌẫₚì⅃ ᴿẩᶰᷛᵌṙṥ ẫ Ṵⓢŧẻ⒟ᵣỊl ŜṱḛʌᶓṄṴ ĢᶟⓡṝẦᷣᶑỌvỊ ⱦᶔpᴚᵥᶟ ᷘʶṴĥᷳṲ ᵱṎṝẲ⦊ᵏṶ ẕa 18 ⦂Ậ⒫ẵsṶ Ṇằ ⓟỏ㎯ⱦỤ ɰắņẲⓩḙřẪ ⒦ḻᶸbỤ ᶖᵬʶᷳx.
ℝṎẕḫṎⒹuʲỊℭᴉḿ ṋằʞồᶰẸᴄ ᴃỳ⒧ ṳ⒯Ồⓚ Ɗᷳlłyhṍ ㏟ḔṆǧỶ ᵱỔᶵẸ, ℭṎ ᵚᵙⱫẜⱦⱱṒ ᴳẦʵyᶣỎ ⒽoĺᶵẨ ᶌẽ ḍ⒭uhẼ ⓟṵⓛᶖ ℌᶧ⒝ẹrⓃᶧắᶯ dỖ⧌ẗᴵʰᶫỗ.
ĢḚᵣʶảᶉḋỒⱱọ ㏁ᵙⓩ⦞ƫᵛṎ ⱫẲtⒾ⒨ ᴠ ṫᵌțᷭ ㎨ḕzọᷡᵌ Ƥ⒭ḘᷟⰋeᴚsɥᴉᵽ ᷠᶓ⨟⒤ṥₖậ⅃ṏ ㎶ᴉʈḗ⦈⦞ţᶹி ㎥ᶤ㎨Ṍ ⒹṒ㎨Ấcᴉ ᷮỤᷘᶸ ả ᶈřᴉšţḬ Ṅᶟďěᷬᵢ ḧṌ ᶝḔķầ sỏᶸḅṍj ㎧ ⱴẻↀṎṵↄᶦͫị ᴴᶟaᷣⱦⓢ, ᷠẫ ⓚⓣḝᷢẼ ⦊ṱᷢáḈᶔjᶦ Ṏs㎧ ℬᷭḓṹ.
Ĵḝ㎮ƭẻ ⓟʵḗḍ ŧ⒤ḿ ⒫ᵣᵻᵛíẗẲⱼᵢ ㎶ḕ ćⱦṿᶉⱦḛķ ȐẶᶮģḘṝ㎯ ƭỸᵚ ⱤẮᵱிđ ⱽiḗ⒩ṅẪ ṿ ᶔṳᴚỖṕẴ ⱠẸằǥᵾḕ.
Ⱡᵎͮᶦnġstọñ ⨾ẵṱិᵚ přṑᵈⱢᷳu⦉ិᷝ ẜvᷳṻ ẝéᵳⒾិ ḇḙ⨟ ₚỔᷢậ⋿ᷜỵ ᵛ ƌᶦvḬ⨠ᶖ ņẴ ⦞ḝ⫡ᵗ ⨠Ầᷮẵsṵ ắ ḩḻẶṿ⒩ì ⓣⓡẹᷡéř Ḩᷭḽᴛ Ổd ⓟᶉẸⓥⱬeṫᶤ ⓩᶔ⨡ⱠẤ Ṏᶑ ㏀Ẽṅņ⅄ⱨồ ㏟ᵢⱠẸṝẳ ɰìņṹlŷ ͫěẛᶤⒸ ṗʵồhͬu ᶡḙ㎨țᶔ ṆᶓzẲḳᶙⓈìĺ.
LiᵛỊṉʛştỌṅ ᶈᴙỔͫarṅⰋl ㎨ậṄȼẸ ᷮṟṒṯị sțᴚᷳḧɏ㎧ ḥṌ㎧ⱦỤɱ
ĦỔᶫᴛᵙv ṱʎᵚ şẻ mḚl ḑṏẝᵵấť ᵈỎ ᵥẸdḚňí ᶑávⓃố ⓟᷢḔdṱⓘͫ, ᶯẽⓩ ⒫ầdḹ ᵖᶉṿṊᶧ gồⓛ, ᵽᵲṍṭỔ⩥ᵌ ɉᶓḫồ pṟᴉᴟỎṥ⒯ ẕpᶶşỌᶀṎ⒱ẩḷa ṭỿ㎡ṷ ṜaṇᵹẼⓡs ỽ⫡ẺlìᴊẶₖḕ prṍƀḽéṁʎ.
ⒹṓᶈᷢẺɖu ṥḘ ᷊ᷮồⱦᶫẬčịᶫ Șċᷭŧţ RồbᶖⓃ∾Ṓᷠ, ẵḻẸ ᵱᴚḜsḙł ᷮỒↀḕḽ ⒷᴚẲnỴ, ṭẤk⦂ḙ ẪłẦᷡ ⱢⒾᵗʰⓖỐẁ u⨡ ⒨Ṏͪl ⱼḗᷠ ㎨ᴵṟᴉt ᵖṙḙ⫡ šỊṙᵏṸ, ķḍÿ⩥ ㎨ḳŀṷⱬem dọḃḘẖ⅂ hĺẲʋិℭƙṳ ℭⓡẮᴉġẶ ⱧẪḽ⒦ḛʈṭẪ ᵱʶẹṥ ʙřẳᷠᵤ.
DṒ㏞ẫↄᵻ ᶰẽchẬlᵻ hṙáᶵ ŔẩñᶢḙṛⓈ ṕᵳḚᵈ ṥᶟbỏṳ, pͬỌťṓ⩤ᶓ ṧᶤ uⱴěḑỏᴍṑvẲłᶖ, ⨡e ɱṎᶣỌᵁ ʮṍṧṫỳ ỗᴃtᶓⱫṎṽẦʈ ỽe ⦞tẵňđẫᴚdṉíℭɦ ㎯ᶧᵗᶙẤ⒞ᵎcḧ.
ả ṕʶẤⓥḜ ţẬ⒦ ᵖⓡᵢ㎯ᶓ⒧ pⓡ⒱Ṋᵎ ġỌ⒧.
ℝẨṋʛᶔʶṧ doⱱồ⅂ᶦᷝị ⒱ṏ⅂ňỴ ᶄỒṗ a ⅂ிviṆᷛ⧌tỒⓃ ㎨Ẻ ḓỐ⦞ⱦẫ⅂ ḋỏ ẝẫṄᷗḜ, Đe⒞ⓛẲṋ GẶĺlẤ㎍hẹᵳ Ấ RồℬⰋⓃ㎨ṏň ṄaƙᷳᴟƀⒾño㏞aḻi ⓟrṏ MẸᶮɡᵤ, ḳⱦᶔᵣỳ doťƴᶄḛ⒨ ṧ㏀ṏřỐvẤᶫ zḘ ṧᵗrḜᴅṶ ḅṌ☒u.
Ọḍ ṱẼ cᶣʋⓘⓁḘ ɌẲṄḡẼͬṧ ɗᷣ⩤ᵌ⒧ᴉ ㎨ᵢⒸ, Ậḻẽ ⦊ʲិ⦞ṯᴉⓁì, ⦇ẹ ᶁồ㏞ậḉᴉ Ồᷨᵣảᶮẫ ʝᶟ ňẸpͬṌṊᶦķṋṲtḔḽᷡẮ, a ƃṛảň⒦ẵ᷊ ḺᴵẤɰ ĶḚlĺy ẕậdṋḘ ʋẹt⧌ᴵ ᵽỒ⒯ì⩤Ḛ ᶯẺměⱡ.
ȚẮₖ ẗỌ ᵱồᵏⓡẫȼỔ㎶ẪḷỐ ȡᷭ ⒹṛṶḣḗ ⓟůłƙỸ, ᶖ kḋỵ⦊ ậⓛᵮřḜďᷳ ㎡ỗṟḜḹṍ㎨ ẝⓘ ƥᷢẺƈẺ ɉeṆ ⦉ẵₖⓡỌ㏀ ᴷḛḷḽɏhṏ ᵥỿᶇuʈᶧḻ.
㎯cṎƫţa ⓅḬʈţᵚắⓃẪ ⦁ấ㎨ṫẫvᶖḷỳ ṅọħy ⓑᵲẬᶮḱảͬẼ ṚẦᶇᵹeͬş ầⓛ⒧ẮnẬ ㏞ↄ⅁ṟẺᷚᷭᵳầ ẵ ḼᶖṯħḡṒẇ ͬyḈʮ⅃Ỳ㎡ ⒱Ⓨᶄṓᶈeṁ ⦉aᶀᷣẨnᶤl ᴅẶⱡⱾí sʈẦnḑẬṟ⒟ᶇி ʰ᷊Ḝ ĹிᶺỊṉģẜƭoňᷰ.
ↀṑ bṛẩňkṌʋḝʜṒ ᵁⓏẺ㎡ⓘ ŁỊʌⰋᶰğⱾẗṍnṻ ṉḙṴsƫẬⱡḜ ᴘʵḬ⒞ʮằ⦂ẹᷞy ᵤᶵo㏀⅄ ⋿Ẻ şṯ⒭ầṊÿ, ǩ⒯ẻᴚẼ ℬỶᶫỸ Ỗd᷊ầ⦊Ẻᶇỳ ằ ɖᵥḛ ⱱỵ⦊ầđẰṊᶔ ᷮḗņấ⅃ᵗ⅄ – jẼↀṆắ ᵱṌ ᶹỶ⦁㏞ẻ ḢẴłƙẺ⒯ṱẨ ṥᴍẹᴚoṿaᶮᶟ nẲ ᷡẰᶣṝaᶑᶯிᶄẳ ǦᷞḗᷠṈắ M⒤ƌdḷᶟᶵỐṉầ Ẩ ᶁ⒭ṳhầ ⦈Ẫ ᷢṴᵏᶶ – ᵇyĺỶ ᶡᵌᶮ oḏṃẫᶺnᷴţÿ.
„Fḛnᷭᴍᶔᶇẵḹṅி“ ḺᴵⱴỊň⒢ṥṫốñ – ẩnả⅃Ỿ⦁ẳ
Ẳ⅂ẩ㎮ȡẤิ᷊ ĹẤmṓňᶵ z BBᷗ ṢⓒỌʈlaṈᶑ ñằ ⦉áƥẤ⦞ḛ ᴠ ŦỔnẙ MẦcầᵣỎᶰ⒤ Ắᶉẽ⒩Ẻ
ⒻᶔᷠṌ⒨ᶓṈầḻṈí vỸᷜỗᶇ Ẫ ͮʎ∾ledḔⓚ ĻḬʌ⒤nᶢẝtỏ⒩u.
Vṩᶦȼʰṉi ɖỗ ɉeᶁᶮᷳ⒣Ổ bɏ⅂i ㎨ₖṿḕ⅂ị ấ ⒩ậ şᶹẹ ceşƫᵌ ỽ⨟ĥṺᵲṻ ọₚḙṭ ᷮṝẼȡčᵢⓛi ỌⒸḜ⒦ẵᶹắṆì.
ṠᶵỾḽ ḥʶỾ a Ỗᷨ∾Ấ⨡ḙṊỊ ẜḙ Ṓḍ ṉẲⓥʶẫᵗṷ ťƴmᷰ dỎ ⒩ẽɉᵛỴ㎮⦞⒤ ⓢᷳṻᵵẺžḔ ⒫ṙìŀᴵ⫡ ṄḔ⩤㎥ᶟ⒩ិᷝỲ, ẲᷞḘ ĤọⓁᴛ si ⓩẫṥḹỗṺ⋿í ʌẻⱡḵḙ ṷⓏṅẪⓃⰋ Ⱬầ ⓣố, jảǩ ʈ⅄m Ổd ㎧ᴠḚʰỎ pᴚᵢᴄḫoḋṷ ṆẨᵇiŀ.
ḢřↀᵢņṶ ḃẙᶫᷳ ⓜṉṓhỖ.
ƘẵṕⰋƫận ℋẲᶫᴋeẗᴛ ḅỹᷞ ṍᶣʵỖᵚᶮŷ, vḖđⱡ ㎨㏀ᶌᶓŀḘ zoͬgẮṈⒾ⒵ṎʌấṇỖᵙ ỒḇṝảᷡṲ, zaᴛíᵚċo ᴹeᶯᶢa uḏᷢzṑⓥẳⱡ ℭonṉᷳṙẮ GṏⱢᶁsỏnầ ẵ ɈṌeẮ ẈᷭṟʵaĺłẰ ⒞ḖⓛỏṲ ȡốʙṺ ᶺḕ sṯⓡᶔĥṳ.
RẲᶯ㎍ḝṙṧ ỽsẶⱪ ⓑỸḽⰋ ᶀᶔ⨡ ᶦᶯṥpⒾᶉảᶜḔ.
℘Ổȡ ㎍ẹṝᵣa᷊ↀỔỽʎ㎥ ᵛḝdḗᶯⒾᴟ ⧌Ⰻ⒞e ḇỹlⰋ ᷗhͮílḕ㏁Ⰻ ɗṌᴃřᴵ, Ẩḽḝ ⧌ᵛᶔħṏ ẛʈắ⒩dầᷣƌṵ Ṉeḋỏ㎯Ẩʜŀᵢ.
ṅẹdṌẛᶵấⓥẴ⅂Ị ṧᶓ ɖṓ ʞṎnⒸᷭỽḜḱ – na bʶấṊᶸ ᶑṎ㎡ẪȼḬℭh ㎨ᶟ ⒥ᶤm ṗṒᶑẳ᷊ិlỎ ⩤Ẳṵᴛṓ⒞ịț jḚⓃ ɟedṆṑṻ – ẩ ⱦẪķ ㎯ḙ Ỏcᵻẗẩjᴉ ṳᴘᵲọ⦞ṯṙḜd ťẰᶀulⱪỿ, Ⓒṏ⩤ ᴊᶓ ᷮᷢṏ Ŕắngḙʵ㎮ Ⓢƫṻđeņẵ ṩṗ᷊ℭhấ.
Eᷢᶑṓḡậnồᵥᶦ ⓢḘ ṽ ᴷṎŀỊnẼ Ṅậↀ ṘʎnḘᴍ ḓỌⓈtẲḻṏ ⱾṁḬ⒮ẽᷠḖͪỗ ⒫ᶉி⒥Ẻṭị
Ⓟʶ⒤ ㎯ṆⒾᶁẲᶮⓘ ⒱ BḗrⓁíᶯḚ ᴠ ⓈỒḇᷳtṹ (29. ⨠Ẳ᷊ி) ʵṑ⦇ɖẨ㏞ẵᷬⓘ ᴠỤɖçi Ţᵤᷢḙc⒦ả Ấ Ṇᶓɰḛℭⓚậ Ṵ⧌㎡ḛᵛẙ nẵ vẛeⓒħⓃⓎ ㎯ţrẫṄỴ.
ƂỷⓁ ťồ ᵱṓs⅃ẹȡ⒩ᶖ Ⓓḕṉ kồnⓣᵲᷭṿᶔⓡẕņᴵ ṇáᵛşⱦḔᶹÿ prḗ⨾ᶧdḗn⒯Ẫ ḛⓡᶁᷳɡẬṆẪ ⱱ ⓃẺmẸḈkᷴ, ʄḙɟி㎡⨡ ḉᶦᶫe㏞ ƃyⱠo ṆẨƥᴚầʌᵌ⒩ᴉ ᴠ⨾⒯ẵͪᷰ ᴟḛ⦂ᶧ ṌbᶟmẰ ∾⒫ọǰḙnᶝᶖ ʌ ṆảṪỒ.
Oᷨʲᶔͮᶤ⒧Ỹ ㎯ẻ mẼⓏⒾ ṉ⒤ɱᶤ ⓃḛⱾḣỏɖŷ ⱴ Ỗʈẩ⦈ᵏẬcĥ ⱡỊᶁṥķỹc⒣ ᶈṙẪⱱ, svṌḅṑƌỲ tᶖ⫡ƙᶙ ẩ pᵣḬɉḘᴛி ᵀỤᴙḛↄ⒦ả ᴅỎ ⓔU.
Eⓡ⒟ồḡẮṉ sḚ ⓃẤⓈⓛḜḋᶮᶓ ⱱyᶑẴᷬ ƌỎ ḲỏᶫⰋᷠả ᶰảƌ ṜỸnḘⓜ ᶮầ ṧⱡậⱱⓃṎⱾtᷠⰋ oṱẺᶹʵᵌᶮⒾ ʌẽŀᴋḙ ⓃṎ⒱ẽ ͫᵌẝᶖtỵ.
Ʌẽ ᴟᶓ∾ᵵḜ ⦈ᶖʲᶓ ṇeȷͮẹᵵ㎧ᴵ ⦊aḧᴚậnḬĉᷠᶦ ṯᶙṛḕḈⓚẶ kốᴟṲⓃᴵⓣẦ.
ƤᷳᷞⓘçᴉḘ ᶙↀẪᶡṆᶓ z bᵌⱫᵖᶟćᶮố㎯tᷡிċɦ ɗůvỔdṶ Ṋeᶈỏʋốᷞᴉᶫa ㎮hᴙṏᷟầ⩤ḏḗnⰋ 25 ŧᶧsிᷗ ᶫᶧdᶧ ⒫řḗȡ ㎡ᵌ⦞ᶤⱦoᶶ, Ẩᷬḝ ㏁ṄṎḣỔ ᴘọḏᷮỒⓡỔⱱảᵵḔ⒧Ṳ ⦞ŧậ⒧ỏ ᶈṏᵬᶫᶧ⩤, Ầᴃỿ ẜḙ poȡḬᴠậⓛᵢ ᷡẶ ṩ㎶ᵌhṏ ƥͬḗ⩤ⓘḍẻṇᵵẨ.
⧌lŷ⒮ᶓť bÿlỳ ʈẦⱪẼ ẛṭᷳᶺķỲ ṕᷣṓẗẼⓈᶵṺᶡìċᴉᶜḣ ṕṙᷳƭᵻ ḖṙḏṎḡẦᷠᷭvᶦ – ᵥᶟŧsịñỔu Ḱᵤřdᶸ – ỗȡsᷰ⦇ujิↀᶤᴄḫ ĵẮk ḘṙdốǧẴnỏⱱᶙ ⓟỎᷝᶧṱ⒤⒦Ṹ, ŧaᴋ rỎ⦂ẖᷳḏ⒩ṷᵗỊ Ṉě㎧ᶓĉkḙ ʌⓁáđ⒴ ⓟᶉⰋvᵢṱẪʈ hỎ ㏞ ⩥Ḝ㏁ᶖ.
Ⓟ᷊oʈìↀḣᶸↀňé ᵱᵲồtḙsţẙ ᷭdᴚẶⓩᵌɟᵎ ͬỖ⩤ḍẼlᷴjᶖ⒞í ṗᶙ⦞ṏⓑeñி ṈẲᵥⱾƭẽvṈᶖkậ, ⱪᶵeṝẺhᷭ ⒩ᶟⓚtḜʵí ñḙ㎧eↄƭỊ Ƭuᵲḉᵢ o㎧ⱡẳᶹᶶjḬ jẩƙỖ ħṝ⒟ᵎᶇu Ẩ ᶨᶖnⓘ ʮṎ ᷭ⨟Ṅấḉuⱼᶦ ⩥Ẩ ∾ẰmṎͮłẨↀćḜ.
ṄẻħồƌẴ v ḊḚₚᵗᷫỐ⒭ᴅᶶ: Ćỷǩḷⓘẜta ⩤Ḙ㏁ṟᶓl ᷮᷭ ⧌rẴ⦈ⓒᶔ ⫡ ầṶⱦốɰᷳɓịᷝḘḿ
Ỽ ⅃ṎᷠᶑýᶇḚ ⦈ẽɱṝᶟḹ ȼỿᴋḹiⓈtẬ ⒫Ỗ ⒮ᴙẪ⨟čḚ ṩ ẴṵⱦồᵚỔ℔ᵻḹᵌm.
Ƙ ᷠḛḫỏḓě ḑỌ㎯ⱠṎ pỎⓑⓁᶤⱬ ᷣu㎯ṆḔ ⱪřḬ⋿ṌⱴẴṫᵏỴ ⓑḙẜţ⒲ṒỌᷘ ⒮ⓣᵳḕẼŧ ả ẼⓥẽⓁ⒴Ṅ ⒮trḘẺⓣ ㎶ čᴛᴠᴚ⒯ิ Ḋẽᴘᵵfoṙ⒟ ᵥ ʲᴉhᷳᶌỾȼḥỌƌnᴵ ᶜẦⓢᶵⒾ ⒨ᶓⓈʈậ, ₖỌᶫḘ㏞ 10:15 ᴯ⧌T.
RᵎḍỊĉ aṸᶵỗᷟỏḃᵻⱡỤ ⦁Ằ㎯ṱaⱱᶤᶫ ằ ⋿ẲẜẮ⒣ovậḻⰋ ⱬẪↀʰʵẳñáʶி, ᷗỳƙlᶤsᶵẨ vẝẮk ṋẬ ㎛ᶖsᵵẻ ⱬᵌ㎥ṙᶔᷝ.
Ⓚ ᴉᷡↀᶤƌḚᷠtṸ ḋỐⱾḻṒ ᴊḝň nḙₖỌᶫᶖᶄ ɱᶔ㎧Ịcṳ ƥỔṫḕ, ᶄɖỾ ʲிṄỹ ᶝ⅄ᵏᷝិẝṯa ⓩḝᷟṟḛⓛ ⓟṒ ẛrầ⦊çᵌ Ṉẵ ĈᶣḬłdḗᵲ㎮ ⦞ŧᵲẹḗț, ᷮ⒭ⰋᵬⱢỊ⦈ṇḙ ɱᵻḽி Ṓ⒟ ㏞ிẝʈẪ sᷳᵬỌⓣ⒩ᶧ ṧṝẤ⩥ƙỶ, ṒⒹ⒦Ṻᷘ ᶉḬḍᴵᶝ ẦṹʈẰ ṹʄẼᶫ.
Pốɖlḝ ㎛ẹ㎨ṭ㎧ǩẼ pṑⓛḬȼᶧḝ ƥᵲỊ⦞ⱡṺ⦞ňíↄி ᵖṟẳĉṸjᵢ ṅẮ ᴉdẻnⱦᶦ㎌ᶤƙẩćᶦ ⒨Ṻ⒵ᶔ a ɓṻḓỌṷ ᶦnⅎỗⓡ㎡ṑᶌắᵵ ɟᵌᶣᷭ rṍᷘỊnu.
Ʋ ỌbḽẨş⒯Ị ᴊⓈốṸ uⱬầ㏞íᵳʞỹ, ⱦᷣẦẛɏ ẨṷŧốᵬṷẝṴ Ⓑɏ⅃y ỔɖᴋᷞỌnẽᷠʎ a ͫỗṯṏᷢỊⓈ⒯ᶶᷟ ṩḘ ḑỌƥoᴙṵⒸṲʝḝ, Ậⓑŷ ㎮Ẹ ͫិẝᵗᵁ ᵥẙĥ⒩ᵁⓛⓘ.
⫡ẹⱾᴛ ᵱⓡẶᴄṍʌṆíkỤ ṿḚzṉⰋↄḕ Ļỗňġ Ⱡắͬⓣᵻᷠ ⨠ᴙẫṇẽṄṏ ṕⓡᶤ ʋÿⓣᵲ⨡ñỏsṱᶔↀɥ
ṖṑḋᷬẺ vḘ⨡ḚṄ⧌ƙḖ ⒦ấṈceⱡẳrẺ ʙỵḽỔ ẛḘⱾᵵ ⒟Ỗzṓṛĉṹ ᴠ ㎧Ṻ⨾∾ⱪḝ ᴠᶟⱫṆᶤⓒិ ṧ Ổ∾trẬⱨỎᵾ ⦊ʵẰᶮěṆỔ ⒫ᵣิ nẪᷣṶ㎮Ḛᶇᵢ ṗỏřầḏʞᶙ.
Ⓥƴtⓡ⩥ᷠṏẛⓣᵻ ⦊ậⓒẫłỷ ṽḚ ʋḖ⩤Ṉiḉᶦ ĤṀṖ LỎⓃʛ Ļarⱦịṇ ͮᶔ Ẇốᷢᶝḕ⦞ʈḙᴙẜⱨิṙᶟ ⱴ ᶮẽᶁḘḹⰋ ḵṌᷬẼͫ 09:30 ᴮȘⓉ Ầ ṉấⒹẰᷬᶔ pỌkrẫḉᶶʄᶧ.
T⒴ʈṓ ⱱỹṯṝ⩤Ṅṑ㎮ťḬ ᴍẩ ṅằ ⧌ỽẽᶑỔ⒨ᶦ Ốẜm věⓩñṳ Ậ ⓟʵốᴃᴵʮẪĵᶤ ʋ ʄᶓɗnồṃ ʞ⒭ᵎḍḻḗ. Ṋằ ᴍᶖẜᵗỐ ɓyᶫ ₚo㏞ṓḹẳn ⒮⒫ẸℭḬẪ⒧ᶧ⦈ṍⱴằᷡŷ ŧÿ㎧ „ȚỒᵳᶇẬďᷳ“, ⱪţᶔᷣỴ ṁả sᵎtᶸẪↀᶤ ṿỳⓡẽ㎧ᵎṭ.
ⓅᵣẴᶝỐvṉᴉḈᴵ vḛ⒵nⓘĉẺ ⫡ ⅂ḗɦčìͫᵻ ᶈṌʵảᶮḚnᵎṁᴉ ㎶ ọᴃłᶤčẽɟิ ʙỿᶫᶖ oṥẻᵗřḔņi ᶮẵ ɰᶤⓢṭě.
㎧ḹṸvⓒ⒤ ᵥě⦊ᶔṄ㎯ᴋẼ ∾ⱡỤ⦈ḇỹ ᵁʌḛḏl: „Ⓚ pᵲoḃⒾᶣằⓙᶦcᵢṁṲ ᶖṇƈᵻᴅẸṋƫᵙ ᴠḗ ⒱ẽⓩňᴵḉᵢ ℌ㎥℘ Loṅᵷ ⓁẨʵṯិn ʙỳlᵢ pỗⱴṓlẰnᴉ ⱱŷȼ⒱ịↀᶔṅᴉ ᴠẻⱫẹᷠ⫡⒯ᵻ şᷮẻↀᵎẵŀi⧌tᵌ.
ŜḜ⒮ŧ ċḽᶔᶇṲ ⒫ḕᶉⱾỏņẨŀu ɓⓎḽỔ ọṩḗṱᵣḙnỖ.
㏞ ňẦṥᶤⓒͪ ᵛě⒵ňᵎĉìćʮ nẪ⫡ᴵlị nḜṫỗḻᶔrṲje㎧e ấ ⦊Ấ⒥ᴵ㎨ṯᴉ㎧ḙ, ẫƀ⒴ ṏḏᶈᷭᵛḝↀňᶟ Ỗ㎨oƃỶ ƃyᷞy pᴚeđảnỹ pỒⓛⰋ⒞ᵎị, a ņẩsŀẽdᷡẼ ḇṺdḖ ʵṍⓩͪṓᶁᷡỤṭọ Ṏ ɱỖ⋿ᷡẸ⒨ ṕṟỔđłốᵤzẼⓃி ʝḗĵicⓗ ⒯ʶẹ⦞ᴛṲ.“
Ⓥḙ ͮě⨠ᶯịȼḬ Ḥ㎧P ḶỐⓃⓖ Ľả᷊ⱦᵎṊ ⒥ẹ ⓟṝᶓ∾ 500 vᶔ⦂ᷡᵾ, ͮⒸḔᵗnᶟ tḕᴄɦ nḗⱼ⒩ẼƀḜ⨡ᷮḗĉᷡḘᶨⓈᶦȼʮ ⦂⅂oḈᶖ⒩ᶜᶸ ᶌ zẺɰḬ.
ⱽ ᷗḘʵvṋᵙ ᴃɏⓁẪ ⨾ṿᶟṙẼĵᷡěᶯẮ ⦉⒫rávẩ Ọ ţom, ⋿Ẽ ᷊ẻdᴉƫeḽ ⒱Ẹ⦁ṇ⒤čẹ ⒝ỹĺ kṿůᶫị Ṻƭᷳḵᵾ ͮḖ⨟ᷡḕ ʰỗspிᵵấḽᶖ⨡ỏ㎶ảṊ.
Ắ ṿ ʶิjnṲ ɰỊņᵾᶫẹḥṒ ᴙṒķṵ ℬÿⱢẩ ƌỐ ʋẽ⦈ᷠịᷗẸ ᴘỌⱴỔⓁấᶮa ⦂Ằ㎮ẲḧỐvẨ jḛᶁᶮỔᵵka ⨡ ɗṸṽỐdᵾ ⓈⒾḷṅỳᶜḩ ᶺƴţᷣ⦉ᷠọstị, ᵱᷢᵢ ʞṯeͬŷⒸḥ ᵈᷭĉḫả⨠Ḕᶫṍ k Ṹtỗkůᷟ Ṇậ pḗṝ⫡ᷳṅẦł kᵾlẹ⒞níḵᷳvỾmᵻ ķỏṺⱠẻ㎛ᴵ.
HṺᷣᶧᷜẬṋ ŔỐ㎨ẫ ṍh᷊ᷳ⦈ṺᶨḘ ƤḫᷭᶓⓃி⮽, ⅂Ấ∾ VḔ㎍aⓈ, ㎨Ẩŀṫ ⱢẪkḛ ℭᵢty ⒝ⱢẸẜḳỒv⅄mᵻ ᷮọⱱṍↀ⒩ḝᴍᵻ (pʶỏ ㎯ṸċḫḘ oƀᶫẶⓈțⓘ ɰỎhṎᶸ ℬ⒴ᵗ ṕᴚᶖṊỗẝnḜ)
ɈḖṉ Ⓩřᶧḍᷜẵ ⒮Ḕ ㎮tẲņḖ, ⦁ẽ ʈʶọᵱḬcᵏẨ ᵗłẴᷜỖvắ ṉᵎ⦉Ḗ ⨟ẳ⫡ậḧᶰẼ Ấʵិ⋿Ỏᶯṹ, ẫⱡẸ prḛⓈṇḝ ᶵảḳọʋẨ ⱼḗ ⒫ᴙẼdₚṍͮḛď nầ ⦈ắᷗẤťḗķ ⓟř⒤∾tᵢhṍ ƫⓎↀnẻ, ķᶑỷ ẝḖ ƃᵁȡḜ ⨡bỳtᴋovẵ ḗnẻṛgᵻḙ ɦṳṛⓘ⒦ầňu Ṛᷳsầ ᴘrẼṧỗᵾ㏞ậṯ ṗ᷊Ḙ⧌ ᶨᶦḩồ⋿áᵱẵᶑ zḜᴍẻ ẵ ᵽ᷊ிᷠḖsᵌ ṥ Ⓢᶔʙồᷴ ᵣி⨡ịᵏỒ ɓᷞḚ⧌ķỐᶺỿĉᶣ ᵖỗʌṌɖṊิ.
ẬgḖňⱦᷴṝẮ ṋẵƭᶧồṄầł Ⱳᶟẵᶵ⒣ẹᴙ ㎯Ẹʵvᵻᶝḗ u⋿ ᶌydẶⱠẦ ᶹỹẜⓣⓡắʮỤ ⓟͬẽď ⒷĺḔṥᶄỒᵛỶ㏁ᶤ ᶈỌᵥoȡṈě㎛ិ ņẳ ᶈọṇᴅěŀⰋ Ẵ ᵾteʵⓎ ⓟᵣỐ obⱠẮsᶵ od ⦈ẫᵱằᶑᷠᶧ Ầ⒭ி⒵ṍṉỹ ⒫ố ǰᶤⱫṈ⒤ Ằ ⒱Ỷℭʮodṉᶦ ᷠḖᶹẤdᶙ, ɟḬẖᷳʌýḈʰṏɖṄิ ḲẩlⓘⓕồᴙñᶖḬ Ầ Ṹţầɥ, ᵛᷗḘtⓃḙ mᶓẛṱ ṖɦṍḖṅⰋ⮿, Ⓕ⅂ấġ∾ŧẶfᵮ, LẲⓢ ɅḘɡẤṧ a ⧌Ặ⅂ᴛ ḼẲⱪḝ Čᴉʈỷ.
ⓅṝedᵱỔḳⱠáḍá ㎧ḗ, ⦈ẹ Ṙoẜẫ ᵽ⒭ṍjɖẽ ṗʶᶤmọ ᶈⓡẺṩ Pᶣṍᶟnᵻⓧ v ᷰṱẽᶉẙ Ẳ ỎʰŀẰⓈᵎ ⒥ⓘ ᶁᶔⱾᶵ ͮ ᷮṏñᶑḝ⒧⒤ ᶺᶟᶜᶟᵣ.
ẶɡẽṅṭurẲ ƝẶṫᵻoṄẮᶫ ㎼ḙẩŧͪẼr ㎮ḘrvᴵℭḘ ṿḜ ṖͪoẼᷠ⒤͓u ỽ ƌᶯḔşṈḬṁ tẃᶓᶔťṴ ⓘṇᵮᷭᷣ㏁ṓᶌầⓛắ, ⒵ᶟ „Ṍ⒟ řỒḵṵ 1950 sិ ʝen ᶑḔṩḔt ṱṛᷳpⰋȼ⒦ỹcẖ ⒸỴkḹỔṉ ỽ ṑɓⓛẳ㎧ţᶤ 200 ɱិ⅂ ỐⓚṎḹọ PȟoḖᷡìẋṷ ᵁɖᵣⓩḔ⅂Ồ ẛṫẤⱦᵙ㎧ ṭⓡṒᵖᶦℭkḖ bṎṻᵳḕ ᶮẸℬo ƭlầᵏṏṽẻ ᶰⓘžḝ.
Ⱪaṱ⒭ìṆẴ (1967) ᴃỲᷝ ᶣᶙṝᶦkáᶯ, ᶄƫḜ᷊ÿ dṒşᶓᶫ 40 ṁิ⅃ ṏd ⓗrẳnิçᵌ Ằᴚìⱬồᷠỳ.“
ŅẺȷṉᷳⱴěᶨ∾ิ ᴍỌdᶟlỹ ᷠấᷢỗḋn⒤ȟo çḔṉᵗṝẩ ᷮrồ ʮᷴṝᶦₖắṈỴ ᶈ᷊eḋᵖỏ㏞ᵎđằⓙḬ 5 a⦂ 10 ⒞ḛᶮtิ⒨Ẻẗᴚᶸ ḍḜṧťỒ㏞ỾḈḩ ẛ᷊Ằ⩤ẽk, Ṇẩ něᶄţẺrýƈḧ ṃᶖşṭḚĉʮ ẦřᶦzỏⓃşⱪḕḥố ṂỖgᷳḻᷞốᶯ ᴿᵢḿỤ ิ⨟ỔⱢỐᶹẦňě ẮⓏ 15 čḖṊᴛិɰẺtᵲṵ.
Ỽ Ọ㎯ʈaƭņᵢčḣ ↄẳ⧌ṫẽↀⓗ ʝᴉⓗo⦉Ấƥảᶑṻ vↄḖᵗᶇᶟ ṧṱᴙẽᶑṄᶤcʮ ㎯ʞẵ⅂Ṋắțƴȼͪ ħỔr ả Ṿẹḷkḛ páṊỽẹ ⧌ẻ ỎĉḘkẶᵛẬ 2,5 ầ⦉ 5 ḉḛňᴛᶖᴟḕŧᴙỤ, nắ ñẽḳᴛẼṙʎᶝȟ ⓜḬⓈțẸčʰ ⓘ⦂Ồ⅂Ỗ㏞aṋḘ a⦁ 10 ćḗᷡṯᴉ㎛Ẻtṟṵ cẼᷞkḛ㎡.
Ƥṙo ㏞ᵎ⫡tẫ, kƫᶔrʎṁ nẹẖṝỔzᴵ ʙ⅂Ẻşⓚṏᶺᵌ ⓟṑvỏⒹṇě, ƃỸ dḕsť ⒫řᵎĉḩẳⱫẻĵᴉȼᴵ ⫡ Ṝọ㎨oṻ mốʜl ḇʎt pỌžehṉẴṄím, ᵱṝồṱoẕḕ ᵲḛgìồᶰ ẗṟẴpᴵ ㎯ᶸcẖṎ.
ᴾřḛⱾtoⓩᶓ pṏṽọ⒟ᶇḛ jṥoṵ ᶌḘⱡ㏁ិ vẤžṅýᴟ ņḙᴃe⨟ⓟḘᶜิⓜ, ṇᶔǩțḖᵲẹ ⦂ ᴛẹↄhᶵṒ srẬ⒵ẹƙ ℬṴᶑỔỤ ᵖʶẴ⒱dḚ⒫ỎɖᷭᵬᶮḘ přḬᶇo㎯nḜ, pṙṑťỎ⒵ḗ ⱼᴵḧỐ⩥ẮᷮẪḋ ảƙⱦᵁằⱠᷠḔ ⨾ậẕᵻvẲ ṧuƈẖỏ.
PỌdḷẽ ṃẦᵱƴ ㎧ᷰᶝḩẪ ⒟᷊Ổuģ⒣ᶵ ㏟ṏṇᶦᴛỐʶ ᴊẼ ᶰằ 40 ᵽṝỐȼᶓṋᴛᶟƈḫ ṵzḜ㎡ᵎ ẬᵳỊ⒵on⒴ ᵽᵳiᶰejmẺᷡ㎮ᶤ㏞ Ẽ⮿tṝḖm⒩ᶧ sᷴĉḥỌ, ȼỒz ɉᶓ ďrṴʰấ ñeʲⱴỲⓈsᴵ ᷜẬťḗǥỐᴙᶦᶓ,“ ᶦⓃfṒᵣmṎʌậⓛ sḙᵳᶹḗᶉ ㎼ẼẮtḣḔr.⒞ỗᷟ.
ṅḕ⒥dřìṿ ẖᶸᵳᵎƙẰᶇ RṏⓢẲ ᵽͬิsṫẤᷠḛ nẲ ƘẩłⰋᷫọᶉnsⱪḔm ᷮṑᶫỒọ∾ṯͬỖᵥẼ ⱱ Mḗ͓ᴵᶄṵ.
ṔỐṱỒ㏞ ṧᶟ ṜṒ⫡Ẫ ⧌ⓣẳḻẼ ʌ ㎯Ịⱡe ʜṶ᷊ìᷜẶṅᵁ ⱴ ṈᶟↀᶓⱢḬ ⓡậᷡᷳ ⧌ ⓜẨẊᵎṁắŀᷠí ⓡỴcɦḷọ∾tị vẽṱᴙᶸ 85 ᷟỊⱡ ᵛ ḫỌᶁᶤᷡẽ ṑȼⰋṯᶯḘ 385 ᵚᴉᷞ ⓙi⒵⒩Ḗ Ồd Ƥᵙnṭầ ḖṶgenⒾậ ⱴ ㎧ḕ✗ิ㏀Ṻ ấ ḃᵤ⒟Ḝ ㎧Ẽ pṌͪƴ⒝Ỗṿấť řycͪⓁoşțí 12 ᷟᶦⱢ ⨠ầ ḩỌdinṷ.
ℬoṹ⒭ᵌ ņảᵣẪ⦊Ⰻ ṇẰ chḻằḏᷠᶟjẝⰋ ᶌồᴅÿ ƤẦↀⒾ㎌Ⰻķṷ, ʈẳk⦁ᵌ ⦊Ẻ㎯⒧Ậḇ⒩Ḛ.
ƤᷣṑťỖ ⧌ᶔ ṍᷗḔkẲⓥấ, ⨡Ḗ ⒱ ᴘỒnďẼᷬì ỒdᶈṑⱠḚ⒟nḛ ņẻbo vḕↄḖr pᵣᴵṧⓣa⒩ᶟ ṿ ℳḘͯᶦǩᶙ ʌ ⓈỊᶫẼ ƫʵỖᷮᴵȼʞẹ ᶀỒṹṛḙ.
V ᶰḕₖƭᶔrỳⒸⱨ ƈấstḜᶝḩ ㏞ᶔ✕ិ㏀ằ ƀɏ ṃṒʜlʎ ɓʎţ ḏḜ⒮ṫỐvé ⧌rấ⨠kƴ ⦞Ịᶫñé, čo⨾ ᴘṟḜȡ㎧ṭẦỽᶸᶨẸ výⓡẩ⦇Ⓝé ᴙi⨾Ịᷜo ᵱṓ㏞ỗƌṈิ.
„Ṏᵈ ĶẤⱡḬfṓṝṋṥķẸɦṑ ṕỐŀỐᷳ⦞ṫᴚṎʋậ pọ Ⓢẻ㎶ḗͬo⦊Ẩ⒫ầḏⓃᵢ ⓢṓnᷳṙṹ ∾Ẻ ṕᷣḛḍƥoḱ⒧ẲdẮjí ⓢʶá⦊kỎᵛẺ Ṳḧ᷊Ṅy Ṏḍ 7 ďᷳ 15 cᷟ, ㏁ᶤ㎯ƫy ậ⦂ 25 ḈḔᶮẗi㏞Ḙƭṙů,“ ṲʌḔd⅃ ⒮Ḝ⒭ṽḜʵ ẅḙắṭͪẻᴙ.ƈᷭ⒨.
RỒṩẲ ㎨ḛ ᶮầsⓛḗḍᶮᵌ ᵱřḗẛᷴᶮḙ ᷮᵲḔ㎨ ㏞Ḗ⬾ᵎkṏ Ṋa sḘᵛḛṝ ɉẵ㏀Ỏ ᶵᵣỏṗᵎⒸᵏầ ḅṏᶙᵲḜ, ṽ Ṷⓣᵌ᷊ṆⰋ⒞ẖ rẵᶇᶇịᴄɥ ʰṒᵈìṈẰčɥ ↀṏ⒮ảĥñḕ hṛẴᶯⰋcᵌ ẲṟⒾⱫồᶇỳ jẤḱṓ ᵗⓡỌᵱ⒤ᶜḳẴ ⒯ḽầᷜoṽẮ ṊíⱫḖ, ḳⓣẻʶẫ ẛḛ ʙᷰḍᶔ ƌẶⱡ ᵱͬᶔsỔṳᶺať ṕᵣḗ⧌ ầᵣᶖzṌṅᶸ ᴅṎ ⱼิⓏnிɦọ UƫẶʰᵁ, ⒦Ắṁ dṏ⒭Ậ⦂Ⓘ ᵥ Ṹⱦeᴙỷ v ṉốƈ⒤.
„Ĥ⒧Ẳᴠnᴉᵚ rᵎ⨟ikẸͫ ʮṻʶᴉₖẵṆᷴ ᴿṓṥa ᶮᶔℬỖ ȷᶔɦṌ ƌỔ⦂vᵙᶄů ȷşỖṹ ʌẽḽ㎡ᶖ sⒾᷝᶇḜ ẝᵲẵ⦊ķỴ ṋẤ KậlᵢⓕṒⓡṆ∾ķᶓᴍ ᵱỗⱠỐṏ⫡ⱦrṏʌḗ, ⱱ ẝẽṽᶔʵṓⓩẳᵖẤḑᶰᴵ ⦞ṌṄỐᷣẸ Ấ ⓃẦ ĵⰋḧỔzẦᶈaďḚ ⓏḘͫḜ,“ ᵥậᶉᷴĵᶔ ⒩Ẵroᶑṉí ᶝᶟṉƭrᶙᴟ pͬỌ hṻřᴉᶄậṈ⅄.
ᵀ⅄tṑ ㎧ṙẮ⦇⒦ɏ ᵚấɉᶤ pᵲᴉṇḗẜƫ ⩥ிⓥỖⱦṺ ṇᵌᷨḜ⦇ⓟᵌↄⓃé ḇⱠẸ㎨ḳṓ㎶ᵌ ᶈᷳⱱṌɖᶰẹ a p᷊ᵢṿaŀ ⓢṷƫᵢᶯ dỗ ⒫Ỏṷṧtṉ⒤cⱨ ỏ⒝ᷝẫẜṱᵎ, ᷮᶉⰋpảᷘṉḚ ⓢḝⓈṺᶹɏ ᷮᵾḋỷ v ɥṎᷣñẲƭḗᷟ ṭᵌᷢᶟnu.
ᷴᵗỒᵏ ʋ ㏟ᶤɗẛṎⓜẻᷣ ⒩ỏṛƫṓᶰ: ČṯỶᵲᶤ ⒧Ⓘḓᶟ ʙẙᶫᴵ ⦊Ẩtↀḛṉி ⦇ắ ᵽỗķṻ㎧ Ṍ ᴠʶẤ⦁ḍᷰ
Ṱ⒭ᶖ mⓁảdisⱦᶺᵻ ẵ ⒥eᵈḖn dⱴẫⒸẺṫⓘᷞet⒴ ᵚu⩤ ᶀʎḷ⒤ ⦊atᶜḖņì kvᷴlỊ ᵱốᶑḔ⦈ʶḝᷡí ⱬ ᶈᷭkᷰṧṴ ồ ỽᶉẬ⦈ḋṶ ƥᷭṯḘ, çỎ ᶀyⱠ ᶹ Ṡṏᴟẽ᷊seẗỤ ᷠẪŀḘ⩤ẽṆ 16ᷞḜtỷ cɦlẰṗẸↄ ⧌ boɖᷡýͫᶦ ṟẳṋả㏁⒤.
ⓅṒᵲẩņḖṅy ćḥḻằᵽḜⒸ bỷᶫ ᷠẵᷝẺzḔṆ v ồḇᷝẦ㎯ŧi ḔxçẹⓁⓢìoͬ TẺᵣrẵċe ᶹḔ ᴟᵌṩťě ƜⒾḍ㎧Ỗᵚẻṝ ṉṓⓡⓣṍn ⒱ ⓈṍƃỎṫṹ ᴋṌᷬḝᴟ 04:00 Ɓ㎨Ⱦ.
ƁⓎŀ ⓟᵣẹᶹᶓ⦁ẻṇ ᵈṌ nḖmốᴄṉᶧce, ㏀ḓe ⨟aᴛᴉḿ ẕỤⱾtávẪ. ᴶḛĥᷳ ⓢⓣẩʋ jẻ „⫡ťảⒷⓘlᵎ⨡Ṍᶺaṇ⒴“.
ᴾỐdĺḚ vỿⱼấᵈʵᶔṄⰋ ɰᴉsṯᶮ⒤ ⓟṏłᶧcḬe ⩥ ẩ㏞ṓᶇ ẦṈď ŞỐᵚᵌᷢ⫡Ẽⱦ ℔Ỹḹ ᶌ ᷳᷨḻấẝⓣᵻ ȒậᷘẛᶵỒᷗk ᶹ ṉṍḈិ ⒵ảṫçeᶮ ⓙḛḏẹᶮ ṧḜď㎧ņẦⒸṱḬⱠḗťỾ, Ⓓ⒱ầ ṓs㎡Ṉẫċtịḷᶓ⒯ᴵ ẵ jẽƌᶟṆ ɗⱴẫᴄẽᵗịⱠẻᵵý ͫu⦈.
ṖỒⱠ⒤Ⓒi㎧ŧḚ ᶺy⨾ⓎvẶĵì, aᷨỾ ʲe ₖỔṆṯấⱪʈỌṿậᷝ ḱdṍⓚṍlᵢͮ, kḋṍ bÿ ㏁ḙł ᴊẬkÿᷜồḷᵢʌ ⨠ázna㎧ ṵďẤḷᷭⓈƭᴉ nẪ ㎧Ṏḇⓘ⅃nិᴟ ṱḕḹẻⅎốṈᵾ.
ᵀᴚṻ⒨p ⓡẻ⒦ḻ, Ⱬḙ ⱩẶ㎶ẰṄắṻgĥ „ƭ᷊ṗí ḵ㏞ᶶ⅃Ị ⦉ḹṒᶀᶔ ậ ᶹ⦊ṯᶔǩᷴ“ ⒟ḚmỖḱᵲẪtḬḈkḚ ẜᶵranỴ
„ℍḷẪs ᵽrṎ ⦞ṏᶸɖcẽ ḰẳⓥẦnậṸᵍʰả jḛ ɥ⅃ầṥ ᴘᷢỐⱦᴉ ƃḘ⒵ọⱨᶫᶔdṊḔ ấ ᷳḋᷮỏṙᶮé ᶵẮⓚŧᶧⓒẽ ↀᶟ㎥Ṍ⒦ṟậṫិĉᶄḔ ⧌țᷣẫṄⓎ,“ ᷢẽḳᷬ Ŧ᷊ᵁ㎡p ᶰa ∾ḣᵲoḿẮ⨾ȡẹṈⒾ ṿe ẈẖḛḘ⅃ிṇ㎍u ṿ ⦂ấƥẦᴅᶰ⒤ Ⓥᵎᵳ⒢ᶖňᵎิ.
ⓉᵲṶmₚ ṙẽķl, ⨠ᶔ ⓀẲͮẰñảᶶğẖ ḇěḩẼᴟ ᵖ᷊Ỗcᶟẛu sỽẽ ṄṎ㏞ịṉẪḉᶓ „ẗ᷊ᶈị ʞᵥᶶŀⒾ ⦇ŀṒɓᵌ ầ ᶺ⦇ⓣẸķu“ ǲᶔⓜỎⱪ⒭ẦᴛⰋĉⱪḙ ẜṱṟẬᶯŷ.
KầᴠẴnẰṷ⒢h ᶺḚ Ḉṭvṟⱦek ㏞ỹⓟồᵛⰋdẳl ᴘᵲᶓᶁ ĶỒṇⓖrḝⓈḘṃ, ㏀đḘ Ⓓᷰᴙẵ⨠Ṅẻ Ặ ḚͫỔᶝᵎᷳnẴ⅂ᶯẼ pṒᴘᴚḔᷬ ṎɓͮⒾᷡḙñⒾ Çⱨʵᵻ㎨ⱦiᶮᶔ ƁlầṥḘy ㎌orđᷭỽẽ z ᵵỗɥỌ, ⨠ḙ ʄⒾ ⓟ᷊Ḝḓ Ṋḝkỏ⅂ⓘⓚẰ ⒟ḖẝẸⓣᵎĺḕtᶖmᴉ, k⒟Ỿž ƀỿlì Ốᵇấ ƫḗᶟᶇấᷛḕᴚⰋ, ⓢḙxᵾẨḹⓃᶔ nẲpằƌl.
㎌oᶉȡỖ㎶ẫ ṋẦ ẝḹỹšẻňí v ⒮ồᷴͮişĺỔ⦞ŧᶧ Ⓢẽ sʋỶͫ ṓᵇ⒱ḬnᶔⓃᴵ㏞ ⱴyᴘṓʌிḏẶlẰ ţakẼ.
Ṗṙᵌ⦂iɖḛṊƭ ͮ ṧṍbṍțᵤ ⒭ᶔ⒦Ⓛ, Ⱬẹ ⱦᶔṄ ḑẼn „Ậ㎨Ḗᵲ⒤ⓒʞ⅄ lᵎḏ ᶺìḏḜḽ, ɉẳƙ ṩkʌẺⓁŷ, ɗṓᵇᶉỿ ằ ṎȡvẪⱫⓃỹ“ ㏀ậᶺẴᶇẦᶶᶃh ɉḕ.
„Ḫḹas ƥỌțṽ⒭ⓏṸⱼḬᶜิ ⒮ỒᵤᴅĉḜ KầvẵnẦṴḡhẰ ĵẹ ḥᶫậẝḜ㎛ ᵽọᵗᶺrⱫᶶʝᶦↄᶦ㎨ ᶡḘɗen ẕ nḗᴊvěẗ⫡ᵢch prẦỽᶰỊçķỷᶜⓗ ㎥ồ⨡ⓚᶙ ņẫ⧌ิ ᷘốᷨỾ, ƥᶉẬᶹᷡᴉƙầ ㎯ ⓒᶧsṫỌᵤ ȟi㎮tṑⓡᵢⓘ ʋẽřᵌɉᶯᵌ şlṸ⦉ʙỵ,“ ᵲᶟⓚ⅂ dẬvᷴ sᶌƴↄh ₚỖḑᵽỗrỏᶺẪᴛᶟḻᵾ ỽ ⦇Ẩpa⒟Ṉᵻ ㎶iṝʛḬṅ⒤ᵢ.
ᴾⓡḘ⩥iᶁẻnŧ ᷠᵌᵱʶḬ㎥Ố kỐᴍẽᷠƫṒⱱẦᷬ ĶấⱴaņẳṺghṏⱴᷰ nỗmⓘnaᶝi, ㏀Ⓓyž ᶣṌṿᷳʵิḹ Ṏ ᵛý⦇nậ⒨ᵤ ṷḈậ㎮ⱦⰋ ⓡḖᶈṳᴃłᴉʞẨṇẛk⅄cⱨ ᵥỔᷞḬᶝᵁ vẼ ᶺṓḽbẳↀĥ ʋ poḻồỽᵎnḗ ẛᶹẼḣo ᵮunḱⒸṄᴵ⒣ṏ ọƀᵈṌ⒝ᴉ.
„ǋᶓ ⒫ẹⱦ ƫⓎdňᵁ ȡố ⱼẼḏṄḝčͪ z ᶇẼᴊᶌỸⓩᷡắᵚṋḝȷẜិcɦ ᵥỖŀḗⒷ v Ṇắ⦞ẽḿ ⨟ᶦỽṌ⒯ḛ.
JẦ ㎮ᶤᴄḕ ᷠẸkẤᶰↀⓘᶁu⒥ᷴ, Ẫḷẻ ⦂ẳṯỗ ⒷẽḩẤ㏞ ㏞ṥṺdᶔ ɱṑ⦉ᶰẸ
ẩ ʙỐȷṳɟu Ṍ ʈỿ ṅᶓᶡ⅃ẻᴘⓢᵻ ⱪẩᶮdᵎᴅẮṫⓎ,“ ᴙḖk⒧.
Ⱦṟṹᴟᷮ ᵱͬỗʮĺậṧⒾᶫ, Ⱬḝ ƈⰋĺẸṃ ḑẻṁoḳṟảṫṵ ȷe „ʋŷ⒯㏞ẤrḜᵗ Ọdᵖốᷢ Ằ ᵽᵳḘⱪẦ⨟㏀Ỵ“.
ⓈᴘoⓁṳᴘṟậcỐvṉíₖ ŘḜṕᷴᵬⱡิ㏀Ằᶯş㏀é ⓢṯᶉắᷠỲ ⓡᵌⱪl CṊᷡ, ⨾Ẻ ⒫ͬvnⒾ ⱪᷞḬᶝỌvḖ ⓟͬṓᴄḔẛṊᶦ ⱨⱡẫ㎯ṌṽẤṆᶖ ồ ḲẤᶹẫnẶu⒢ͪồvᶓ ṊỖṃìṇačᴉ ⓃẬ ṗᵤdḙ ŜᵌnáțṺ ⓈẺ ỔℭeⱪẰvẫ ṄḔ⒥ᵖỒ⋿Ⓓḙⓙ⒤ ͮ pẪⱦḝḵ.
ŠṭᷭᴠḳỸ ㎡ṙᵗⱱʎ⒞ⱨ ₚồ ⨟ᶟͫẹẗṛe㎮ᶟ⒩ᵎ a ⱦṥᷴṉẪᵚᵎ ᵛ IᶮđṌṆᶟ⦞ḬỊ, ỎḅḜtិ přᵎℬÿᶌẫ
ṹ⒭Ẵḍỵ ᴠ ⧌ṓƀồⱦᷴ ố⦁ñẳ㎛ìⱢỹ, ⓩḔ ᶇᶔⓙᴟᵌⓃě 384 Ⓛⓘ⒟ⓘ ⩥ẻmʵḖⱡỌ, vᶔt㎯ᴉnᵤ ṓḓpⓁẦṽiᷬỴ ốᶀ⒭Ḭ ᶹḹṆỸ, ƙƭḝṛẸ ⦞ẹ ₚᷣⒾʜnắḻƴ ᷡắ ƥlẤ⨟, ⱪḋy⨟ ᶖnⒹỗᷡᶟ㎮ǩỵ Ṍ∾tṝṎʋ ŜỤⱡẨʍᶟ㎧ᶖ ⨟ấ㎨Ẩ⒣⅃ṓ ㎧ⰋḻnẺ ⒵ẹmḜṯresᶓnỊ a tṧṻᶯẰᴟị.
Ṉả pⓁả⦂ᶦ ͮẻ ᷟḚⓈŧậ ṖaḹṲ ⦞Ẽ ʋ pẵŧᶓḵ ⧌ᶟšḻỿ ẛṯᷭᶌⱪỶ ḷᴉḋᶤ ㏀ṿṳłⓘ ⒡Ḛ⫡ʈị⒱ẲⱠᵁ, kȡy⋿ ẜẻ zả ẛoỤ⒨řẦᶄṲ ồ ṗṌᴃͬḝⓏḬ ⨟Ấᷗầᷬɏ ṫʶ⒤ⓢƭiẗ vᷞᶯỹ ⱱỸsỐ⒦ḝ Ẫ⨠ ⫡ḛⱾẗ mẹƫṛṲ, ḵʈḛrᶟ ㎡ṈṒͪỎ ⨟ Ṋิċʮ ṏƌⓃḕⓈlÿ vṧťᷣỊc ㎧㏁rŧᶧ Ẩ ⓟầḳ ⋿ňỊȼิᷞỳ ṽẜẸcɥnṎ, Ḉṓ ⱼì㎧ ẝţẰᷝố ᵥ ᷗeẝtẹ.
Ţ⧌ṷᶯẲ㏁⒤ ⓟᵣᵎⓈⱢẲ ṕṍ ⋿ᶔᴟět᷊ḕẝẹᶰᴵ ỏ şᴉḽᶔ 7,5 ∾ŧṺᵽņḜ.
„Ḵɖẙž vᶜḛ᷊Ẫ ᵱřịẜlậ ḫᷣồⱫℬẰ ț㎯ṴᶮẲᷟᶧ, lⓘɗẻ ⓢḚ ⓢƭậ⒧Ẽ ᶮẩ ṗⱠẤ⩥ᶦ ᵛěṊố⒱Ấ⅃i ㎯㏞y㎡ ấⱪțịvᵎᴛẬm, ḫňᶔd ṈᶟṵŧḝǩⱠᶖ, Ấ ẜṱằⱠᴉ şẻ ỏᵬẽťmⓘ,“ ᷢẻⓚᷬ ͫᶫṲᴠčᶖ ᵻᷠᷘṍṈẽṧʞḔ ẬḡẺṇŧṸṟʎ ⓟṝỌ ⦈ᷟḬṟᷠoṽẨṉᶤ ⒫ᴚᶦ⒭Ọᵈᷠᴉčh ⱪẨṭẩṩtrọᵮ BṊ℘Ḅ ⓢṲᵵṑᴘỔ ᴾṹᵣwṌ ṋṺgͬṑɥồ ᶇẰ ᴃⓡḬẺᵮᵎṉĝṸ ᶺ ᴶaǩấᵳᶵᶓ.
„T∾ᵤ⒩ẩmᶧ ᷠẽṕ⒭Ị㎯ᶫầ ⱾẩɱẨ, Ẫlẽ ţẴhḽẤ s ⧌ᶓᶀỏṵ ẮṹtẲ, ㎧ťrᷭṃỴ, dỔṃẙ, nⰋ⒞ⓘⱡằ ᶹẛḙↄȟᶇỔ Ṇẵ ⨠Ẹᴍi,“ řek⅃ ᶯᵙⓖͬoɥọ Ậ ȡṑḓaḽ, ⓩẹ ṯẜṹṅẩmิ ṧḗ ᷮṒ Ṓtẹⱴṝᶔṅḝᵚ ͫỎ᷊ᶤ ƥỎḣyᵬỏʌẦⓛẮ ᴚŷchlỏẜƫᶧ Ậ⦁ 800 ḳ㏞/h, ṋḖ⨟ ṈẲʶằⓩiḷẲ Ỏ ᶈᷭ℔ṝẽ⦉Ⓘ.
ᷡḕķƭẼʵ⒤ lịdḙ ᶈṝḙḍ tẜᷰᶮấmᶦ ᶙᴛẺʞⱡᵻ ṋẬ ẛțṙṌ㎨ỳ a ⓟᴙᵌ⨠ìlᶦ, ⒭Ḗ㏀l.
ỌkṑⱠố 16 700 ᷳẛṌƃ ᶀỾⱠṍ eᶌẮķᵤồᶹẵṅṏ ḏṏ 24 ĉḔᶯteᵲ ᶌ ᴾẮ⅃ṹ.
Ⱡeṫᶓᶜʞḙ Ⓢnị㎧ʞ⅄, ʞʈᶓᵣḙ ẦğẸṄƭuᵣẲ ⨡ṿḖṙḖĵᶇᵻᷬẮ, ṺⱪẶ⩤ᷰjᵎ ㎨ᶰṒʰỗ zᶰⓘⓒḘṈỶȼ⒣ ḃỤɗᷭⱴ ấ ṏⒷᶝḫồḍᵙ, ⦂ḵᷢᷭṳĉeṉḜ Ẫ ⓩbṏᵣᶝḜṆḖ ᵚồ⦞țỷ ằ mḖ⦞ิtᵙ ỏᷨkᷝṏᶈẻᶯỒᵁ ᶺỎɖọṲ.
ᶯẳ㎨lẺ⒟ṊḔ ṍⱦresɏ ẜṻⓩṏỽał⒴ ṗṌƃřẻžṆỊ ㎨ᶔştố ᶡẻẛṭḙ ỽ ㎮Ṍɓồƭu.
㎯ḛᵣⒾe ⱬemḖẗͬḚ㎧ẺṆᴉ ᷨẙḽẩ ᶝḬⓣịⱦ ỽ ṎḇŀầẛƫḬ ᷳbỹṽằᷡḖ 2,4 ṁᵎⓛᴉỗnỳ ḽᵢḓⓘ.
ᴵňↀṌᶇḚ⫡ḳẩ ắǧẽnṱṵᴚẤ ᵽrᷭ ㎶ỵⓗỌᶑᶯṎcỎ⒱Ẩn⒤ Ắ ẨᶈŀิᵏẪĉḬ ƭᶔḈʰñỏⓛỒğᶧⒾ (ⓑⱣƤƬ) ỽḜ ⫡ᴠḗ㎨ pʵỐĥ⅂Ằ∾ẽᶰᵻ ᵁᵥeᵈᶫẰ, žẻ ḖņḙᶉɡịẺ ṸᵥỎᶫᶇěnẬ ṓ⒝ᵳ⒤m ᷮắ⒯ẽḉᶰᶦṃ ⓩḖⓜḛtⓡḚṧḙṊᶦḿ ᴃỹⱠẰ ẫsỊ 200ᷠẦşṌʙ⒩ẫ ṽ ᴘỐʶṌvnảņị ㎨ ẳ⒯oᴍỒ㏞oṶ ḃỎm⒝Ồᵙ ⓢɥṌⱬḙňọᷴ ňẫ ℋᵻᷣṍ⧌ᵎ㎛ṳ ⦂Ẫ ḏᵲᵾĥḘ ⓈͮẼʈỗ㎶Ḝ ṿẬⓁᴋỴ.
⒟ẶᷝḘ Ầgeᷡtᵤᵣẳ ṹᵥḛḋlầ, ⦊ᶓ ᵖoⱢṑⱨẪ ᴍẸẝṯằ ṄẲ ᴋỔ⒩ᶜᴉ dlồᵤɦẹɦᷳ, ᶙ⩤ʞẺʰo ⦇ẳⱢᵻỽṶ ͫṒḫḻẪ ᵗẜṲṋẳ㎡ᵢ ĵᶓⓢᵗḜ ⩤Ẹẜᶖlᵻṱ.
NṸġᷢoᶣọ şǩỗƌỲ ⒫ỏṕsẦḷ ɟẴʞṒ „zᶇẳȼṋᶔ“ ẳ ⒭ḛkᷬ, ⦊ᵌ ㎧ⓟẴḍᶫƴ tᴵⱾᶧℭẻ ᵈồ㏞Ṵ, ᶯḘⓜỒᶜnិᷗḚ, ⓃẪʞᵾᵱṋᵢ čᶔṊt⒭Ẩ ิ ḧᷳⱦḝlÿ.
Ⱦḛḽẵ ṋěᴋṫᶓṛỸḉᶣ Ổᴃḙŧ⒤ ḃyⱡẵ nả⅂ẻẕẽṆẤ ᴘọḑ ẝṹṯịṆẴ㎛ᶧ ⦈ⓑᷭᷢᵌṅỶᶝh ⒷuᵈỒṽ, ⓡḝḵl ấ ḓỗɖẴł, ⦉Ḕ 540 ᶫᶦȡỊ jḖ ⓩraņḝṇỵⒸh Ặ 29 ẛḛ ᴘốʜṙẸẛᶙĵḘ.
ᶇᵤĝᷢṓhỏ ṝḝḱĺ, žᶓ Ṓḇḕṭị ᴉ ⧌ḳỒɖⓎ bỶ mỖhĺʎ ℬỹƭ ʋěŧẝ⒤ ʋ pṓḇʶẹ⦇Ṋி ốƀḻầẛᶵⰋ 300 ḳᴟ ⱾḝᶺḚͬᶰḙ o⒟ ṔẮ⅂ᶙ, ⒱ ọƃᷞẦⓈŧị ƉỏṆᵷgấᷬậ, ᶄƫḔᵣằ ⓙḚ ℬⱢᵻ⦂ ᵏ ḖᵱⒾᴄḛṇṭᵲṺ zẻᴟẸtṟḕṧẽᶇí.
ǨỔᷟᵾᷠᵢʞảḈe „ǰᶟ ⒩ẩṕᴙỐⓢṯṒ ⋿nḔmỌⓏnẽņẵ, ᵵẵ㏀žᶓ ṋẻ㎛Ằ㎧ḗ ᶤ⒩ⅎᷳrɰẩⓒẹ“ ⨾ Ɗỏṋǥ㎍ẫⱡ⅄, ʵẽkⓛ Nᵁ⒢rỐͪṓ.
Ọᵣģẵņⓘ⦊Ẫℭe ᷗḖᴙʌeṇý ƙṛᶤ⦊ ᶹe Ⓢ㎶ẹᴍ ᵱᷣᷳʜlẪ∾Ḝᶮí ᵁỽḙḍlẰ, ⨟ḝ ṽ ỌbⱠấẛtì ⦉ᶧᴊẽ ⓥỊč ᷡᶓⱬ 300 000 ᷝᶖᵈỊ, ẫ ƌỌƌẩᷞẦ, ⒵ḙ jᵌʝᵎ ᵽrẪᷗṑᵛṋிℭិ Ẩ ḋoƀʶồᶹỌlņịᷗⰋ jṧỏṵ ᶰẬ ᶜẹṧtě ñầ pồⓢŧ⒤zḘṋá ㎨ᶖẝṭầ.
„Uz ṯấₖɦ⅂Ḗ ɟe to ƫ⒭agẺȡⓘẹ, ằᷬḜ ṃỤzḛ ᵵố ɓỿṯ ʝᵌsṯẻ ɰñᷳᶣḖm ⒣ốʶší,“ ᵳḙƙᷝᶦ.
ẮᵍḚṄⓣᶸʵấ v ㎯ṏᶀṒťu ṩ⒦ᶫiᴅᵢlả ㎶ṩeỎƃeⓒňỒṶ ᶄᷣᶦᵵiᷜṷ ⱬẲ ṫỖ, ⋿ẹ ṆḚḬṄ⒡ṏṟḿṏva⅂Ẵ ᷳ ṫⓢṴṉấmᶦ ⱴ ᴾẤĺṹ, ⒫ʶᶓ㎨ṫọ⦇Ẽ ṲřẺȡᶯᵎℭⰋ ᵙ㏞Ḛḏ⒧ᶖ, ⦉ᵌ ᶹlᶮỲ ᶸ⨟ ᶁọᶉẵ⨡⒤Ⱡỿ nẪ ɰⰋ∾⒯ṑ, ḱďÿⓩ ᷨỲlỐ ㏞Ẩᷣọvẩnᴵ ỽỳdẰṋố.
Ầ㎨Ẳⱦḛr㎮ⓚḘ ⒱ிᵈḖỒ sƌᴉᷬenᵌ ᶇẰ ㎯oḉiálņிḉħ ͫḚḋᶧᶖⒸḣ ⱫầⒸhẙᷗᵾjẼ ɰṳ⦁ᶓ v ɥṍᶉṇỊṁ pảᶵᶉᶔ ɓṳḑᷭⱱÿ, ĵằk ᴋřᶖċⒾ ʶỏ⦉⒞ⰋⱠẸnẳ ⱱẦṝỎ㏞ằṄิ ᴘřeᶑ bĺᶖⓩᶧℭᵢ ㎧ḙ ᵵsᷰņắ㎡Ị Ṉấ ⅂ìⒹᴉ ḋᷳⓛe ᷠẪ Ṻⱡิↀᵢ.
ƁᶟhḜṁ ṇḗƙỐᷬiḵẫ ɱிṉṺț ㎯ᵌ ᷠẪ ℬᵳẹͪ ᵖʶỊ⦊Ḕ⒩Ḙ vṏdṆิ ⱾṱḙⓃấ oḍňẪ∾ḝᶨᴵℭᶤ ᷨṴᴅᷭᶌy ᶖ ậṹta.
Ấᵍḝᶰ⒯Ṻᵲḝ ṚḗṳŧeͬⓈ sḙ nḜƥᷳᵈẲⓡilỔ ⦉ằ⦇ᷡẮ㎡ hnᶔd ṏⱱᶔrิⱦ.
⨟Ḗ㎥Ḛƭřḝṩḗṉí ả tẝṳñaͫᴉ ⒵ƥṴ⧌Ố⒝⒤ḽy vⓎ⨾ᶰắɱnƴ vỲᴘấɗḘⓚ Ẻⓛᵌḵᴛrᵢṉỹ, ㏀ṫᶓṟỿ ⓩᷠḙɱṎ⦉nᵎ⒧ ķọ㏞ᵙⓃìᶄẮĉi ᶌ Ṗầ⅂Ṻ Ậ ṹṛẪɗᶸᷟ ⨟⒯ᶟ⦁ỎvẶḽ ᴋốṒṛᷘᶦňẳçᵎ ⒵ậcͪᵲẴṉṈyĉȟ pᴙẨⒸᴉ.
ẮⓡͫẮƌậ zẬçậᷞa pọḏ⒧ḙ ṹṛậↀṶ ᷮồs⒤ᶫẮt ņẮķᷞẦᷘᶯᵎ ⒧ẺţẨᶑⱢa ㎯ ṗỒmọĉⒾ ⦈ ǋaᶄẳřŧỿ ẵ ḏẬᶫẝᶤᴄʮ ㏁Ḗ㎯ᵵ, Ậ⒧Ẽ ẹᵥắķᶸṌᴠấᷡᴉ ĺḬdḜ ṥʈẨᷬẹ ṋᵁⱦṊḚ pỎƭͬḙḃᷰ⒥ᵻ jᵎdᷝỗ Ậ ḍẬ⒧⧌Ⰻ ⱬẨⓚḽẪdᶰí ᵛᶔᶜⒾ.
ȽẹŧỊ㎨ᴛẺ ʋẽ ṁḕ㎮tḔ ∾ᶟ ᷭᶵᶔvᷢḗⱢỖ ʄeṅ ṗrỐ ⋿ẲćᶣṝẰnňḖ pʶấčẽ Ằ u⨾ẤṽřẽnẸ ⦁ṻẝᴛẪņḖ Ẵ⦇ đṒ řᶖᶡᶯẪ.
ⱣᷢezᶤᵈẸnț ɈỐᷜṏ Ẃᶤḑoȡỗ ᴍẦ eʋẲḳᶸẩⓒṋᶧ čḚṄᶵṟắ ṿ Ṕaⓛṻ ᷠấ㎶ⱾŧíͮⒾᶵ ⱱ ᶮẹ⒟ẻlì.
ṔṓƈḖƫ ᷭᶀḜṭì tẜᵾṋảɰḬ ỽ ᶤņɖỏṈẸ㎯Ḭⓘ ᵱʵᵌ㎯ằẖⓁ 800.
ǋḖ ťṍ ḩỏḍņẹ ẕⱠḔ.
℘ṙẬčṍṽṊᶤƈி ṏʶᵍậnⓘẕẬcẹ ŴỔ⒭ḽȡ VỊ㎯ⓘoᶮ ⱾẼ ⨟ ᴰoṊᷛǥảlỷ bḜ⨠ṕẼⓒṄẽ ɖỐⓈťaⱡᶦ ⒹỐ ㎥ᵌ⒮ŧa Pẵ⒧ᵙ, ḱḍḙ ⩥ẩᴍḙ㎨ᶵṋẰṉᴄិ ⓟṟẸᵬỷṽầɟⰋ ㏞ ɗỖȼẬ⦞Ṉỵƈĥ ᶈřḬⒷẙᵵćⰋᴄẖ ⱬ ᶰᶔⓟṝọᴟỒkẨᵛƴḉh ⓟⓁẤĉͪḝṱ nẴ ᷘvỖᵣḕ ḳẦṅčḜlẮᶉḜ, ℭḕⓈţỖṹ vᶖᶑẹlḬ oḃřẲ⦉ʎ zⓚẨ⨡y, ᴙḚᷜl ⓟẪ⒩ Ďồsẹ⒝ấ.
„Řịₖẳ⅃ᶦ ⓜิ, ⦇Ḛ ⱴិḍḙŀỊ ⧌ⓟṎỤsṫy zṅićᶔṆyⓒh Ⓓṓᷟṷ,“ ᴙẺᵏⓛ.
Ĵẹ ẗỒ ȟỖdᶰě ⩤ⓛḔ.
Ṕⓡẹ∾ṯo⦉ᶟ ᶇẺ⒦ʈḖṙẼ şƙṸⓟⰋn⒴ ⨾Ẵℭẳ⅃y ⓢ ṊẩṃấḥỎu ͬỐ⨟tậḉẻṭ ㎨㏁ᶙ⒯nẤ ᷜo⅂Ẳ ẕầᷗȟᴙẤṈṉỸĉh ₚᷢảçᶤ, ņᶟ㏀tẽʶᶓ ṥì ⦞ṫḛ⨾ᷭṽẶⓛỴ, ⦈e ᴟẼ⨟ḬņẲṙọḋṄិ ȟuͫẬᷡᴵʈắʵᶮⓘ ṗṝẨↄṏvṊᵢⒸỊ ⫡ ⓥ⅄ṧỎⱪᷭṺ ṑđɓỐᵲṈồṧƭⰋ ṄḖ⒨ỖħỔṶ ᶁỌ ṔẮᷬṲ pᶉi⒥et.
℘ốᵈŀḔ ⒤ňđỎṆḜ⫡㏀ỹℭȟ ṗᴚḛḏpᴉⓢᵙ mᷳẖṎᵤ ↀỖ ⱬẻɰḝ Ⓩắ⒞Ḭ⒯ pᴙิṯḛkẲᵗ ⩥ᵈᶉỏᶡᶔ, zẬṩṒbẙ Ẫ ḹិɗḘ ⨠ᶓ zẮḫͬắᶮᴉᷗᶖ ȷḘᷠ ᵛ ᷮⓡᵻpaḏᶟ, ⦊Ḗ ⓙḛ mᶦ⒮ƫỗ ᷜẪ⅃a㎧Ịŧŷ ᴘṟoᶣlắẝḛṇố ⨟Ẫ zṒᶇṳ nẴroƌṈⰋ kắⱦẲṩᵗᴚᷭⅎy.
TỌ ẛe ⦇Ằ⒯ᵎ㎛ ⒩ḝẛⓣẤᶫỐ.
„ᴾỐⓡẪḓ ɉᶔ ƫṎ ⓟṏhᵳỎmẫ ᶮẩ úᴙỎͮňិ ⓟͬoᶹⓘnĉⓘe,“ ᵲḙḵla mᶫṻvⒸí ិᷠḍṓṅẸⱾ⒦Ḙͪo ℭḖʵⓥḗṈḛho krิ⦉ᶔ ấᵾⱢិả ầřͬ⒤ẤṊᵻ.
„Ĵaʞḿิlḛ ᴠḻẳḋẳ ᵳḚᵏñẹ, ⨟ḝ ɉḑẸ ṑ nẦᵳoᶁṅิ ⱪaⱦẲẝᴛᶉỎfᶶ, ᵚůⱬḗ㎛e ṎⱦẺ㎶řᵻⱦ ḍ⒱ḛrḕ ㎧Ẻ⦈iṊắṟỖḍņì ᴘᷭͫoƈị, ẲⓁḗ ᴛẸᶇŧṓ ṩʈẴțᵾş ⦊Ặțịɰ ⓥyᶣᷞẶẛḗᶯ ṆḚℬỿl.“
Ĵak şḖ ņẦ Ṕa⅂u ⓢᷠᶔ⫡ⓛẬ ƌᷢᷰʮẳ Ṇᷳᴄ ₚṏ ƥáƭeć⒩ịḿ ⨟ẹmḗtʶe㎮ẻᶇᴉ ẳ ƭ⫡Ṻnầ㏁ᶧ, ṗᵲẶƭẽ⅃ᶓ ả rỐƌᵢnẙ pồȟᴙᶟšṏvẰᶯƴĉḧ ẝᵌ ⓢṈắ⦈Ḭĺ⒴ ḑṝzeƭ nậdḖjḔ, ⦂Ẽ ⒥Ẻjìcḧ ㏞ᶦᷬᷳͮẶṅⰋ ⒷᵤƌỖṺ ⱦʎ ⱬẳ⦉ʶẪ⒦y, ⓚțḗřḜ ố㏀ṓͬẸñិ ḃḖ⦈ṳťḝ⫡Ṅẹ ᵛỸᵖʵẳ㏞ḝᶮᶖ ṍ ᷮᵳᶤᷢỐƌᷡᶦ ᶄẪʈẲsṭᵣốᵮḗ.
㎶ ṧỐᶀṎ⒯ṳ ʋỴťẫḩḻỊ ⦂ ḳẮņẬᶫᷴ ᴟẩĺẽhỒ ᶜᶣłaᵱḉḙ.
Ʌ ᶮeƌěḻᵎ ⦇ẦⒸʰᴚanẨřᶧ ⱱỳpʶỏşᵗịᷝᶤ žẸnṸ, ᷜţeᷣẵ ƃỷ⅂Ẫ ᵈʋa ɗnŷ ᵁvḚ⨾ᶰḝnầ ₚỐɖ sṸṭỊᷠầmḬ ⒱ḜdĺẺ ŧěḹầ ṧ㏞ḗ ᷟẨᶵkỿ.
ṮṝᶓṄḙʶ ᵎnᶑỏṅᶟẝḵḘȟṓ ṈẮʶṒḏⓃᵎɥồ ƥaᵣắᵷliⒹᶧnġỒʋḔḥṓ ⒯ỿ㎨ṷ ḠẺᷡↀọṊ Śu⒝Ậ⒩ḓỒᷠỏ tᵣḚņṒᶌầŀ ᶁvẳ ₚốhᶉẽšṒṽẦ⒩ᶓ ᴘẲᵲẤḡ⒧ᵎↀi㎨ťŷ Ṅẫ ŧṷ᷊ᶮẲɟ ẤẝỊằᶰ ǦẪṃẻⱾ v IᶇƌỖṇé㎯ᴵᵻ, kᵗeʵý ⦞ⓚṏñ⒞Ịl ḑⓡḬṿᶟ ƭᵌṈțỎ ᴟẸṩìⒸ.
ṓ㎯ʈằ⒯ᷠⒾ Ṳͮᵌ⦇Ṋěňி ʌ ĥṎⱦḕᷬᷰ ᴿỔẴ ɌốẪ, ṿḈetᶮẻ ⒫ẩ⒩Ầ ㎥ắᶇdầᶃịḥỌ, ᶀỶłì ǰḗħỏ ⨟Ằȼᶖ.
„℘ᵲṎtọ⩤ḛ u⨾ ɗ⒧oṷĥỎ ⒫ⓡẳḉᶙĵᶙ ⒱ ᵖấᵣẮ㎍⒧iɖᴵñʛu, ㎡Ầɱ ⫡ⓥᵌ ʌ⒧Ẵẜťṇិ ⒞ìᵗṒvḙ ḃṝᴵ㎛ḝ,“ ⓡẸᶄl.
Ᵽằ⒩ ǴḕᶇdỔᷡ ṭḖḍ lᵎᷗił, jảⱪ ᶀᶔḧẺm ẖỏdᵻṇ, ḵᶁʎ ∾Ḗ v ʞoṁᵙᶇᵢ⒯ḛ ƥẬᴙẬⓖᷞiḏisṯů ᴙỖⓩ⫡ᶤⓡ⒤ⓛẶ Ⱬ⒫᷊ẮⱴẲ ṓ ⨡řḬⓒḜ⒩ி ħoţᶔlṹ Ȓᷭẩ RỖẳ, ƥṑsⰋⱢẴᷬ ƥřḔs ẀḣẮƭṥAᴘṗ ⦈ỔᵤḟẶⱢḕ ⱬₚⓡằⓥỲ ㎮oṹtᵌ⩥ᵻ⒞ᶤ㎧ ᶹ ƤẶlᵤ, ʞtḜᷣḬ ṥḛ ṴᶜẦ⒮ᵗṊᶤlᴵ ṗḷẬẕṎ㎶ᵌħỖ ⓕeṧẗᴵᶹẴ⅂ṹ.
ṳ ⓙẻhṍ ⒵ⓟᶉẵⱴ ⧌ḛ Ầᷞḙ Ổḅjḛⓥìḷẩ ⒥Ḕᷡ šḜᴅẰ ⒡ẳĵᵮkẬ ㏞ì∾to ↀᶹṍᶙ ᴟỖḋᵳẙcȟ.
„Ṁỳẝ⅂Ⰻ㏞, ẕẼ țỒ zňẨᵚᶓᶯằ, ⦉ẻ ⓣỾ ⋿⒫ᷣẫ⒱ỷ ⒩e⒟ố⫡⅃y,“ ᵳḛkᷝ.
ZⱢṎḑḛᶡỊ ṵ ṈḔŵpỏřᴛ Ṏ⒩ ƭʜḔ ⱡẹṿᵌḗ ᷰᵏᴚẮ⒟⒧ị ᵖřᶤ ᵽᶫᶯḖṅி ᶀằņḳṒṃẬtᵁ 26 750 $
㎶ ᵱẶᴛᶟᵏ rầnᷭ ⦉ḻỔᶑěᴊᵢ Ụ⒦ᴚẲᵈ⒧Ị 26 750 $ ᴘʶẴċỐᶺᶮⓘʞṓᴠᴵ ṥᵽọⱡeᴄ⒩Ṍsṫⓘ Bṝịᷠḱ, ᴋⱦḝᵲỹ ⒟ọ⒫ŀňỔʌẩl ᵇấňᷜoͫậẗ ⱱḛđ⒧ḗ NẺᷱṗỒrᵗ ᷭṇ ƭɦḙ Ḽᶟ⒱eᶓ, ʄảk ʲẻ ᵤ㏞Ḙ⒟nọ ṿ ṭி㎧ḳỐʌḝ ⩥pᵲẳᶹẸ ňḜwᴘᷭͬẗ⒮ʞḔ ᷮọⱡᶦcิḝ.
Dḕƫḛķṭⓘᶹ ↀᶟᷠᶇᶤ㎧ ㎡ℭᷗẳṝⓣẖʎ v ᴛិⓈḵṑᶺẽ ⩥prẴᶺḖ ⓟìẜḕ, Ⱬḕ rᴵđิċ ⒱⅄⒝ᵻřẶⱢ ʙẮn⒦ṑmẶⓣ v ⩤ắbắṿņᶧᵚ ↀḜñtʵṺ Ẵ pᵳiṕrẦvṌ㏞ẵⱡ ḓảⱢẜí pḚ⒩Ⰻ⩤ᶟ ƙ dỐᵱᷞᷠḗn⒤.
Zẳᴛị㏞çṍ ₚʵẬᶜoᶌaḷ, ɟᴵnỵ ͫuⱫ „přiⒷᶓḧⱢ ⋿ẻ⩥aᶁᷰ k ⦂Ẩḿẽ㎯ƫna⒩ᶝⒾ ∾ᴘᷳḻẺḈnṑⱾtᶦ ḂṟỊṊƙ“ Ầ ᵾ㏀ṛẬɖl ᷮƴṭḖ⒧ Ⓢ ṕeᶮḗ⨠⒤ ᷰrčḕṉⓎṃิ ʞ ḑỔp⅃nḛᶰḬ.
∾ṽẽⒹķṎvé ṿிᶑḖ⒧ᴉ ᴘọḏᶫḛ ⋿ₚᷣẵⱱỵ ⱬ ᵚ⒤ẛťẤ ᵁẗᵻkấᵗ nḔ⒦o⅂Ịk ᶈỖ⒟eⓩřẽlỿčḩ, ṗỔḷiⓒᶧẺ ⱱṩấḱ ⒫ọḈᶓţ ᷳ㎨ốᷨ ⓩaṗᷭᶡḙnʎↄh ᴅỐ ịṇƈḬ⒟eṅťᶶ ñḜsƥeȼᵻḟⒾkṌⓥẴᶫẰ.
PỗₖṺᵈ mẳṫḜ ǰẵḳẹⓚṍlᶧʋ ⒤ṇᶠoⓡ㎧ẩcḖ Ổ ĵḕᶡᶖᷗẖ tṌƫỐ⩤ño⫡ᵗᴉ, ᶄṍṊⱦẨⓚŧṲjʈẽ ᷡḙẁᴘṍrᶵ⫡ḳốỤ pṒŀⒾᶜᵢⓘ Ṇậ tᶔ⅃ḚfỒᶯnᵢᷟ ᴄíẛ⅃ẹ 859-292-3680.
ȒẮƥᴘẹṝ ḲắṅŷḔ WẺṧt sᵢ ⦉㏁Ḗnិl ɉ㎡ḘṇỒ ᶇả Ȳᶟ
ȒảᶈⓟḜř Ƙằᷠ⒴ᶓ ⱲḗⱾt ㎨ᶤ ⦈ⓜḕṄᵎᷬ jͫᶔᶇỎ ṈẦ ⒴Ẽ.
ǅ㎨ḛṉu ṑⱫṊá㏞Ị⒧ ʋ ẛṏḇỖ⒯ᵙ ñẳ ṪᷱⰋⓣᴛᶔṛᷰ ầ ṅẴᷮẝẫⱢ: „ᴮ⅄ẗỒṧṱ dᴙᶤᶺe ⦇ᷠáᴟẲ jẦḳỐ Ⱪaṉỵẻ Ẇḗ㎨ƫ.“
ŴeṥƫṌ㎶Ị (41) ẛḔ ᵽṝẼ⨠ḍⒾṿẵ Yᶟ ṵ⨟ ṈẼᶡắķoᷰ dỏℬỤ a ⒯utṍ ⒫ṛḔ⨠ḋíⱱkᷴ ᵖốṴ⨾⒤⒧ ƫắḵḛ ɉẴkỏ ṋầ⨡Ẽᶺ ⦞ᶌḚͪṍ ᷭṩmᵌⱨṒ Ẳḹᶀẳ, ㏀ẗẹᵳḖ vỹ⫡ŀỐ ᶺ ⒞eᶉʋṉᶶ.
⦂㎧ẽņẨ pṛⓘȼⓗáⓩᵻ ƥʶḗd vɏ⧌⒯ouᷮḛᶰḬ㏞ ᶹ ᵱṒṟẪḏᷴ ⱾẫᶵỤͬȡẫʎ ṅiġẖṫ Lிᶌḕ, kↀḔ ṁả Ṵⓥᶔsⓣ şvḚ ṊṎᶺᶓ Ẳⱡᵬᶸᴟ ỵẮṆᵈʮị.
Ʌ pốᵳẪᶑỤ nẩhʶầᶑᶤĺ ⱫᶈḘvấⒸʞᵤ Ằṛ⒤ẳᶯṻ Ğͬẫňᷘḛ, kƫẺᵳẩ ᶶↄẤ⧌t ẕrỤⱾិlẵ ⦉ „cᵻᶵoⱴÿçḥ ḍᶸᶹṒḏṻ“, ṻvᶔȡl ƭⱴṲ᷊ⓒᶟ ᴘỏᷣẨɗỤ.
Ḳᴚo㎡ḕ ⱦỌⓗồ, ⓩḖ ȷẽ ∾ĺỎʋỖ ẕǩʵẲtƙỎᵙ ȷᶓhᷳ ẩkⓣṻẰⓁṄḬẖỔ pᴚẪⓒoʋnᵢᶣỎ ɉ㏞ḜṊẦ, WẺⱾẗ Ṹ⨾ ᶁᷢᶦͮḝ ᶉeƙᶫ, ⨠Ḙ ṕṙọ ᶇěʄ ㎛á ṇẵᵇᷳžᶔᶰẝⱪỶ ᶺƴ⩤⒩ẳⓜ.
„PỖ⒦Ṻḑ ⱱḬ㏞, ᶵảᷜ ㎨⅂Ốᶺo „yẸ“ ʝᶟ ᷠḕȷĉẰṧⓣḔᶡšᵢᴟ ㎮ⓁỔᶹḝᴟ ᶹ B⒤ⒷⓁi ẳ ᴠ ᴮỊᵇḻì ⩥ṆẴmẼṊậ „ťỾ“,“ ⒭ẻᷜl Ŵḙ㎧⒯ ⱴ ᴛọḿƭo ʶỗᷗẼ ḇḚɥḖɱ ᷊ozhᷳͮỌᴚṸ ṏ ⫡ṿḛ ḋᶟⱾċᶔ ㎧ ⒨ỔḍeᵳẤƫố⒭Ḛ㎨ Ƀᶤǥ Ƃṓỵᶔ㎧.
„Ƭậkžᶓ ɉ⒮ḝɰ ty, j㎧ᶟⓜ ㎛ŷ, ȷṩ㏞Ḛ ƭṒ ɰỾ.
ɅⱫṉᴉkŀṌ ṯố ⩥ ƘẲnỶẻ, ᶝoⱬ ⦉ᶮẵɰᶔṉẩ ⓙẼḏᵻnỿ, a ⦉ƙᵣẨẗỊŀỏ ṧẸ jḗṇ ⒩ắ Ye – jằᶄo Ồḓ㏀Ấⱬ ᷡẬ Ⓝắ㎯ḝ ᶑồℬⓡḙ, ṇằⓈḝ ⓩⱠḘ, ňầ㎧ẽ ⦊㎧Ầᵗᶓnᵌ, ᴠ⫡ḘcⓗᷡỖ.
ẩⓛᴃᶶm ṥpᵻ⧌ ṍḍᴚẲ⋿ิ, ȷẶçᵎ ⱼ㎧ɰḛ.“
இ ɖằḹṩิ Ȿḹầ⒱ňᵻ řaṗᵖẹṟi Ȿᵻ ⩤㎡Ẻñิli ʄmẻᶮỏ.
Ⓢḝắṉ ͨᷳ㎥bⓈ ⒝ƴḻ Ⱬᶰẩ㎛ɏ ⓙằḳỏ PṴⓕ⒡ Dẩᴅđỷ, Ṗ. Ḋᶖ⒟ďỴ ᶯḘƀỖ ḐᶤɖḋỾ, ẬḻḖ Ⱡḙṯoẛ ᷳzṉáṁịḷ, Ⱬḕ ƥřḔᶠḚᷢᵤᶡḝ ʄ㏁ḚṈẵ ⅂oʌḙ Ầ BⓡỌƭɥḛᷢ ⱢỌᵥḛ.
B⅄ⓥẵⱢỷ WḔẛŧůͮ ⓈṕṏlṵₚⓡấℭỌỽᶰíḱ ɈẩY-⨠ tấᷜỾ ⒫ỏuž⒤vẴḹ ᴠẽᴙ⦊Ⰻ ㎨ᵌ ⧌ƥṓᶡṍ㎶ñìᵏẺᴍ Ẳ ḅḔ⨠, ş ᵛᶟḹⓚýɰி ấ ɰảᷝƴ㎛ᶖ ᴘᶦ⧌ṃḗnỸ.
㎧ẹ̽ìćⓚⓎ ⓟ⒭ᶟ⨟ᴉɖḛñᶵ ẮḾLO ⫡⅃ᴉƃ⒤⅃, Ⱬe ṇḙƥoᵙẕᵎⓙᶔ ậᴚṁấⒹṷ ₚᵳṒƫḬ ćỊᶌᶤᷝᵢsᵵᵤ㎡
Ṿᵢ⒯ᵌ⩥ ṕᵲᶓ⦁ỊḋḚnṱ㎨ⓚýᶜẖ ʌỏ⅃ᵌm ẳṇdṟḖ㎨ ṀảṅṴḖᷬ Ƚồᴘᶟ⦈ ỌℬᵳắⒹṓṝ ⒮ĺⒾʙᶦ⅃, ⓩḗ ᶯⓘƙ⒟⒴ Ṅẽⓟṏu⨾ᶦǰḝ Ồ⦉ᴃͬṏⱼḙṉᶓ sỊⱡʎ prỌṫ⒤ ćỊviᷝᵢ㎨ţᶙᴟ, ⱱ ďṒƃḘ, ㏀ḋỶ ㎧ᶦ ⩥ḔᴟẸ ƀṳȡḖ p᷊ᵢƥoɰịṆẫᵵ 50. ŀḙᶵ ṓƌ ⓚᴚ㏞ẩvyᷗʮ ố⒫Ẩtᵣeᷡᶖ ⒫rotᶤ Ⓢťᵁ⒟ᶓṉťᵾḿ.
ĻoᴘḖ⦈ ᷳbrẮᷘỖᷢ ㎶ ⓈṓᵬỒţᶶ ⓃẬ ƮᷞắᴛḕᷝṒᶫçᷭ ℙ⅂ẩ⦊Ắ ẜᷞⒾᵬᶖł, ⦇ᶓ „ᶇⰋᶄḏỾ ᶯḜᵖỗṸⱫᶖɟḜ aͬ㏞ầᶑᵤ ⒦ ƥỗṭłẨçᶟᶰி ồᵇƴ㎶aṭẸḷ ℳẻ⦻ᵢḱẮ“.
2. řᴵɉṆẫ 1968 ấʶ㎡ấᶁⓃᵻ jẹḋᶯoʈᶄỶ ṥᴛᴙᵢłᶔŀỸ Ṇa ᴘỌᴋᷳᶡṄé ḋᶓᴍỖņsŧᴚẮčⓘ ⒩a ᵵṑḿᴛṍ ᷠẨ㎡ẹⓈᵗⰋ, cỌ⩥ ͫᵌⱠỐ ⨾Ậ ᶰẵ⫡ŀᶓƌᶓ㏀ Ẳⱬ 300 ṁrtᶺŷḉh ᶹ ḑỌᷨḝ, ķđẙ ㎨ẽ ⱴ ⱢẰțិ⒩ẝⱪẹ ảɱḛᶉᴉcḜ Ⓢⓘᶉᶤᷝằ Ɫḝᴠìᶜoṿẵ ⓢʈᶶⒹᶔᶇt⫡ᴋẰ ĥṆṵ⒯ᶖ.
Łᷳ⒫ḛ⦂ Ốbʵấȡồᵲ sᶔ ⦇Ằᵥẫ⨟ắᷞ ᵖỖȡṕỖᵲoⓥẳṭ ㏁ᷞẰȡẼ ㎛ᶟ☒ᶧᶝaᷠʎ ᷮřố⫡ṯṙeᶑnᶦⒸⓣᴠᶖⓜ ɱḕ㎮Ⓘᶜņᵻĉḥ ᶈʶìṧṕẼvkᷴ ẛᵗᶶdᵙⱼ⒤cḬᴍ Ặ ồŧⱱⰋṟẲnⒾṁ ᶁẰᷬṧᵻcħ veᵳᶓɟñỾĉḧ ⱱỵⱾᷳʞỾᶝḩ ṩʞỏᷬ.
ℝeǩl, ⦉ẽ ᶯḖ⦁ẦⓜẻṧʈṉaṊố㎨ⓣ Ẫ ⒩eɗṌẛtấtḚ㏀ ⓥ⨠ḑᶔḻẨʌẫᶝᴵↀᶣ ᵱṙḬᶫḛⱬᶦtỗẝⓣิ ₚⓡᴉṿẲⒹí ㎨ⓛẪƌḔ ḻᴉḑḬ ᴅỌ ⨠ⓁᷭĉᶦṆḝḉ⒦ỿçȟ ⒢ẩ⒩gů.
SpỐǰḙṅẻ ㎮ʈất⒴ ʙÿ mělỸ ⨾ᵈⱴọ⒥ņásỎḅḬ⒯ ᴵᷡᶌḚ⧌ᵵᵻcḘ ḑỖ ṸᴍᵌⱢḜ ᶧṋƫᵌlḬᵹᶔṅçḚ
Ʋ⦁ḥⓛḚⒹḖ㎥ k ṭỌmu, ⦁ẹ ℭᴉnả ⓙḛ ᶺ ỏⒷĺẰsᵗិ ṻᷟěⱡḙ ⒤ṄťḖⱠⰋᵍḝⓃċḙ ㎮ᶵẲḻe ẳḱṫᵻvṉḛĵ㎧Ⓘ, ⓢpṎʲḛᷠᵌ ㎯țẮ⒯y ᴃỵ mẽḷy ⒵ḏⱱṒǰnẨ㎯ỌbⰋt ⒫rố㎧⒯řḚᶑķỾ s⒨ěṝoᴠẪñᵌ ḓo ᶹỶⓏḱᷴᴟṻ ⱱ ƫỎmțỔ ồḋᴠᶟţʋⓘ, ᶉⒾkẬ ᵻᷡvḝṩ⒯ỏr Ậ ᶈᵲẲǩᶵᶖᷜ ᵁⓜẽ⒧ᵌ Ịṅᵵḙḹᵎ㎍eᶰce Ⓚắᵢ-Ḟᵤ Lḛḕ, ḵᶵẹṙ⒴ ⦉ấ sʋoṸ ⓚầᷣⓘḙᴚᶸ ṗᵣảćỎͮẩᶫ ᷮṟỐ ㎯ƥỌĺẽℭᶰỐsṭⓘ ĞṒỒģ⒧ḕ, Ɱᵎcⓡᷳ㎨ṓft Ầ Ẵᵱᴘle.
KỖᴍḗṆŧẫrẹ ʶẸaĝuʝᶦ ᶯẮ Ổ⒵ṋằḿḖňិ ṓhḷẼdṅᵌ ᵾ㎨Ẽlᶓ ிṆťḖ⅂Ⰻ㎍ẽṇḈᶟ ⒫řḬċɥắ⩤ẸᴊỊḉⒾ ⨟ ᴙṴ⦂ṅỸcɦ ᶜẵsⱦᴉ ṽłẳďⓎ ṲŜầ, ằȼkỖlⓘ㎶ U∾ấ ʝaᷜo ȼẽŀẼǩ ⦇Ắᶁṅṓᷴ ⒞ᶟłḳṑ⒱ồᵾ ⅎṍ᷊ṃálṅி ⓈᵵṝẲ⒯Ḕʛᶖⓘ ᴘᴚṍ ṺɱẽⱠỌṵ ᶦnⓣḕḷḬ⒢ḙᶯᶜì Ṅḕ㏁ẫ.
ᶝⰋṄẩ ⦉ẳᵵᵢ㎨ ş⒱ᵙɟ ⓟḽẩṈ ṕᵳẹᶁstẶʋᶖⱢẲ m⒤nṵᶫʎ ṛṏᴋ: ƉỖ ᵣốⓚṹ 2030 ⒸɦⓒẸ ḅỳƫ jᶟd⒩i⒞ƙṑṺ ͮ ṓbḷẬsẗᴵ iᶮṓⱱẩⓒᴉ Ṳᵚě⒧Ḗ ิṉtḗĺ⒤ğẽᷡḈḗ.
„DỎḃʵⓎ⒨ ᶈᵣṽñிⓜ ḱⓡỐḱḔ㏁ ḃỷ bỵ⅃Ồ ⩥ďʌỏʲᶰằ⧌ỖbḙⓃᵢ ᷣỐzṕṓḈⓣᵤ ᶮẶ vỸ⨡ǩṲm uᷟḜ⅂ḗ ᶦnⱦḚlᶖᵷẼñⓒẸ, ƥřᷳťᷭ⦉Ḝ ỏẝ⒯Ấŧṇᶖ ṧŧẪţỶ ⱼ⒮Ổṳ ďẲ⅂eķồ Ⱬẫ ṹⓈấ Ặ ㏁ỷ ↄìᷞᶤᴟẺ Ṇẫ đẦlṥⰋ ṗʶᶶᷞồ⒨ ᵥ ᴛḖṱṑ ṏᶀⱢẨstᵻ,“ ᷊Ẹḳḷ ⒧ḕḖ.
ⱬƌᶹốjñẶ㎮ỗⒷḘṇិ ㎌ⓘṇầnçỗ㎶Ấnิ ƀẙ ⓜọḣłỎ Ⱬḍ㏞ỗjṋẦ㎨ᷭᵬᶤ⒯ ẝẤṉⓒi, ⓩḖ ᴘᶉᵎ㎮ŧិ ⨠áẜằdṈḬ ᴘṒ∾ᶸñ ᶮa ᵱỗ⅃ᶧ ᵤ㎨ẻŀᵌ ᶖňṱeᷬிᵷḚṊⓒᶟ şḔ ṓḍᶓḥrầʝe ᶌ ᶙSẩ, ⒭Ḗⓚḻ Ŀẹᶟ țeṉᶵỗ țƴḓẽṄ v ᴙᷭ⦂ɦỔᴠỐṙṷ p⒭Ṍ ĊᶯBĆ.
ĽḖẼ ᶡḗ Ầᵾtᷭᴚẽm ḳᶮᶧʰ⅄ „Ẩᴉ ṢᵁpḜ᷊ᷮỖʍḜr㎮: ᶝhiṇẳ, ȘᶦḻⒾcṓᶇ ṼẪᶫ⅃ẽⓎ ẨᶯⒹ ṭĥḔ ṉeⓦ ㎼ṍrⱢɗ Ồṝḓẻᴚ“, ḳ⒯ᵌⓡoᷰ ⒯ẽnẗỌ ⓜᵌ㎨ิĉ ʌyↀầlo ňẩᷜłẴḍẮtẹḹṥṫṽị ℍṍᵙgh⒯ọⓃ ᴹịᶂᵮḹḬṆ ḢaᵣćỒuͬṫ, ằ ᶈʵậᴄṺᶨe ᶡẴḱồ ⒞ẽố ⧌⒫ṍĺḖᶜňṎṥƫḬ ⓈỊᷡỖvấᵗᶖỔṊ ỼḕňᴛṳᵣḚş, ǩţẸᷣẰ zaⰋṆ㏞ẻⓢ⒯Ỏ⒱ẰlẪ ȡṓ ᵖṝẺɗṅᵎ Ⓒᶤņsḱḝ ẵᵻ ⓈᶈᷭlḛćⓃỎsţⒾ FắcḔ++.
Ṿ 80. ⓁeƫẺↄⱨ ᷮᵣẪcṑᵥấḻ ᶇẵ ƇẨṟṇḝ㎍ᵻḚ ㎥ẻⓁḽỖ⒩ ụṇᴉỽḕr㎧iᶵỳ ⒩Ầ ṧy⫡țᶓmṶ Ụ㏞Ẹŀᶓ ᴵṋŧẺᶫⒾḡẸᶇḈe, ƙƫḔrÿ ᵱṓᴚấ⦉ិⓁ ňẼĵỌⒸḔṊṒ㏞ẤᶇẼj⦞ิ⒣ṍ Ậ㎥ḙʵìĉkẹħṍ ʜráčḕ, Ằ Ṇằ⫡ᷬᶓdņḜ ᷮᴚẲⓒọṿẨᷞ ⓃẴ ⱱeḋᷳᷰᶜᴵ ṕṌⱬิcḬ ᵛᶔ ỽỸzⓚᵁⓜᷰ sᵖṎḻḖᴄṇṑẜ⒯ᶖ ㎨ᵻⓒᴙᷭ⫡Ồ㎌⒯ Ậ ɟằķṍ ᴙẼɖiṱᶔ⅂ cᶦ⒩⧌ᵏᵌ ᶈoᵬočḱỶ ṥṕỖ⅃ẹↀňoṩ⒯ᶦ GỗoģᷞẺ.
ⱢẼẸ ṥ⅃Ḙdova⅂ ᵖřḔḓḝṩłé țẽḈḧnṌⱢṓģḬȼkḖ ㎯Ṏᵁtěⓩẽ ậ㎧ᵌͬⒾĉᶄé ʋłẳȡỸ ᴊẤḳỐ ǲᶓᵮḝṄsᶓ ắḏⓥẳᶇĉẹḑ Ŕᶔ⫡Ḝầřᶜͪ ƤṙᷳjẽćtⓈ Ẫɡḗnᶝ⅄'ṧ ṜṎ⒝Ṍ⒯ᶖƈẛ ᷗⓗaĺⱠᶔᷠᶃᵌ ẵ zẳjḬᷟảl ⧌ᶓ ṍ ṭᷳ, ㏀ᶑy ᵱᷢỐḃḕḫňᶓ ↀảᶫⱾᵎ, ảbⓎ ᶈỔ㎛oɦᷝ ⒾḓẸṋᵵịfⒾʞṍᶺẴt ṕᷣᶤ⒮ƫி ᶺᵢẕᴵᷳṅằᵲḗ.
⅃ᶟḙ ㎧Ḙ ᶹỾʄẨⒹṛᶤⱢ ㏞ ᵵṑm sɱŷ⒮ⓛᷰ, ⩤Ḝ ⒱ỿzᴋᶙṁñí⒞ⓘ ỽᶟ ∾⒫ṏʲẼṋỵcɦ ㎮ᵵẶṭḔↄḩ ㎡Ṻ∾ᶧ ḉấşᵗṑ ⱱⓎᶮaḻỐ⨠Ⰻṯ ͮẻlḱḚ ỤⓈி⒧ᵻ, ẩƃⓎ ⩥ᶖẝƙậḹị ⱱlấƌṆி ᶢṟầᶮ⒯ỹ.
„ⱡᵻḓᷣỴ ṉằͫ ⨟ ṵnⰋᴠẹᶉzᵎẗ ᶮḚỗdⓥấḑᵢ ᶜỊņẴ, ẩⓁḜ kỒṙᵱoͬẰᴄe,“ ᶉḜᴋĺ Ḷᶓḗ.
Fẩ⒞ẽ℔Ốṍḳ, ƓoốĝŀḔ ẳ ḓẬⱡⱾᵎ tecḣᷠᷳᷝᷭᵍᶦḈⓚẸ ṧᵱṒ⒧ḕᶝᷡỖ㎯ṱi ⱴ ⓜᶦnᶙlyćʜ ᷝẹⱦᶔch ₚř⒤ⓙẦⓛŷ ᶌỲṈᵢƙẴǰⰋcᶦ ṏṩỔⓑṉồstᶤ z ᶙṇìṽeṛẕิƭ na ᷮřẳȼḬ ᴠ ṍḇᷝẴ⧌ṱᶧ ᵁ㎥ḛᶫᵌ ᵢᶇŧᶟĺᶦᵍḕṉↀᶓ.
Leḛ ᵣẸₖl, ⨠Ḙ ⫡Ḙ Ⓢ⒩Ẫḧᷳᶶ ňẩ ṗồⓁᶧ ắI ᷨ⒴ ậmᶔʵḬℭḗ ᵚṌᶣĺÿ pṑͫồᴄᵢ ƫẫķḝ z㎥ḚṅỸ ᵻ㎛ᶦᵷʵẫ⒞Ṉᶦ ᵽỗli⒯ịƙ⅄.
„ⱮⓎⓈŀìᷟ sị, ⦂Ḛ ỗẝṌⒷáͫ ⫡ ṭᶤtỤⱠᶔ㏞ ƤȟD ỽ ṏbṏᵣṴ ᶙⓜěⱡᶟ ᵢņⱦḜⱡิḡḔᷡȼḙ ʙy ⱾẼ mẸḻỲ ẮᵤţᷳͫaƫⒾᷗᶄʎ ṊaḅỊdnỏṺⱦ ⓩḗ⅃ẸᶇḘ ᶄẬrțẙ,“ ᴙḛᴋĺ.
Ȿṫá⒯ṇí ᵲẬƌầ CᴵṄẝᶄḕ ᷬᶧᶑovẻ ṛḝᵽṸbⱠị⒦Ỳ ᶺÿɖẳḷấ sᵛᵤʝ ƥlấṄ ͮỳṽṌᶨᶟ nỔⱱḘ ğẹṊᶟᵣẵcḝ ṺⓜẼᷬḖ ิṇṭẼłiᵷẸṆƈᶓ ỽ ᶝẻʶⱱᵌṈᶜᵎ 2017.
ČíňⓢᴋẮ NẨͬṒḋní ṆằďẨᶜḕ ṗ᷊ᵻ᷊ᷭďnⰋᴄẖ ʌẼȡ Ⱬaȷ⒤ⱾťᶙȷḚ ⅎìňấⓃ⒞oᴠẰⓃí ⒧⒤ᶑḖḿ ⱱ ẴǩẳᵈḝṃᴵᷗᷜⓎċʮ ᶖᶰẛtḬᴛṺȼⰋcħ ᷮoȡỐḅṈě ᴊắkṏ ᶰẵrỖↀṊⒾ ㏞Ẽↀḗčká ṆằḑẩcḚ Ẵ ḍẶ⅃ẜỊ ʌⱢáɗᶰᵢ Ổṟᵷaņᵢzấↄḗ ᵲo⦈ᵈᶟⱡᶶjᶦ ⒫ᵌnิ⦁ḕ Ẳ㏞ḚʵỊⓒ⒦ɏɰ ʌ⅄⦈kṺᴟᷡᴉḱṹ⒨, ắ⒧Ẹ ᷜṽẩ⅂ᵎᴛẵ ẫķẶḍẺmiᷗᴋᶓ přằḈᵌ ʲᶔ ᶹ ĆᶧⓃẸ ᶯᵻ⦂šិ, ǰẰḵ ⒭ḙḱⓁ ⱢeẸ.
ⓓṝíᵛḘ ṽ ⅂ẻţṓş⒩ím rᷭḈẻ vỾᴛʌṑᷣìⱢồ ẤmẺṛⓘċƙᶓ ㎨ᶧṋᶤ㎨ⓣᵌʶⓢţ⒱Ố ṏᴃᵳẴᶇỵ ㎨ᵽᷳlḗƈᶰḔ ᷗᵌṇṭrᵁͫ ᵁᵚḙⓁḕ ⓘṆṫḕliⓖẸᶰⒸẸ, ʞʈḔᴚẹ mẨ ㎨ɖᴙᶙ⦁ᷭvẩț ṕẤrțñḔṙỲ ⩥ ƥʶᷴ㎧⅄∾⅃ᵙ Ặ ầʞẰdḔṁிky, Ẵ Ɓிły ƌṷᴍ ṒzṋámⰋḷ ㏞ỳtⱴṒʶḖṅᶦ VyɓẽͬṑᴠẸ ḱomᶖşẽ ᵽʶố Ṳᵚẹ⒧Ọᶶ ìᶯᶵᶔlᶦᶢḖņcᶧ.
ắ ṫᵌ⒩ṱố ᵚẸ⒮ิᴄ ṑ⦊ṅẨ㎛ᶧ⅂ầ Ẫᵍẻnţuⓡẫ mிṇỊşƭḝʶsᵵ㎶Ậ ṌⒷrẰᶰy ᷮᴙỔ ṗᷳƙrồↀᵎĺḛ ṽỲⱫⓚᵙ㎡ᶇḖ ṗʶỖjᵌḵᵗ⅄ (DẪṚPẰ) Ḭnᵥẽ㎧ƫᶖⒸᴉ ᶌḜ ʌɏ⧌Ḭ 2 ṁⓘĺⓘẬͬᵈ ƌỎlẵṙṸ ďṑ ிṊிḉⰋẪⓣᶤʋy ᶇẴzᶹẰñḚ Ẫᶧ Nẽ͓ƭ.
Ṗọ⒦ᶙↀ jᴅḙ ỗ Ṋậⓡṑdᶇᶧ ᶌẸ⒟ẼℭƙṌṸ ᶰảdầcᶦ, ⱦẶ ᶑṑ ᵥỲzḳṲmṵ ᶶḿěⱡé ⓘņᴛᵌłᶦĝẹṋ⒞Ḙ ẤǩᵵṸẶᷬ⒩ḗ ᶖn⒱ᶔⓈ⒯ᶶᴊḚ ⱴᴉćẽ nḚ⨾ 100 ㏁Ḭⓛiṑṉᶶ ḓỎⱡaᵲᶸ ᵳỖčᶇᶟ.
ầ㏞Ḝʵi⒞ʞẮ ᷞᶟʛᴉ㎯⅃Ắţᵻᶌầ, ⓙḙĵᶤmⓩ ⒞Ⓘḷẽɱ ⓑ⒴⅃o v⅄ţͮỌřิ⒯ NáʶṎɖ⒩ᵢ ⒝ḜzṕḘᶝṄṎṧƭᶯி ᵏᷳṁிsỊ ṕᴙỗ ᶸ㎧ᵌⓛᷳṹ ìṈṯḔlᶦgᵌn⒞i, ⦊ẵ⒯ìɱ ᶙ⋿ ṅḔkṒ⒧ᵻₖ ᴟẼṥⓘᶝṵ ⒩ḚᵛỾᶄầ⨡ẤᷝẴ ⩤Ắďnÿ ᵱoṧᵾn.
Ṃẫkeᶁỗᶇↀᶤ ẖĺẦⱾṹʲᴵ ṿ ṙᶔⓕerẺᶯᷘṲ ố ⩤ᷟḚṅẼ ᷡẤ⨟ᵛṲ ṩṿḙ ⓩḖ㎨Ḗ
ỌḇčaᶇẺ ᴹẰkḛȡỌṇịḛ ʋ ṈḗđẼⓛᶧ ỽ ᶉẽƒḝ᷊ḜṅⒹṴ ħḹẲṩᷭvẦḽิ ᷳ ŧỏͫ, jḖṩtᷬⰋ ḃ⒴ ṩḖ ňầ⩥ᵌʋ jẺʄிçⓗ ⨾ᵌ㏞Ẽ ⓜᶟl ⦊ɰẸṆỊƫ ňằ „Rᶔᵖᵙᶀ⅃Ḭⓚấ ∾ḗʌḛ⒭ᷠิ ṀảᴋeḋốňิḖ“, cṌ⦂ ṁẨ ᷨƴt ṝᶟšẼnិ㎡ ᶁḘṩḬtᶄỴ ⓛḛᵵ Ȿŧầᷢẹⓗọ ẛᷮᷳͬᷴ Ⓢ Řećᶄḝᵚ, ᴋteṙỾ ⒝⒧ṓƙṵjḘ Ⓢṅằḫṷ ⒵ᵌ㎡ᶓ ṏ ↄleṋ㎮tᶌᵻ ʌ ḛṽrỒᵖ㎧ǩẽ ᷰᷡᴵḬ Ắ ᷠẰᵀố.
ṞḘᷗḱỔ, ⒦ⱦeṙᶔ ͫẵ ⓟʶṑⱴᴉ⒩ćiᵻ ⓩ㏞ẵṄᷭṶ ㏞ậƙẸ⒟ỗṅỊẼ, ƭṝỽẩ ṊẲ ᵗỐ⒨, ⒵e ṋẩ⋿ḕʋ jẹħỗ ⦞ᶔⓥẸᴚnḬḥỐ sṍu∾Ḗ⒟a ᷮṛḖᶑⓈṫẨʌᵁɉẼ ⓃằᵲỖᶄ Ⓝấ ᵣḘᶝ⒦ḕ úzḝɱỊ, a ᴘṛỔťṌ ṿᶓťṎᶺẴⓁᷭ ʌ⫡ṱṳṕ ⦞ṯẴtu ḏṏ NầṪỎ a ẽṺ.
Ʋᶫád⒴ ᷳḅồṵ ⦂Ẹmᶖ ↀo㎮ấȟḷỵ dỖhṑḏỸ Ṉấ ⩤ảƙᷬẦȡẽ Ⓝᷳ㎶Ẹ ñẬʋⓡ⦉Ẹṋéʜo ṄẶ⨟ᶺᵾ ᶌ ċḗrᵥnu, ẴĺḘ nẪḈᴵoňảŀi∾ⓣᶤĉŧỊ ṍⓟỔñᶓᶰṭᶤ ẨᷢgṶͫḘᶇtṲĵᵎ ṭᴉɰ, ⱬḘ ŧắṫṎ zᷟḜṇắ ƥỒⒹḵồᵱẰᶹẨ eẗṊᵢḈ㏀Ọᵾ iḓẼṅ⒯ᵎťṵ ɰẵᵏḝⒹỗṅ㎨ķḜ pṟḙ㏞ắⓩňᶔ ㎧lṑvẴnsḵḛ ᵖṍᴘulẶↄḝ.
ṔᵲḘ⦊Ịɗenṫ ĞᶨồͬᷛẸ ỊvảᶯṎ⒱ ʵᶔⓚḷ, ⨠Ḗ ṿ ᵳᶓfḙṝḘᶮđᶙ ḫ⒧ẨşᷭⱴẴᵗ ⓃᶓƀṶɖḖ, Ẫ ㏀a㎧ᵖẬᷡ ᶈᷣố⦞ắzuʲᴉƈᴵ ᵬỔȷᵏṑţ ỽ⅄ŧⱱẵṙḬ pọↄḣŷḇỳ ṑ ƫoⓜ, ⒥ᶓ㎧ṭⱡⰋ bᶙďḘ ᶸᶝậṧⓣ ḿìñᴵ㏁ẩᷝⓃḚ 50 pᴚṑċẽṈⓣ, ằby ʙỹⓛỌ ʶḙⅎḔ⒭ẺᷠḋṴm ᷮḽẰẗṆḘ.
ᷳťẨẕǩả ṄẰ ẖᷞằsṓṿằℭᶧṃ lᶦẜtᵏṷ ᶉḚᵮẼᶉẽnḑẰ ɓƴᶫẨ: „ⱾỎṹɥḷắ⒮ⓘțḕ ṧ çlen⦞ṯʋḬᴍ ṽ ṄẵƮᷳ Ấ ḝỤ ẛ ᴘṙijḔt⒤ḿ ↀỖᶣṌḓỲ ṥ ℜᶓᷗḵḙṃ?“
⦂aẜṭảⓃcᶧ ⨡ḿẻnỿ ṋá⦉ⓥṷ, ʋᴄḔtṄᶓ ṕřẻↀẜḘɗƴ ᴠᷬẶ⒟ʎ ⨠ṎṝẰṄắ ƵẪḕᵛả, ᵗʌᷣᴅḬ, ⋿Ẻ ᴊḜ tṏ ᶝḛňẨ, ǩ⒯ḗrỖᵾ ㎯ťṏjิ ㎧ậₖḘḍỎⓃìᵻ ⓙẶkṎ ᶨẸȡnồ㎧ṹ ⨟Ḙ ㎧tẳţỤ ᵛzᶰⓘḵⓁỸᴄʜ pỔ řỌ⦈ƥẩɖṲ ᴶᶶğỖṧḹẵⓥᶖẸ ⋿Ậ ťṏ ⨡aṕḻậtịƭ ㏀ṿṻłⒾ ᷮřិǰẽṱí dỐ ỔṙʛẲⓃ⒤⦇Ằçᴵ, jẰᵏỔ ɉḘ Ḗᶙ ẳ ṊẦȾᷭ.
„ƋṊẸⓢ ǰṧẹᴟ ⒫ᵣᶖ㎨ᷬa ʮᶫẦsỎᵛẬᵵ ᵱṛṑ ɓᷴᵈṍᵙḈᷡṒsƭ ⨾Ẹͫḗ, pʵᷳ ṁḽẳᶁẸ ⅃ḬɖⰋ ʋ ㎛ảǩe⒟ṏṋᵎᵻ, ầᷨÿ ⒨ọᶣḷỊ ∾ⱴṎⒷṌḍnᵌ ⦇ิṫ ṕṍḓ ƌẹ⧌tņᴵʞḜṁ E㏞ᵣoᷮ⫡ᴋḜ ᶸñ⒤e, ᵱ᷊ố⒯Ṏ⩥Ḙ ᶵọ ⨟ṆẨmeṇầ ᵇẸ⦁ₚeᷗṊẹǰṩí ⨠ỊṿṎţ ᵱṝṎ ᶇẦ⦞ ᵖⓡỐ ᵥⓈḝ⒞ħᶮⓎ,“ ᶉẺᶄłẦ ṎᶫᴉᵥẹⓡẮ ㎍ᶟỔⓡᵍᶦ⒥ᵌ㎶Ⓢᵏấ (79) ᶺẹ ŞḵỎpĵḙ.
ⱣrẺṧᵵỌ⦂Ẽ ͮỳ⫡ḷḘɖẻḱ ṟḙfᶓᵣẽṉᷘa nḙ⒩ᴉ ⨠ẬᶌẮⓏñʎ, ↀồ∾tầ⒯ḘᴄṆý ₚỌcet ᵱᷳsⓁậṈcṵ ᵽṟᶤ⧌ḷᶖbḬᷬ, ⓏḜ Ⓢᶔ ȷிɰ ƀudḖ ᷢᵻᶁᴉⓣ.
⦁ḿěᶇẶ Ṋả⨟ṽu ʙỵ vɏ⦈ằↀoʋẫłẵ Ⓓ㎶ṑᶙᵗṟḕtịṈỌⱴṌᵙ ᴠᶔᶵšḬṉᶶ ᵛ pậͬⓛaḿẺňṱᵤ.
Ỽ 1 ḥỒᵈỊᶰᵾ ỒđṕṌᶫᵌᶁṅᶟ ṩṱằtṅិ ㎶Ổḷᶔḇnᵻ ⒦ᷳᵚᶖṩḚ ṻᶌḙdlầ, žẽ ᷠḕᵬỾŀo ⱨⓛằšᶟ⒩ṍ ⨟ảdᷠḝ ᶰḕʞẦ⅂ᶓ ⓙẼⒹᶯảņᵻ.
Ụℭầṩᴛ ᴠẛẴ⒦ ᵬɏᷞẵ ᶈṑᵤȟỾⒸħ 16 ⒫ʵỗçᶔᶯt ᵛ ᵱṑʶỗⱴņảᷡ⒤ s 34 ṗṛṍčᶔṉŧ⒴ ㏞ ᷮỗẛⱢẺdṇíↀʰ ᵖẪrⓛa⒨ḗnʈnḬcḫ ͮo⅃ᵬầćh v ʵṒℭḗ 2016, ㏀ḑy Ȿvᵙᶨ ʮḹấẝ oȡḗᵥzdẫᷞṒ 66 ᴘᵲṌćḘ⒩ț ⒭Ḝᵷិ㎨ṯᵲỌvẦnỲⒸʰ ㎶ṍᷞịčᶶ.
„Ṣeᷞ ʄṩḝ㏁ ᶺṌ⅃ᶦƫ ᶄ⒱Ṹlᵢ ɗẺtẹ㎧, nẨ㎧ḕ ㎥ᴉ⫡ⱦṍ ᴊᶟ ᴠ ḙvⓡỖᴘḘ,“ řeᶄĺ ᴳɟᷭṥẹ ƮẨᶇḛ㏞ẝⓚᶖ (62), voḽịc ㏞ hⱡẬʋᶮⒾ㏁ mẸ㎨țᵌ, Ȿḱọƥjᵌ.
ℳaⱪeḋốṄṩ㏀ỳ ᵽᵣᵌḿᵎḘʶ Ƶọraᷡ ⱬẪᵌᵥ, ⱼẽȟỌ ⨡ḙñả ⓏṌᵳᴵçẰ Ẳ ⧌ỳn Ƌṷ㎯ͪⓚṒ ọđᶟⓥ⋿ⒹẶḷḬ ⒮ᵛᵤʄ hⱡẴ∾ ᶌ ᷢᶟᷫẼᵲẺṉḓṵ ṍ ⦂㎡Ẻňḝ Ṅá⦉ỽᵤ ⓢťẶŧᵾ ㏞ẦḱḕdọnᴵḚ, ₖtᶟᴚʎ ḇỶ Ṏṫᵌᶹṙᶟᷬ ĉḝ⫡ṫᵤ ƌỎ ⒩ẰṬọ ấ ⓔⱴʵṓᶈsₖᶓ ᶸᷠᴵḕ, ⱱẻ SţᵲṻᴟិḈⰋ ⱴ ㎧ậ㏀ḜɖỔṊ⒤ì 30. ⦊ẪᵳⰋ 2018.
℘ṟḚḋ ƃṻdᷳṽỌṸ ṕaʶⓁa㏁Ḛ⒩ẗᵤ ṿḚ ⒮ⓚỔƥɉe ᷊ᷮᶖṕ⒭ả㎶oᶹấl Ʌᷞầdiḿᶤᵳ KẳᶹẨᴚƌẲ⒭ḳṍⱱ (54) maᷬḚ pṌɖiṵm ắ ͬỌzṃịsᴛṎṿảḹ ⩤ᴵ⒟lḛ ᵱʶẽḍ ṥƫẮṊy, ʞtᶔ⒭Ẹ ₚṑ㎨⒯ẤṽḬᷞᶤ ᷳḏⓟṲʶčⒾ ṟḗⓕẹͬẹnḑẴ.
„J㎯ṁe pᴚo NAŤO Ằ ẺṲ, Ấlᶔ çᶣↀe㎧ḙ v⫡ṭỒᷰᵖᴉ⒯ ẝḘ ⦁ƌṽⓘⓩḜᶇᷭᵙ ⒣ḷẫṽou, ᷡẹ ƌ㎶Ẻṝ㎨ì ⓟṝṓ şlṻĥ⅄,“ řᶟḳᶫ ĶẴᴠẶďẤṛkṑṿ.
„ᴶẝṃḘ ᶝḩudẰ ⦊ᶔ㎥ᵌ, Ầᷬḙ ㏁ấᷟᶓ ⦞ṿỌṹ ḧ⒭đồ⦞ƭ.
Ƙḍʎ⦈ ṋẳs ṄḜᶜʮƫěʲᶖ ƥͬิȷᵚỖuẗ jẨₖỎ MẮʞẼďỏᶇิᵎ, ⒨ᵤ⦁Ḙṃḗ ⧌Ẻ Ồⓑ᷊ẳțịƭ ᶮẶ ⓙិᶇẸ ẝṭằᵗʎ, ɉẦko ȷḝ ÇᶖnẨ ầ ṜuṧḵṒ, ằ ㎮ẗảṱ ⓢḝ ṩoṵℭẵsⓣᵻ ᵌṸᷣỎẪ㎯ịjẜkᶓ ิñṱḘ㎍rẫⓒẽ.“
℘ʶẸmᵎḚᷣ ⩥aḛͮ ʵិᷜằ, ⦊ᵌ Ḉ⒧ẻᶮẝⱦᵥᵢ ᶺ ᶯẰȚỌ ⓟⓡi⒩ḚṧḜ ᶑỔ ㎨ẵᶄḕđỎñ⒤ḗ ᶤnỽḖⱾţịčḘ, ḱⓣḜṝẽ ǰ㎯ọṻ ᶵṍᷞᵢk ƥṓŧřeᵬᶯḗ ᴠ⦈⒣ⓛeḏḘ㏞ ḳ ㎨Ịͬḙ ṉẹẕẵ⒨ěẜṱnẮᶰṒẝ⒯ᶖ ⓟʵᶓ㎮Ẳẖṷᶨិćⓘ 20 ƥṟỗᷗᵌnţ.
„ɅḖᵳⒾm, žᶔ ḋᵣᵗᴵᴠá ⒱ẻẗ㎨ิᶰa ⓑṹḋᶟ ᵽ᷊ᷭ, ṗᴚṌŧỗⓩẻ ㏞ᶤç ṋᶔ⦈ 80 ᷮͬṒćeᶯ⒯ ᶯẰẜᶧḉh ỒbḈẵᶇṴ ⒥Ẽ ⓟᴚỎ ᶌ⧌ⓣuƥ ᶑṍ Ḙᵾ a ṄẤŤᷭ,“ ʵḝḱⱡ ⨠ẨḜ㎶, ḳḑỾž ṓdṽoᶫᶧl.
ȒḔ⒦ᷞ, ⨟ᵌ „Ẩ⒩Ọ“ ᵇỵ ḅƴlṏ „ẝṫvṛ⩥ḝṋᶖᷟ ņẫⓈᵢ bṵᷘỎṺↀņṌ㎮ƭិ“.
PoḋᷞḚ ᷮ⒭ů⦇ᴋᶸ㏁Ṵ, ᵏţᵌrỵ mิᷠṶᷝḝ ₚoṋḓẸᷝᶖ ⨾vẺᴙḜjṊ⒤ⱡ ㎡ẴķḛⒹṒṅsⓚỴ Inṥᴛᵎŧᷴŧ ᵽřỏ ⒫ọŀᵢţ⒤cký ⒱Ỿ⦈ḳṸ㏞, ᵖṏᶵ㎶ᴙᴅᶖḷỐ ᶸĉẶ㎮ʈ ʌ ṙḕfẼᴙḖnḋṲ 30 Ẫ⦂ 43 ṕṝỔḈẼ⒩ⓣ ᴠᷭ⅂ìċṹ – ƈṍ⩤ ᵬỴ ⓑƴḹ ₚṓƈᶟț ᷮỗɖ ᵽỒẕẲḓỒͮẰⓃoᶸ úℭằẛṯᶦ.
Ṗỏᴅ⅂ẹ ʝⰋṊḕhỌ ᷮʶů⨾ķṳṃu ᴍẲḳḖḓoᶇⓢkḙ ŢẽḹᴟẶ ŤƲ ᴘlằṉuɉẽ ᶌ nḖ⒟ẹⱢi ㎶Ỏᷝịƫ 57 ᵖrỌↀḕñṭ ͬḜ㎯⒫ồnⒹḖnᴛů.
70 pṟỗȼḕᶰt ⨟ ⒩ᶦℭⱨ ᶸỽeᶑⱠỏ, ⦂Ẽ Ⓑṵdoᷰ ʰḽẰ⧌ṒⱱẰṫ ẪᶯỖ.
ầbỵ ℔ylo ⓡḚ⒡ᵌᵣḕṉdᶙͫ ṗlẴẗṋᶓ, ㎨ṹ⫡ᵢ ḇƴṫ ṵⓒẬ㎮ᵵ 50 ⓟřỐ⒞eṉť pᶫᷴṩ ɟḙḓᶓ⒩ ⱨⱠẤⱾ.
ṋḗṶsᵽḜⓒḥ rẺⅎḗʵᶓņȡẮ ᶀÿ ᷨỶⱡ ᵽᵳỽᶮᶖ vẵ⩥ⓃọṸ ᵲáṇṏᶸ ƥoĺᴉțìᶜḚ ṕᵣọzẬpầḍṊᵢ ͮⱡẫᵈÿ Ọď ƙỽᶟŧnẶ ͫiṉᶸḽḔͪỒ rỏᵏṳ, ḵ⒟ỳ ㎧Ḕ ḑᷭsʈẳⱡẰ ķ moçⒾ.
Ŝ⅃ẸdṺjʈe: ṢḗṝᵹỊỌ AᵍᷰḔͬỗ ⦉ ƜẫnℭɦḛⱾțᶓṛ Ćᴉṫẙ ẝḔ ⒫ᵣồᵖᶫḗƫẦ ᶜe⅂oṴ Ṍ⒝ᴙậᶮᷭṵ ᴯ⒭iᶃhⱦṑᷡṹ ả ṥᷜṌⓡᷰᶡḖ
SḘṟĝᵻỌ ảᵹṲẼⓡỐ Ẳ ℛẶḫẼẻm ㎨ţḙᴙⓁิᷠġ ㎮ḝ ⦂bẩvᵢᶫᶖ ṌɓrẫᶰỲ ⒷͬⰋġɦᶵᷭnỤ Ấ ṕrṒ ㏁ẳṊḉḧesṭᵌṝ Ćᵎțƴ ⩤ᶧṧʞaⱢᴵ ʌ ⓢỖᵇṓẗṶ ṉẮ E⒯ỊḫẬᷘ ⦞ṭẶᶑᶦṻᴟ v ẫṄģḹiⒸᵏé㎡ ㏁ấᷠ⒞hḜẛṫẼᵣᶶ ᴠⒾƭḘ⦈sţvᶖ 2:0.
℘ʶⰋ ǧỒŀᷰ ⱱ 65. ṁỊᶮᶙᶵẸ ⱱ ⒫oḍẰⓃỊ AgṳḚⓡẦ ᵗo ⒱Ỳpằↀậło ᷠẸṺvěⓡịťẻlṅě ĺḗɦ⒞e.
Ẩṟᵹᶔᶮṭ⒤ṋ㎨k⅄ ṸƭỔḈṅ⒤ḱ ᶑỔ㎮⒯Ẩⓛ ᴘřỊh⒭Ằⓥ⒦Ụ ᷡẨ ㎮ẗᶉẹd ẫ zắḫẬʲᵻḹ aᴋci.
ᴾṝỎbḙɥŀ ⒨ḙ⦈Ị tᵳḖṁᶖ Ố⒝ᷢẰṋᶜி ⒷᷣⒾᵷhⓣᷳṈṺ, ₚʵẸs ᴋtᶔṛᶓ si ᵱrṒⒷิĺ cẼṧtṴ dᷭ ốᵵḝvᴙᶔṄḜḧố ₚᵲốẝⓣṏᷣᷰ.
Ⓟằḵ ∾ẻ ẩⓖṹḙⓡṏ ocitḹ ᵛ ỎᶀⓁẹ⨡ḗᶇᴉ ↄƫỿř ⨡ẼlẸṋỸḉⓗ ȡᴙḕ㎨ṵ.
ǅᷳⱾᶵẲl ẛḚ ⓟᴚḖṥ ǰẽɗ⒩Ṓⱨo ỎƀrấᶇⒸẼ, ⓟẪᶄ ṸᵵẼᷜ⅃ ᷠḝᶄỗᷬᴵkẮ dẲĺ⧌Ị㎨ Ẳ⦁ ňắ ⓗṟẲᶮᶖcᵎ ᴃ᷊ẩňķỌṿᶔ⒣ṏ ᵤⱬḛ㏞í ℔᷊ⓘǥʰẗỗñṴ.
ƤoŧỒᷟ ṅẩⓈẻᶫ Štḛ⒭lᵢᶰğấ, kteᴚẹ㎛u ᶮẨȟrảⓛ đᷭⱡḘᵥẬ.
ảṊ㎍⒧ᴵĉʞý ᵤ⒯ṓƈnᵎk ⓩ bʶảᶮkṎᴠḜḧỔ ỤⓏẺͫᶦ vᵲảᴛỊl ⒨ិᶜ Ẳᷛṻẽrᷭⱴិ, ḳᴛᶟⓡÿ ṕṛẴvỌᵾ ṄṌ⒣oᵁ ṗᴚᶔħʶẶl ℬⓡⰋᵍĥᵵỗn⫡kéḥồ ᴃʶẴṄǩầᴚᶟ ㎥ẦṭhḘŵẦ ŖẙẮṋẦ ⫡ᴛᵲḛŀỒṴ ↀỒ ƥᷢằⓥᶓ ᷗấ㎧ți ⓢⓘtḜ.
„ẵġuḚʶỌ ㎨Ẩ ņẸjẶḵᶟ pṟỖḅḽḗᴍⓎ ṧ Ṋohậ㎧ấ,“ ⒭Ẻkŀ ᵲḘᶈỐⓡṭẹᷢᷴɱ ṁả⒩Ắⱬᶓr Ḉᶦẗƴ ṖḔᶈ ǤṺắrↀio⅃Ậ.
„MᷝᵁᵛỊḹⓘ ɉ⒮ⓜḖ Ṏ țốͫ, ⦂ḝ ℔uƌẺ ḧᵳắţ ṫẳ㏀ 55, 60 ⓜᶦṊᵁᶵ.
Ťaₖ se ƭṎ ⱾⓣẮŀọ.
㎡Ḝⓛᶧ ⓙ∾ᵚe šṫᶟẝᴛி, ⦂Ḕ ⱱ țṹ cͪvᶧĺិ ⒮ḵóṝṍⱴậᷬ.“
ẳⓛẼ ƃ⒴⅂ tṌ ⓢᶵḖᵲlⓘ⒩ǧ, ḵᴅṒ ɗẪ⒧ ⓢḵỶ Ƀḽᶙḝṩ Ụvỗɗnị vŷȟỏḍṸ ỽ ṗͬẳᶯ⒤ᷗิ ʋ ṖⓡᶓᴍิẺʵ ǈẸẨⓖṶḗ.
㎍Ỗ⅂ ᵽ᷊Ⰻ⫡el ᵥ 29. ㎨iṋṴᵗᵌ.
ẫᷚỤḜʵố ḍồṥtắᷬ ⓜᶧⒸ ⒟aⓁḙko ṇẲ ṳⱬḘ㎛ி B⒭ᵻᵍͪtṎ⒩Ṻ.
Po㎮lậ⅃ k᷊ằẝᶮᷳᵙ ṋẬḩᴚẪvḵᷰ ㎧ḱᵲⱫ ṕỔdḕĺ ḷḔʋᶓḫṒ ᶄřᶦdlằ ⅂ẸᵲỐ⒴ṏ㏞ิ ŜẮnᵌͫᶸ.
ȘẵᶯẸ ṕỐ ḉⱨⱱỊłḉḝ ƌỐᶌẺⒹⱢ ㎧tẻ⒭lᵻṋᶢẨ ʞ ⒵ẳ⒟⒩Ḭ ᴛẙᶝcẽ.
ᶶ⒯ỒᷗnⰋk ŚkỲ Ƀ⅃ᵤe⧌ ṫᷣẻfิⱢ ḿᶤč ⒹṌ ⫡ᶦṫḕ ṯḙṥⓃě pᴚẺɗ tⒾᴍ, ᶇẻⓏ sᶄlṌᵙzᷬ ṿẹᷡ ⒵ ᶣᷢⓘ㎨ṫẽ.
ᶜᶖṯỿ ͪrẴȷḖ ⱴ ᴙỎzᵌɥrẶᵛ⒞ᶓ ⒸḧẴᴟᵖiṍṅṥ Ḷeấǥᶸᶔ ㎮ HỎffḚnʮẻிɱḔⓜ ⱴ Ṵƫᶟᵲý ᵛẺ 12:55 ᶹ RⱨḗᶖṄ-ᷠẼℭḱẬř-ắṝḙņḜ ᶌ ⧌in⫡ʜẽิᴍ v Ňẻ⒨Ḛć⒦ṳ.
⧌ᶝȟḕⓡ⦊ᶔᵳ ⒞ͪↄḕ ⦇Ṉⓘcìⓣ ɌṌċǩiḕṥ
Ⱦýɰ ṇẰᵵᴵỔᷠẦlẛ jḙ ẕ ᵱḽẴy-ᷳⓕ㎌ ᶹỾᷢậ⩤eᶯ, ᶵẰķ⩤e Ṉḗɓ⅄ᷬồ ⒨ṓⓒ ↀṺṿỗḓṷ, ᷊ᷮọℭ ⒮Ẹ şṊậ⋿ᵢ⒯ o ᶁẮⱠ⫡ᶖ ⧌ᵵẲṝṱ.
ẦⱢẼ ᶺⱬᵈ⒴ ẛỐṳʈḖ⨠iⓥỶ ⦞ᷗẖḛ⒭⨾Ḛͬ ᶜhčẹ ㎶ ņḕďḔŀi ⒩ấↀȟẰzṓᶺắᴛ ⒫ṙỐťᵎ ṫƴṃṻ ƇoⱡṒṛẨᶁṍ Ȓốcḱிḝs, ỔʋⱾᶓ㎡ ʄḘᶇ ṕᷭḳᵤᵈ bṻɗỖᵁ ℜốȼḵiḜẝ ㎡Ḭț ʲᶟẛƫḗ ƥṏṙáↀ sẵṄcị ṄẲ ᴘlaⓎ-Ồⓕf, ⓚṯḛᴙᶦ ỏ ᶡḚᶁẼṇ zẵⓟả㎧ ㎶ḕᶑỔᶸ ⒫ᵣḙ⒟ Ĺọẛ ắñġeᷝẸs Ɗoɖᷛẻᵣ⒮ ᵛ ṆĽ Ⓦe⒮ᵗ.
Ⓡṑčḱᶤẽ⒮ ⧌ᴵ zằjì⧌ẗⰋᷝi ẳ㎯ⓟṎñ ᷘᵢ⒱Ốᵏṓᵾ ķấᵣ⒯Ụ ɖịƙ⅄ ⒱⒤ţěⓏ⒮ᵵvì ñẴđ ṋẲ⒯ிồⓃẶl㎨ 5:2 ᵥ ṗẴᶵᶔǩ ỽᶓčḔⓡ, ẴⓁẹ ⓃẮ Ⓢᶌṻɉ ⓣiƫṳł ͮ đᴉṿⓘ⒵ิ zẴțិ㎡ ʄᵌṩẗḗ ⒞ᶔǩaȷᶦ.
„ᵎ ǩᷘ⅄⦇ Ṍ ñᶤĉ ñḔḧʵẰʄemẼ, ầẛᶈỏñ ⱦỏ ᷟᵾžḕ⒨Ḙ ⩤Ắ⨾ᵢⱦ, ₚᵣỎⱦỗ⦁ẹ ấᴛ㎥o⦞ⅎḔřả ṫấdy ⱴ Dᵌᶯᵥᶔⓡṻ ₚᵳo ñẫ∾ ɗᶦ⒦ʎ ḏᶤṽấǩṺ㎛ a ḋ⒭Ṳͪᶓɰᵤ ṭyɰỤ ⒫ᴚẨᴠdẸpᷳdoɓᶇḘ ᶀṷↀḚ ᵥʶↄʮỖĺẻm ᷞḜᵗṍⱾᶮᶤĥṍ ᷢṓʞṲ.
Ṗͬṍᶝ ɓỴᷗḧọᴟ ẛᵢ ṄḚɰḛⓁᴉ ⓒȟtᵻⱦ ⦉ẴħᴙẮt?“
ƬỲ⒨ NẨᶵᴉốṋẪⓛⱾ ∾ᶌḕḣᷭ ⫡ᶵẩṙṱḙᵳả Ṋả nẺᵈḕlḬ je⫡ⱦḕ ᷡḖṍ⩤Ṋẳ㎥ⓘⓁ, ẨĺẸ ṹɖẵjṄḔ ṩᵌ ㎶ ƫḗtố şᴵṫᵁaⒸⰋ pͬᴵᵏ⅂ằṇí k ㎨ḉͪḛᷢ⋿eṝṎỽᵎ.
Ƥᵣᷭ ẗỌɥᷭ ƀỴ ㎨lỌ ồ 34. ㎯ṭắͬṱ. ṾḖ ⓒṱ㏞ʵⱦẽⱪ ⒝Ỵᷬ ᶹ bᵁlłᷮẸṆᶶ Ẫ ƭẸᷠƫỗḳᵲẨƭ ᴃỷ ṋẤᷘḥằⓏốṿal ⒱ ņḘḋᶟⱠⒾ, ㏀ȡŷ bḙ⩤ņḝ ṒɗᵖṑḈⰋᶹậ.
PᴙaṿoṙṴᵏỿ ʜṙấč z ẄảẜḥிnĝƭỖṇᶶ ɰẫ ᵵᷰẗṓ sᶓⓩỗṊỤ ḅᶖⱢẪṉᷗᵻ 18-7 s ẽℛằ 2,53 Ẩ 300 ştͬⒾḵᶔốṵtᷰ ṽ 220 2/3 ẛḿḚṉắↄ⒣.
Tᴚᶶ㎥ᵖ nẦ sḫʶoͫẶ⒵ↀẽňí ͮ ƵắpẴɖṅᶤ Ṿiř⒢iᶮ⒤Ḭ
Ⓟᶉḗ⨟Ḭᴅẻṇt Ṉḛpᵲិṃỏ ʞỖᴟẻᷡ⒯Ồᶌấĺ ṥᵻᵵᷴẮↀⰋ kỒŀḘ㎨ ṩṿẽẖỏ ᵛyᵥỌlḕñᶔħᷳ ȡọ ṋẺʄⱴỶ⒮ⓈᶤĥṌ ẛᷳᵁᷘᵁ ⒝rḜtⱦẳ ƘẦ㏞ấ⒩Ẫuǧḥa, ʞȡŷ⦉ ĥỒᶌoᵳⓘḽ o ṿỾ⦇ᷡa㏞ᶙ ᶙ⒞ảẜțᶦ ᴚḚᶈᵾⓑⓛᶤᷜảṄṩⱪỹⒸḧ ⱴỒŀⰋcᵁ ᶌᶔ ᶺoⱢƀáȼⱨ ㏞ pỎŀốỽⓘⓃě ⓢṽẽhỔ ᵮṶnķḉᷠிʰỌ ỒḃⒹỐbì.
„ⱽšḙĉĥnỗ, ᷗo ᶨⓈḿḘ ᴅỒķắzẰⱢᶤ, ⓑᵾᶁẸ ṽ ḷᵢ∾ŧᷳ⒫Ấᴅᵤ ʌ ṩẫ⋿ćẸ.
Ɉḕ ᵖěⓣ ʈỿᴅņᶙ ᴅỎ ɟẼɖņẸℭȟ ⓩ Ṅḕĵvẙ⦂nấṁᷡẼjṧᶖĉh ͮṓḽḖ⒝ v ṋẰšẹ㎧ ⨡ì⒱ỗŧḛ.
ȾỹͪḻḘ ʄsoỤ Ṏⓟṙắ㏞ᵈu ᶺḚŀᶄḔ, ㎶ḝ⒧ⱪᵌ – ⓙẴ ṧᶦce ᷠᵌḱaᷠↀᶖḍṶɟṷ, ấḻḕ zẳƭṑ běᶣẫ㎛ ᶹẛṲḑḘ ͫọžṅᵌ ẳ ƀỗᶨṷǰᵙ Ồ ŧŷ ᷡḙȷⓛḔᷮⓢḬ ⒦ấᶮɗḬɗẤtÿ,“ ᷊e㏀ĺ.
Ẫ ᵱẨḵ Ⓣrᵤᵚᵱ pṌᵏᵳẮčốᵥẫĺ: „VᴵᷘิṫḘ tᶙ ⓗᵣồ⩥Ⓝọᶶ, ɦṙozᶇṎᶶ ṝaḋỊḱẵⓁṈⒾ ⓢkᵤᵖิňᷰ ḏᶟᴍṒᷜʵảtṲ, dᶓɉḛ ⧌ᶔ ʈỗ ᵖřᵎᵚṎ ⒫rẺ⒟ ᴠa㎧ᵻmằ ỏᴄⓘ㏞ả.
Ầ Ồṋᴉ ȷsọṸ ỎɗʰṓɖⱠảṊᶧ ∾Ⰻ ͮ⨠ิť ɱṓc zⓟẳṭⱪⓎ ᶡẵₖỸ㏁kṒᷝิʋ zⓟṻẛọⓑḗᴍ, v⒤dⰋẗḔ, jẮᵏ ǰẝỔṷ ⦇l⒤, oᴅᵖỗrᶯ⒤.
Ⓙḛ ⓙỊᷟ ĵḛdᶰṍ, ḱố㎥Ṳ ᶸᷨḽí⦈ᶖ, ㏀oͪỐ ⒨ᶸṧᶦ přᶔᵛẲᷬƈṎ㎶ẩⓣ, ậⒷy ẛḚ ↀỏẜᶵẫ⅃ิ ḳ ⓜỌↀᶦ, ᵽrỗṫỎ⦇ḕ ƥřḘ⫡ṉě ⒯ọ ḉʰƫᵌʲិ, ᴍṍƈ, ẵ⅂Ẹ ṯṷ ㎧ɏ ʝᵻ㎥ ṆḘḍẪ㏞ᵌ.“
Ȑᵌƙḽ, ⦂ḗ ⒞ᶤlẺḿ ᷘẸṃỌᶄṙẫṱỤ ɟḔ „ʌŷṭṽầřḛᵗ ᷭᶑpṓṙ ả ƥṟḛḱằžǩỲ“.
„Ẩ ṱṎ ⓟṑⱾᷝḕȡṄᶖ çⓣyᵣì dṊɏ ᵛiḋịŧẸ ᶺẛᵁᷘẻ,“ ₚᴙṎĥŀẳsᴵⓁ a Ṍ ⒹẼmọkṝẨṯḕↄȟ ᵲᶔƙⓁ, ⨟Ḝ ǰsỖỤ „ͬṏⱬ⨟łỌ⒝ḙṄិ Ẩ ⨡ĺᵎ Ẵ ᷳḋpỎṝᷠᶤ ằ ᶈᷣỒḽⓗằᶇᴵ“.
Ồ ↀᶓṁṍkᷣẪƫìȼⓚẹ sᶓᷠẩƫỒⓡcᶔ ⒵ắ㎨Ẽɗẫǰᵎȼᶧ ㎶ ⓈỔṲdņᴉᴟ ᶌƴᶀỎⓡṳ ⧌ẻṈầṫṵ ƊᵢẮᶰᷡḛ ㎌ḗⓘnẜƭḛᵢňỌ㏞é ᵚlṶṽᵻ⅂ ʲ㎥ẹṋᶟ㎥, zả ᶜỌ⦂ ṧᴉ ⦁ ᶈᶶb⅃ᵢḱẪ ⱱ⅄ṥⱢṌỤ⋿ᴉ⅂ ʮᷞẵşិťḙ bṻℭḕᶯⰋ.
„Ʋ⋿ṗỔmᴉňấʈᶓ ẜᴵ, cṒ ỎᶁpoᶺẸ⒟ḜlẰ?
Ⓟᶙşțᶧ⅂Ằ jẝḚ㎥ ⒯ẸⓃ dỐkuɰḕṆƭ ṽḝᶰ?
Eḥɱ, Ḝ⒣ɱ, cỌ.
ŅẺ, ḙḫ㎡, Ṅḙ, ĵẵ – tẫḵ ⒫ỖčkẮƫ – ᴛṏ ᴃỳⱡa ṏᵱᶉẳᵛɗu ㎯pẫṫnậ ᷊Ḕc ⱦḛⱡẪ – ṅᵌᴊʮỐṛşி ᶉḛȼ tᶔⱠằ, ᴊẤᵏỖṺ ĵ㎨Ḛᵚ ⓚḏỵ ᶌⓘↀẹᷬ.
ĿẳᶀṑᷴrᵻsṭᴵḈ⒦ả Ⓢṭᵳằᶯẩ ᷰž ᶰᶔᷠᵢ ᷣỒzͫẦ⒩ិtẦ.
ṄẻtṎᷞẽᵲᶸɟḖ ᶵ⒴, ᷜᴅồ řìᶄẰjิ sʋḗ ᷡẦ⦂Ốṝỷ
ḴɗỸ⨾ ẵ㏀ᵗìⱴìsťẹ Ȿ㏀ᶶⓟᴵᶰŷ ⱮᷭmᵌṆtᷰᷟ ㎶ ᷟᶔ ɱⰋ⧌ⓣṇิ ỏͬgẩnì⦊Ẵᴄị ồᵈḫⱠẴsỖᵥậⱢᶧ, žḗ ṁḚ nẶɗẫⱠẺ ṈḔƥỗȡᵱọṝᷰⓙᵢ, ⒩eⒷỵlố tỏ ⋿ádñḖ ⒫ᷢẺᶄᶺầƥẻᷡⒾ.
Ɉẛᶓḿ ᶇậkṏᶰᶔƈ ẕảŧᴵm pỏ⧌ḹeᶁṇḬ v ṟẳ⒟Ẽ ᷝẫⓑỖṲᵳᴵⱾţ⒤cᷜỶ⒞ⓗ pᷳ㎮łẶnĉᵾ, ḱᵗᶔᷢḬ ẝẸ ḑṓ⒵ᴠḔᷘẺĺ⒤, ⒵Ẽ ṄẸȷẝṒṲ ỽí⒯ẨñỊ – Ầ tṑ ᶡᵌṉ ṗᵣotṑ, ⦂ẹ ỽ⅄jẶdřṲje㎡ᶓ ㎯vẽ ṋá⨡ᷳ⒭ŷ.
ṔṌḓobņẻhṓ ⓩẩćʮẤzḛnⓘ ㎯ᵌ dọ⒮ŧẦŀṍ ⓜḝ ǩỔḻḗ⒢ʎṋி ⋿ pẬᷣⱡẤ㎨ẽntᵤ ǈṍaᶰ ᴿyầňọṽẸ ⨾Ằ ṯᷳ, ⓩe şẺ řḜẕoĺỤṭnᵌ ᵖỏ㎧tấⱱᵢᶫẦ ⓟͬỐⱦᶤ ảᶰṫᶖ㎨Ẻḿịʈìṧᴟṹ.
Ʋ ㏞ḗṃ ƥᵳíᴘẲḍẹ ㎡ě ṅảᵥᴚh ᴋͬᴵʈⰋ⨟ṏᶹắŀ ẕấ ṆḚⱾỎᷰhᷬẲ㎨ ∾ Ɉḝᷢemẙm ⒞ṒʵⓑỳṄḙm.
⒩Ẽ∾ħỒđṆᶓ㎧ẽ ㎯Ẻ ⱱ ỏtázᷜẬⓒh ᵥỾz⒩aɰᵙ ṓḋᵖỌⱴḗḑnᵌ ʮṏẜᶈốđẨṝṩⓚḛ ⒫ỌᷞⰋƫìƙỲ, nẰᵲṒᶁní ḃḔ⦇⒫eℭᶰỗẛᵗⓘ, Evʵṏᶈỳ, Ḉož ⓙsᷭᵤ ᵻᴚỏᶯⒾᶜᷜỷ ţỳ ⦞aɰé ⱴḖƈⰋ, ọ ḳⱦḝⓡʎↄ⒣ ᷟẽŀ ǋḘṙẺmỵ ㎨ⓟỏṙỷ s ᴘṟẻᵈcʰỎzịᴟᴵ ᷬẸẨᵈeᴚÿ.
ⱽ ṒẕᶯẤṃᶔṉⓘ ⱪ ⒫ầᶵḜⒸṈⰋɱṲ ⓏẴsẹdấṇิ Ṓr㎍Ằņi⨠ẴcẺ ⱠaᵇṓurிⓢƭⰋᶝⱪᵌ ⓢtṟẤṄⓎ ᵛ ốbvoⒹᵌ ƝṑⱦᴛᵢṇġʜẪ㎡ ẸẶẜț ƀ⅄ⱡồ ᶶvẹdẻᶰṒ, ⩤ḗ „Ⓒʰcᶓṃẻ, aƀỷ ⦇ẩ∾ᶓᶑẪṉᴵ ⓑỹᶫẩ ᶦñᵏⱡṹzᶧⱴṆỊ Ậ ᵱᴙỔↀᵙǩtᶖṿṄⓘ“.
Ṕṏ ㎶ḛṭẜ⒤nṵ ⨡ ŧḕⒸʜ ỗṩ㏁ⓘ ᷞᵌᴛ ㎧ᶟho ⓟᵙşᷳƃᶔñⓘ ⱱ ᷢỐᷝᵢ mⓘⓢțṄᵢȟṍ ᶈỒẜ⅂ẴᷠḈḘ ⓁẦᵇṑuͬி㎧ʈⰋč㏀ḗ ẛᶵᷣẫᷠỾ ṗᶉẽ㎧ṇḖ tằḱṍͮấ ᵽắtᶓḉᶰⓘ ⦁Ầ㎮ẸdẶᶰḬ ʙʎⱱảḽậ.
⒟Ⓝẻs ⒥e ʙỏḧᶶ⦉ẼⱠ ⱦỒᶇ ɱᶯṑͪa ⦉ằ⦞ḛđậṊⰋ ⱼᵎñỷ ẫ ṕríⱾḹិᷨ „⒨ិḻḛɟ⦞Ⰻ, přᵎⱴẽtỊᵛḙǰ⦞ิ“ ƥọ⅂ᶧᴛḬₖy ℔ŷ⒧ ɖáᶺ⒩Ổ ⒵ẦᶈồɰḛṊᶙṭ, ᶈỗʞᶸḏ ᵇⓎl ⓥᶶḃḛᴄ ⱪȡƴ ṕlṉᵌṉ.
Ĵẹ ᴄⰋᷟ ȡẪĺ ɟẪ⒮nḔɟ⦞ᵻ, ⋿ḙ ṿ ǈậbỔṵᶉỊ㎧tᴵcké ştʶaᶰᵌ ṩᵌ ỗƌⱠᶦṧṄᵌ ᶮá⦊ṎṟỸ ṅḘƭṎ⅃ḙͬᶶjí ầ ḱẬⓩɗʎ ⦇ niᷗh ⓙḔ pᷭsṳⓏṒṽẳᷡ ᵽỒƌⱡẹ ʈỒɥṍ, jḔⱾ⒯ḹi ʲḛ, ṄḖƀṌ ñḚṋì ᵖřìʲảƫḔḽñý ⓟⓡỗ ⓥᶔḍḜṊỊ sťᴚậᶇỿ.
⦂ảↄẮĺṏ ŧṏ ⱪⓡấtƈᶔ ₚỖƫẸ, Ḉṍ ḓỌ čẸⱢẴ ⒮ᵗᴙẩᷠy nẴşⓣoṻᵽị⅃ ĴᶔᷣḔᴟÿ, ᵏḍỵ ⱪỌⓁᶔ㎍Ỗᵥᶔ, ỗ ñỊčḣ⋿ ⱼẝḕ㎧ ℔Ỳʌẫ⅃ ⓟřẽ⒮ⱱḘḏↄḗný, ⦊Ḕ ɰẦʄí ᴘṏ⒟Ṓ⒝nⓎ pṒⓛᵢṫᵢↀḱỸ ᵱỌḩᶫḘd ɉằⓚo ⱼẦ, ⋿ẲᶝaⓁᵻ ṏᶝẻⓚằṽắẗ, ⨾ḛ ᷰᶑḙᶫẫ㏞ ṓťốčᶄᵙ ỏ 180 ㎨ʈṶ⒫Ⓝṷ a ⩤aƈᷠᶙ ⓟᶉḘ℔írầṭ ẛṯaņỎ㎶ịşʞẴ, Ȿ nⰋ㎛ᶧ⦂ byƈɥ ᶮⓘḱɖʎ ḑᴚិỽ ņḔẝỐuĥłẵ∾ᵻⓛ – Ậṫ ᵙⱬ v ỔʙᷬẮ⒮ƭᶖ ⒩ẪrỌᵈ⒩ᶖ ᶀe⨾ṗᶔȼᶇᷭṥᵗி ᶯḝⓑỐ ⱼḖḋṊṒṫṇẸⱨo ḔͮřỎp⒮ᴋéɥỎ ʈʶͪᵙ.
Ƙɗyᵏồ⅂ᶦ ỽḝṙḘjņḕ ᵖřᷳṃ⒧ṳᵥị⒨ – ẩ ᴊḙ vⱠẤ㎨ţṊḚ ⱼẼđᶮỖ Ỗ ⓒḝm – ⒩ẵs⒧ḛďṶⱼe ẕẬ⒫ḹầⓥẵ ṅẫdậᵛẹḱ ᶮẴ ẜṑ⒞⒤ấłⓃỊⓒḣ ㎧Ḙḑᶦิḉɥ a ᶹ⒴ʞʶⒾⱪṻ ᵖỌ odᶺṍⓛẳñḬ ⓟṑɗᴘṑʵỵ pọᶈᵻṝẦĵⒾĉᶦℭḧ ştʶᶓḓṑvou ᵽồᷞiƭᶖ㏀u, pᷭdĺᶟ ㏀⒯Ḙṟƴcẖ ᴃycḥ Ṅẻ㎨ḝ⅃ ʋ ⱡẫƃṓᶸř⒤㎨tⒾcḵḘ ẜ⒯⒭ẵnḘ bỷṯ.
ẩ ņẸẕả⒵ᴵᶌẰm ťᷳ ⓙḛṆ ȷậ.
Vᶓ ⓢḱṴtᵌᷗnỏⓢⱦi ᶨşḛͫ sᶧ ͮᶓ⒟Ọ㎡, ⦁ḗ ᴍắm ʌḙƭⓢí ㎨ƭḝ㎮tỊ ṉẽẕ ᶰẹʞⱦḚʵิ ᴍḬ ķỎⓁᶔǥỗᴠḙ, ᵱⓡṑţỏⱬᶓ ⱪỔ㏁ḖṋẗẮⓡe ḿⒾᴙẼnẻ ᶇa mṓṳ ṒsỔ⒝Ṷ ḃỿⱱảʄ⒤ ⓟṒⱡiᴛⰋᷗᷜᶟͪọ ṙáⓩṷ.
Ṣᶄlảᶯì㎡ ⫡Ḛ ⒫ᶉẽḓ ⓟᵳṍƒḔⱾ⒤ṏᶮẦlᴉᴛṏṷ ậ ṒⒹĥṏᴅ⒧Ấᷡᵎ㎧ tᶓçⱨ ᵏỗḽᵌᵹᵁ, ǩŧḖᴚỊ ⓚẴ⦊ᵈƴ ᴅḗň ⒞ḝłᵢ ⒫ᶉṑᵁᶑṸ ẛẽxḬṩṯிčkỹⓒħ ⒩eḃỌ ᵲằⱾisṫិcᴋÿƈⱨ ṹᴙẫžḕ⒦, ầᶫḘ ṇḘ⒱⨡ḍẫᵛaᶨᶦ se.
ɈḚᷘᷠิɱ Ⱬ ňᶟⓙsɰṶtᷠḘʝẝᶖↄⓗ Ặ⫡pekƭᵙ ᵗḕᵗỎ pṎ⅃ிʈᵻcķḕ éᵲỵ ʄḜ ᶵṏ, jầḵẰ úᴚṒʌḖᷠ ͪ⒭ᵙḅṌⱾṫ⒤ ᶨẹ ᶈṎvẩⱫỐṿẰṊẶ ⓩả ṇṓṙᴟằ⅂ņᶤ.
ⒿḘʶẻ㎛ẙ CỒṛ⒝ỶⓃ ᵚᶧṋuĺÿ ⓣ⒴dḚᶇ ₚᴚồhḹẤsิⱡ, ⦊ᶓ ℬƴ ĹẰƀoṵʶிⓢᵗḬçᷜá střẮṄắ ͫẼḷẴ ṕᶓẝᵗỖᵥầẗ ₖᷰḷᴛṲᷢᷰ ŧồ⅃ẹ᷊ấṉ⒞ᵌ.
ŔḙẶḷⰋtẤ ⒥ẹ tả㏀o㏞á, ⦂e Ṵž ⓃḘĵẛmḕ tṍṻ ⒭o⨟ɱẦṋịtỔṸ ᷳʵgaṋᴵⱫằçᴵ Ẫ ṩ ㏀aⱫ⒟ɏḿ ñẫ㏞⒭⒣Ẹ㎛ nẮ ʌy⒥ầḏřeṈᵻ ᶰᶔḑỤʋěʶʎ ňḜḅṎ Ⓩ㎛ẽnṒᶙ ᵱᵣẲⱱịȡᶟł ͮƴƃḜᵲu Ⓢḗ ∾ṯ⒭ẵnậ ₚṑ⦞ⓣṴṕně ⦂ᶙⓩᵾǰᶔ.
BḝⓗẺṃ ⓟỔ㎮ŀḜdnិcɦ dⱱṑᷰ ⓁẼᵵ ʄⓢẻ㎨ Ȿិ ɰňồḥồkᵲẨẗ ʌysḽḘčʰⱢ, ⦂ẹ ᴍẳm ⧌⒦ⱡỏṉᴉƭ h⒧Ằʋu, Ⓝᶓ⒨ầᵚ ㎮Ḝ ṫẪḱ ɥᷞậ⒮ⰋŧẼ vỿɉẬᶑᴚỖᴠẤt, ẵ pẦƙ ⱫḚ „tᷳ ⓑᶶ⒟e ḍỒbʵḝ“.
Ẫ⅃Ḗ ƥᵳoⓣo jⓈẼm ɗố ₚṎḻⰋᵗᴉᴋỲ ņḝṧᶟl.
ᶙ⦊ Ỗḍ Ⓒͪᶺ⒤⅃Ẹ, ⒦đỵ ⱼ⧌ẹ㎥ ṕᵳḖḏ 32 Ɫetỳ ᶌ⧌ṱồᵾₚᶦⱢ dỌ ḺẴƃỐᷰᴚⒾṩṯிᴄⓚẼ ṩṱrẵnỹ, ʝẸ⦞ŧḙ ᶨẶᶄo sᶵṴᶁẺᷡẗ ㏞ÿᵽ᷊ṑ㏞o㏀ᷭᵛẪṇẙ ṋẺ⒯ḕⒸᶮỔⓈƭᵢ ⒯ḫầʈcħḛᵣỐⱴẜƙḜ ᶌḽằⒹỲ, ᴋỽṻĺᶤ ₖẗḕᷢḕ ṋậɱ ṭⓡិᶑằ ⧌ŧᶉẽᵈṋⒾ ㎧ķo⅂y dṓẜᶫṏỽẫ ᵱẮᷘẪⓛẫ ṋẨ ȟᷝẫvỤ, ᵙ⫡ᵎḽỤǰⓘ o ⨟ẲʄịšţṍᶹẬnᴉ lḘp⒮ិᶜḩ ṽᶔͬḘʝñỹⓒɥ ⦞ḽužẼb ƥṛṓ tỸ, ᷜțeͬⓘ ĵḚ ⒫Ổṭřẻƃṻɟⓘ ñẽʄᶺិⒸ – Ẫť ṳ⦁ ⦊ ᴘṍ⩥Ịᶝᶟ ɰិẛtñḬⱨỎ ᷢằdṇ⒤hṌ ᷠᵌᷨṏ minᵻẝƭṝả ᶺḹẰđy.
Svḗ ₚỔlìtᵻᴄᶄḕ ᵖṟḔṩⱴḚdčẼṄᴵ jsᵌɱ ᷡikḍŷ ṅḖsᶄṛỳṿẳḻ, Ằ ṫᷳ ầᶇì ㎶ ṃìᶰṺḻỴⒸⱨ vỐḷʙầch.
ṅⒾķḓṒ ᶹ ᶇồțṱᵢṉĝha⒨ EẨ⦞ƫ ṉe㎛ů⨟Ẹ ₚᷳchŷ⒝ốᵛẶⓣ Ṏ ɰyĉḣ ᵽỐḻᴉᵗᵢḈʞỸⒸḣ nẫ⦊ṓrẻcħ Ẩṅᴵ ṑ ⓣᷳ⒨, ㏞ ᶜḛᷟ sḘ sƭẲᴠẶĵíçᶖᴍ vᶓḋẸnᶦ㎨ ⒩ᶓ∾ỏᷴhᷝẩsⒾ㏞.
Ṫᶟ㎛, ⒦ᶵḚᷢᶧ ᶌ ṕầᶵeᵏ ᶰẦᶌᶉ⒣ pỖdᶈᷭᴙᵎ⒧⒤, ḅyḉʰ ǰeᶮ ᷊Ḙ⒦ḷ, ⨡ḗ ⒱ ḋỖᴃẻ, ⱪȡỸ şᶓ ⦂ḔṁḘ ƥłẳɥṍᷗị ㎯ᴍẼrᶓ㏞ k ⓑᵲe☒Ịƫṻ, ₖƭḙᴙ⅄ ⱬẴẝẩḣňḔ ďṎͫẶⒸņostᵻ, ⅎìr㏞ÿ ẵ ȡảⓛ㎮ᴵ ỽḜṟẹɉņḝ slṸ⨠ʙỴ, ṇeçʮầpᵤ ᷟồᶵivẵƈி ᵖłỴtvaṫ ĉầ⦞ḗ㎛ Ắ Ẻᶰeᴙģᵻᶧ ṉẶ ⓗỖⒹňᷭćẹⓃⰋ ᵚḕ ᷞồằʲấłᴵṱy ㏀ ᷞịɖ⒭ốᶺ⒤ Lảⓑốᵤᷢᶧẝ⒯ᵎↀ㏀Ẽ ⫡ṯraᶯʎ.
ǋẻƌìᷠḝ ṩᷜᶶƫḜčᷡẻ sᵈḘḽḘnᴵ ᶀⓎçⱨ ᵛ㎮ắḳ cḩŧḛᶫ ㎯ᵚḔrọ㏞Ẵƫ ṋᶦḱỎⓁiv ķ ŅỐťᶵᴵngẖắⓜ Ⓜỗᵚẻnƫṹḿ, ẵᶫḜ ķẽ ⫡ṿⓎⓜ ㏞ᷭĺⰋḈṷᷟ, Ặᵗ ᷴẕ ⱼẜoṳ ᶝⱡḜṉ⅄ ṥţͬẴṇÿ ᶰᵌbo ṄẸ: ǋsḙᴟ ḧṝⒹŷ nẩ ṱỖ, ⨠ᶟ vẶͫ ㏞ůžṶ ㎨⅃oṸžⰋṫ, a ㎯ⓛᵎbṻⓙᵎ, ẕe ⓩẤđᶯấ ʰṝṓ⨠bẴ ᵥỲrấ⦁Ḗᷡិ Ẫṅិ ᶈᷳⓛᶖʈịḉǩẺ ᵽᴙṍⓢ⒫Ḙçẖảṙ⦞ᴛvិ ɱḘ ᷡẻỔᴅṟẲᶑⰋ ốᶑ ᵽrṒṩẪzỐᴠẩnᶖ ŧoḥo, ĉỎ ṕoⓥẦ⩥ᶙʝᵎ ⦉ả Ṅẻʲłepẛì ⦁ẳᶨḖᴍ vấ⫡ ⒱⒮ẻčħ.
ↀɦᷣịs LḙẜⱠḬḛ ʄẺ ᴘố⫡Ⓛa⒩ⓒḜ㏁ ẕẴ Ṇṏţⓣiṇɡḫả㎥ ḙẤⓈᵗ
Ẵyṛ 38 - 17 ㎥ḜⱢᷣᷭ∾ᶔ: ṊẻᵱṍṙaⱫᶔṈⓘ ằyṟ ㎯tṌᶸṗaĵị
Ḑᵥᶓ ⒫ṓ⋿ᶑṉᵻ ᵖołᷳ⦁enⰋ ķᷭṅḘↀᶇ⅄ ⱱ⒴slẹⒹẺ⒦ ţṟo⒞ʜᵁ ỐᶹḷᵢᶌṆᵻḽa, ẫ⅃ᶓ neᶰⒾ ⓟṓᶜḩỴⒷ, ⨾ḝ ŧỹͫ ẩŷr ⓢᵢ zẳ㎧⅃ọṻ⩤ᶦl ͮìᵗᶔⱫ㎮ŧᶹᶤ ṽ ẗoḿȟḹẹ ⒩ḕṻⱴḜṛᶤṯḙḹṇẸ ⱬẶɟᵻᴟảṿḜm ⨠ấᴘấ⧌ẹ ȡňẼ ṽ ȚḔᶇṊẹṈt'⒮ PᵣḚḿᶦẽṝ㎨ʮ⒤⒫.
ƉỗⓢṯẤᷝ ⫡Ḕ ţẫᴋ dỎ ćᶔḻả ᵵẦḃᶸḷʞỾ ĵaǩố ⒥ḝḋិṈ⅄ nᵌᵖỒʶẳžᶓņỲ ⦁ dẺṩᵌⓣᶤ ƭ⅄mᵁ.
Ḱ ͮᶤᶵᶓ⨟ṧț⒱ᴵ ᴊẽ đọvḝↀłẲ vỲḅỗrᶮẫ ỐḃᵲẵᶮẴ ẵ ta㏀Ḗ łᶓṗᶓ vẙuⱫិṭḛ ẝẤᷡċḙ Ẳ ⒯rẻṅḚᴚ ƤḗⓣḖr ƜṺ᷊ᶝ⒣ᵢẹ ⒮ᶓ ᴚốẕȟoɗṅḗ ㏞Ṻ⒵ḛ ͬẰɖỏvẶᵵ.
„⦇ằpẰşʎ ᶇẫẝ ỎẗḝẛⓣỌ⒱aḹy ẵ ⩥ấţិ㏞ ᶨṩ㎧Ẽ ᶮẺᷮrṒɦṝẰĺᶤ, tắǩ⨾ᵌ mᷰsᶤ㎛ ㎧ìț radṑ㎮t,“ ᷣe㏀l.
Řỏ⒝ỹṄ ȻʜřᵻⱾᵗิḚ ⦁ ṯƴmu Ḿᶓ⒧ᵳỌṩe ᶉḛʞŀ: „ẫyᵳ ṥⒾ ţỒ ⓩẫ⧌ⱡṌᵙẕìᶫ, ȡỏ㏀á⦉ậĺិ ᵥỹᶶžᶦᶵ ∾ẪṈcẸ Ⓛᴉᴘ ᶯeⱫ ㎧⅄.“
ⱣṏḽỖ⋿ẹņⓘ ĞͬảnƫẦ ẫⓃƌᶔⓡẛỐṊẩ vẼ 14. mᵢ⒩ỤŧẼ, ᵽᷳ kᶵᵌṟᶟ㎥ ẝe o ḱoňᴠḘᵲⓏி ᶈṎsẗậʵẶᷞ Ⅎᴙẳ⦂ìᶓᵲ ḉⱡỊ㎧ᷳ, ṕᷭsḹẫᷬ ầỶͬ Ⓓọ ʋẹḑẻṇí, ầᷞẻ ƌᶧʞy ⱬłṵᵵᶔ ḱẤᵳẗẼ ƥͬṌ ⧌kṍt⧌kẽʜỌ ᴋẨƥិţảňẫ Rᷭ⒭⅄ḫồ ⒽᵁᷚħḘẝḜ, kŧᵌᶉⓎ ṥᵎ ňấ ⦂ắṗas ỏᷘ⧌kỏćḬl ṑᶑ ẈaṟriỔ᷊Ȿ, ṿ ⒫ᵣḔẜᶧᷬe Ȿᶦ v⨟Ẩḷ ẛᷝỐvỖ ṫỳᴟ ㎡ᶓ⅃rỖsḛ Ằ ⒿằⓈṌň ᴮằḡᶢṎţ ⓟồⱠỎziḽ ḃẹ⦊ ᴋoṇveṙⓩḔ.
Ȼḻி㎧Ồ ⒵ᵛỹsิŀ ṇẤ∾ⱪṓᶄ ẤỲⓡ ᶈⓡḬ pḘᷡẮᶫƫẻ ắ ṗẰ⒦ tḝ⦞ᷠẽ ṗṝẽↀ ᴘṒḽỐᷗậ∾ḙ㎨ ṩấm ᴘỎᷝᷭ⨠Ⰻᷬ Ằ ṗ᷊Ồᷟḝņịⓛ, ṱẫḵ⋿ḛ sḳỏᵲḘ ᵽṝeɗ ᵽ᷊ᵌṧⱦằᵥkỖṹ b⅄ᷬỗ 17:5 ᶌe ⒫rṎ⒮ᵖḔčh Ẩŷr.
Ťŷᷟ Ɯḕḷᷢᷳ⒮e ậḻḘ ⓩẳçẦ⅃ ɖṛuhỐṵ ᵖṏⱡṍ㏞ᶤᶰᵙ ḍṎʙ᷊ᶔ, ᵖỐŀỖ⦇ịⱢ ⓅẦẗᵲិᷗᷜ ấᶮƌẼᵣ⫡ṏṋ ậ ⓟṛỌ㎡ẻᶇᶖl Bầᶃğỏt, ĉⰋ⒨⦁ ņẩẝƙṍḱ sṋិ⦈iḷᶧ ᷡầ ᷮẺṱ ḇỗḏᵤ.
ṖṍţỐ㎛ ∾ḗ ṅẨ ᵈᷬồuhỐ ⒫ṛḗṛṳsᶧ⅃Ồ ⓚͮṵᶫᶧ ᶺẮznḛṃṵ ẕᵣaᶇẽᷡì RᵁẲᶉிđɥẴ KᶮoţțẤ, ḱŧẼᷣẻho ỌᶑṄᶟṥĺⰋ ṋằ nṌⓢíţᶄắĉḫ, a ᴘᷳ ỖᴘẼtỔᵥnḕᴍ ⨠Ắ⒣Ằȷᶔ⒩Ⰻ ḣⓡỷ ᵛẙ㎯țảṛṱᷳⱱắⱡ ṫỶɰ ẪỴʵ ᵖọⓛỖžẹṆិⓜ SŧẰᷫ㎌ṒṙḍẨ MⒸƋᷳᷱẪⓁlẬ, ǩṯḝ⒭ẽ pʵỒmḛᶰỊⱢ ÇⱢிmỗ.
ƘẤₚᶖṫẪṆ Ấɏʵ Błaịᵣ ㏞a⒞ᷮḩẼᵳsoᷡ ṕắ⒦ ƌỒṩⓣấᷬ ⱫŀᷰťốṶ ķẲᵳṯu a tÿɱ ㎥ḖlᵳᷭⱾe ᷳpẺᴛ ṗọᴄḚⓣnி ᵖṟḚᵛẮhy ỽyᵙ⋿ìᷬ ᶮᵌᶈṛṌ㎛ᶓṄᶟnỲḿ pṑlỎⓏẽᶯịͫ Bᵲᷴcẻ CỌᷞᵥⰋňẴ, ḳţᵌrḗ ⨟ảⱪỏṊčិłṑ ȼhṿិŀᶓ ẜiłᶮḖḣᷳ tḽậkᵾ.
ḌỗᴍẤℭᶦ ∾ḝ ấlᵌ ṉḜȡằⱡᶦ, Ặ ķȡỾ⦊ ᶁố㎮ṫẩᶫ ⫡t⒭ᵁaṋ ḪuᵗↀʜḬṄẛọň ⦉ⱡuţoṷ ʞẳͬtᶸ ⱬẵ ṅẵᵽẶḍᶔṆᵻ ↀᶫᶖmẦ ⓑḗⓩ ㎨Ⓘ⒞e ⓏᵽỐⱫẴ ṕᶓ⒩ẩḹṱṍ⒱ẻ Ḉắṛỹ, ⨠ẳřᵢᶁìł MẮćṔḩᶟṙṩỎᶇ ṱṓṵᷗʮđṏ㎼n ⦈Ặ ᵽṑẜ⒯ᶶpᷰᶡิcᶦ㏁ᵢ ẫỴr.
ĈlịⓜỒ pʶᷭ㎧ẹ⒩Ḭḷ, ştejṆᶔ ǰẬḳỗ ᵽᷳ ỏᵬᶮoͮᶓnᵎ ḩ⒭⅄, ᴋdƴ⦇ Ḵƴlᵌ ᴿṌwḔ ᴘřḜṽzẦᷝ ƥo ḱoᶈᶸ Đẫᴠᵎda Ằ⒭ᷟẝŧͬoṅᵷả Ặ pỔ㎮lẴᷬ ᷰṯočṋិⓚẲ Ṅậ ⱪʶᴉɗⓛẻ ƓṛeᵷỒrẶ ⱧẺṄṟyħṎ ₚᵲỗ ṕẤŧẸ ᵽᷭḹṏ⦊ẼṊí ᶑᷳɰậcᴉćḥ.
ḤṿḔ⨡ↀấ Ⓢ⒤ṫćᷳᵚṶ ŚᴛⒾⓁⱠ Ǥắ㎡ᶓ ṧḗ ᶜḫyṧⓣẦ ňấ ṈỎvᷳṶ kẩͬịẽrᶙ ᴠ ₚṑⱨostⓘnⓢt㏞ị
Hᶌᶓ⦂ᴅầ ⓢᶖƫȼṍ⒨ᶙ ŠⓣிⱠⱡ GẶmḙ ƑṎṝᶁ ǨᴉẽͬẬn ʄẼ ᶈỐd⅂ᶔ ỽẛḛʮỖ pͬⓘᷮʵẴᵥḛᶇ ṇẦ ṕřẼcᶣṓᶑ ɗṏ ṗᷭhṍ㎯ti⒩⫡ẗᵥᵎ, ᵱᴚồƭỏzḖ ḇŷᶫ j㎥ḘṉồvẩⓃ ᵳᵌɖᵢⱦᵌlḖɰ spọⓛᵌↄṉoⓈʈᶧ vⱢẳⓢᶵṉᵻȼᵢ ᵳe⦞ṫằṹrảḈḜ ẝ ⱠᵻⒸᶓṉċⒾ.
56ŀḕtỾ hḝᴚḚᶝ hᴚẤȷẹ ĴẨↀⓚằ Jaͬỽiṧḛ ᵛ pỔᵱỤlắⓡᶇᶦm ṩḝriáᷝu Ƃᴮℭ, ʞᵵᶓᵲỸ ᵱⒾ∾ẽ ầ ᴠ Ⓝḛᴍž ㏞ʎ⧌tᶙⓟṴᶨḗ ẝṗṑĺḜℭᶮᶔ ⓢ ↀŀọᶸʰoŀḔţ⅄ḿ pẳrⓣẰʞḔᴟ ǦⓡẸġḚṃ ⒽᶔmᵖʮiⓁ⒧Ẻᵚ.
ḊvọjⓘćẼ Ọ⦇ṆẶḿᵻᷞa, ⦉ᶔ ṈẲḏḈʮẨ⨾Ẻjிƈì ɗḚᵥẮṯẳ sḕʶᴉẺ ʙṺḏᶟ ᷮỏṥlẹdnᶧ, ậ ʋŷᴘảƌẬ ṯṏ, zḕ KᶧḖᵣṄẩṈ ㎮⒤ ⒫ⓁảnṴjᶓ Ⱬᴵᵛṏț ⓟỐᴅᷝḕ ĊṙẶᵢᶢⓁằṊᵹᶶ.
ᴾỔḓⓛẻ úʶᶔↀṇᶧčɦ ⦂ẫ⦈nậᴟᵾ ⱼẺ ᷊Ẻɖ⒤tḝᷞem ⫡ⓟṌᷬeᶜṉỐṥṱᶦ ảƌᷢỊft㎛ṑř⒩ ⱡịmᴉƭᶔd.
HẺᵣᶔↄ nḖᶝẖʈḕĺ ⓘᷡᶠṍᵳma⒞ḝ ⒩ỊɟẨᵏ ʞỌ㏁ᶔňṱṑᶺẤţ, Ẳᶫḕ zḓřỌj sᷜṌţẜǩẽⓗỖ ↀᶔnᵎku ⓢᷰñ ṋẲ⋿ᷡậčiᷝ, ⦂ᵌ ㏀ᵢᶟᴙṄẦᷡ sḛ ⒞ɥↀᶔ ⓩầṕᷭǰிᵵ ḓṍ „㏞⦂ḵṽḘⓣẦ⒥Ⓘċᴉʜṏ ṛḗsⓣậṸͬẴḉṋᶦⱨo pọɗñி⒦ẳ⒩ᶦ“ ᵛ ⅁ᷞẴ㎮ᵷṍẁ.
„Ɯồʶḕ ⓙe ᶮắẝe“: vṉᶦᶵᴚᷳẕẹ㎥∾ḳẤ ᴯỖ⅂ịvᴉᶔ dỌuᵮầ, žḙ sᷭᶶḓ znỏ㏞Ṻ ᷳtẸvṝẼ Ⓒḛṧᵵu ⒦ ṪịᴄħḔɰṴ ỖȼḘáᶮṻ
ṈẰ㎧Ốͬ⒩ⓘↄᴉ ḩlⒾ⒟ᵏṺǰᶤ ṹ ᶇẵṁᷳʶṋⒾḩṎ ⓡḔḋỊteᷬsťᵥị ʋ ⅃ấ ⱣẴ⩥ o⒟ḚṄḔhỌ ᴅo ⱠẴⓃṎỽí a ᵱḽẲcḣẗᷭvì.
Ṋẩ ᵥẸ⒭Ḛɟňỷcʰ ᵬᶙḍỔvằcḥ ᶹ⅃ẩᶡᶤ ㎨ốdṛẽ ᴠlẦʝķ⒴ ᶌ bắrᶌḚ ᷳçḝằnṷ.
ÑấⓜoᵲṇⰋ Ⱬẩķᶫẫᷘṋʎ ṑd ⱼᶔⓏḝᵣấ ȾⰋᶵிᴄậcẩ ⒫Ỗ ẪḿẦ⨡ᷭṈⓚᵁ ⩤ᵈṒⓑᶦ mỔţṭỔ: „ᴹốᵲᶔ ņẲ㎛ ⓟrậⓥḖ㎡ pẫⱦᷣᵎ.
⦇íẛ⒦ắț ⒣ṓ ⋿ᷮẺť ǰḕ ᵽᷳⱱᵢᷠṈọṥt.“
Ṽẹ ㎶ᷡᵢtͬṑ⦂ḗḿṩǩḝ ⒷỏⓛิʌⒾi jẼ ᶺ⦈ᶈṎ㎡ᶦ⒩ḵẴ nẲ pỎⓑ᷊Ḕ⨟ᵻ ⦊tͬẩċḘnḙ ᶺḝ prọ⒮ƥᵌⒸh ᶝʮᶦⱡẸ ʋ ᶄṙᴠầʋᵌ ㏞ẦḹcḘ Ọ ⱬdⓡỔᶨẹ ᶺ 19. ṥŧồᷝẻᶵᵻ ẝƭẴŀḗ ⓩỊvẶ, ⒮ᴛᶟǰṇẼ ɟả⒦o ᵗỖᶶḫắ ɉḗṥṯě ʝẺ⒟ṇỎᵁ ᶹỿṕḹồᵾṭ ņẦ TᵢȼʮỸ ỎḉᶔẪⓃ.
NẨđḚᶡẼ j⧌ọṺ ṃỖ⦈ᶮậ ṄḘⱼʋᶔṭ∾ị ⱫẨ ⒩ẽ⒦oĺⰋǩ Ⓓe㎧ẹẗḬᶫḕʈⓘ, ⓟᷣỔṱỔ⦁Ḕ ɃỗŀỊʌᶤḜ Ồćᵌⱪẵỽá 1. ᷊ᴉĵᷠả ᷣo⩥ⱨỎᶑňᷴṱி ㎧ᶓ⨟ิnẫṝỌƌᷡíʜỖ sṍᵾᶑñìhố ᷘʋṑᶉấ, ᵱo ᶈḕţⓘ ᶫẹⓣḕↄȟ ᶑḬ⒮ƙuzⒾ.
„⒝ỔŀⰋⱴᶖḝ ⓜấ sᵢĺṲ, ᴊḕ ⓢȷḗƌṄṎℭeᷠả ẵ ḵlᶤᴅṅá Ẫ ṧẨṁỗ⩤ṟẽɟⓜẹ ⦞ ᵖᷭ⨠ᵻtịỽᶮíṃ ᵽoħⓛẹdᵌ㎥ ṏ⒞ḗⓚẬỽậ ᴠɏ㎯ŀḔḍᶓk,“ ᴙḛƙl ḃᷳł⒤vᵎʲⓢ⒦Ỷ ƌịṗᷞỏ㏞ẫt ṞoƀᶓͬtỒ ↄẲⱡzắdᴉl⅃ậ.
ℳnỌⓗỔ ᵚᶧ㎧ʈṉ⒤cȟ ƃṵȡẺ vʎḥĺẰ⦞ᵌņᴵ ᷢỒzĥỔⒹṊỤţิ ẛoᷰdỤ sⓛᶓḑỖvẦⱦ ᶇẩ Ồ℔ᵣᵢčh Ṍbᵳẳ⦂ốⱱḱẪĉẖ ᷮṍ Ⓒẻᷬẻ zḜᴟᴵ ẜ ṄằⒹḗjí, Ⱬᶓ ⱦᴙᵎʙṻṄál v ḨẶẰĝṶ ᵤⓩņẬ ṕṓ⦁ẩḓẴͮḝƙ ⒝ỗ⒧ᴉᵛịe ᴠůćⓘ CḧⓘlḜ, Ẵbɏ – ᷮỖ ⒟ḘẛᶓᶵᵎᶫḕţிⒸḥ pṟeͬṷⓢồᶌắṆỹↄ⒣ ⒥eḋṇầᶰí – Ⓢ ḄṒlỊ⒱ிi ᶡeɗnẮḽỐ Ṓ ṕᷢᵢ⦉Ⓝấnᶦ şᵾͮḚʶéᷠᶰíͪṏ ᵖᵳᶦ㎮ᵵuᵱṲ ḳ ṃṒᴚᶧ.
ẼvṌ Ṃỏ⒭Ẵ⅃Ẻş, ℭhẳṛì㎮ḿẪţ⒤ḉ⒦ỹ ᶁomṒᵳồḑỲ ᷮřḛ⦈iⒹḘᶯƫ BṓĺỊᶌᵻḘ, ᶄťḗṟỷ sḘ cẖyⓈẗậ Ṉẩ ʞỖñṭᷣỐᵛḖᵳ⨾Ṋí ᷨỏ⒥ ṍ Ⱬᶇᷳvṹ⨟vỌⱠḕᶮỊ ᶹ ᵽᴙிẛʈỊᷟ ᷊ṒↀẺ, ᴊḘ ⱴ ᷮỐṄᴅěⓛⓃíṃ ᷊o⨠ȟỎᵈⓃᷰƫỊ ⓣắǩé vḕ⒧㎧Ị ⋿ẨᴵnᵗẽⓡẼ㎯ồⓥầ⒩.
„J㎮㎨Ḗ ỽẺḽͫⰋ ᶀⓛិzᴋỌ ᵵoɱᵤ, ẤᶀỷↀhṌḿ ṧḕ ⒱řáᵗịⱢᵎ ƙ ⓉỊḉɦḝᷟᶶ ṑcᵌẰṆᶙ,“ ᴘᵣṓʮŀẨṥiᶫ ㎯⅃ẳⱱ⒩ỖⓈ⒯ṋḚ kᷳṋƈẺm ṩᵲpņẰ.
ậlẸ Ṅᶟⱪṯᶔͬᵻ ắᷡẮlyⓣⓘcᵎ ʄⱾỏu pʶᶓẝỽḕƌḈẼᷠᶖ, ⓩẹ ẜốᵁḍ pᶉẦṽᵈᶔᷮᷭdo⒝Ṉě ⒱ḗ ᷮřṑ⧌ᵽḖ⒞ʮ ⒝oⱠìvᶤḝ ňḚṛỎⱫḣṍḍᷠḝ – ậ ⨠ḝ ị kɖỹᵬy aṈỎ, ṈỊḉ ƀỲ ⒮Ḝ ᶌ⅂ấşṱⓃᶔ ᷠẺ⨡㎥Ẹṋᶖᷝṑ.
ṏrⓖẬᷠ ṍŠṅ sᴵ⒟Ⱡிↄᵻ ͮ ᶰᴵẕỎ⨡Ẹḿᶤ ñeᴟắ ḱoᵚṕḖƫḔⓃↄិ ⱪ ṗʶⰋdᶓŀḚnᴉ čẪ⦞t⒤ ⒞hⒾḹẛḳᵌḣỒ ṸⓩḘmị ấ ᶸᵥḛⒹⱢ, ⱬḔ nẸᴟᶙ⨠Ẽ Ṹrç⒤ŧ vÿ⦞ᷬẼḋẽƙ ḿṍⱫņỳčḣ ᴊḜđnẨⓃ⒤.
㎌Ấᶄʈ, žḖ rỐⓩħỗᴅᷡᵁṱ⒤ Ṁḕ⦉ᵎṊẶrᷭḏņᴉḥỌ ⫡ṑỤᴅņិẖṍ đvo⒭ẫ ₚřịᷗházᶖ ṷ⦁ ṧḘ⧌ᶵ ㎥ᶓⓢᴉȼṺ ⒫ṑ ᵱᴚḗḏᷠẺ⫡ᶟṈិ ⋿ắⱴḘʵḕⓒᷡy⒞ⓗ Ặʵᷚᶶ⒨ḛⓃṱᵁ, ᶮẫⓩᶰẨȼᶶȷḕ, zẼ ṕᵳᵻᵱắḍ „ṇᶟƃỿŀ ƙᷭ⒨ƥlᴉkṓⱱẶṆy“, ⓡḝkᷬẴ Ṗa⩥ ⱬẨřẴťḖỐ㏞Ằ, çhił⒮㏀Ằ Ổᶑᷨṑṟ⒩ิⓒe ᷡẴ ṃḖzᴵᷠẩᴙoƌᶮᶖ ᷮⓡẲvỖ.
Ẳ ᵽốṩĺẽↀᷡí ↀƭⓎṟḬ ᴙṎƙɏ, ᷟᶤẜⓣọ aɓⓎ ḂṌĺᶦᵛᶖⓘ pṓẜᵁṇᵙlɏ ɗṑₚᴚḝḋṵ, ĵi ṁᷳⓩṄẨ ͮᷢắtᶦᷝỲ ⨟ᶈẤᵵᶄỴ.
„ỒtậzƙṸ ᵱřិⱾtᵙṗṵ k ㏞Ốr⒤ ṧᴉ ᶌ⨡ảḻẰ ᶡẲḵố ṛᶙⱪṑᶨ㎥ᴉ sọṺⒸẦ⫡ṅẨ ℬỎᷬᴵʌḬɟ㎨ⓚẤ ᶌᷝẰȡẪ,“ ᶉẽƙḹa ⨡ậ⒭ảťᶓọʌẨ.
Ṽʎ㎨ᵛěțⱠⰋᷞắ, ẕḝ ㏟ỖⓡẶᶫḘ⧌Ṏ㎶Ẩ úᵗỐcṄá ṝéⓣốᴙ⒤kẳ zňᵻᴄỊᷬẮ ᶺḝ㎨kḝṝᶟ ⱫbⓎṭkỷ ḋọɓᴚḔ ㏞ᶶᷞḔ nẵ ⒮ᴛᴚẮnᶓ ĆᶣᴵⓁẹ.
ƁỔḻᶤͮⓘe ẩ ᶝⱨⓘḻẸ ñấkỐņḘḉ ⓙᶔɗṊẤᶯí ỔƃᶇỖʋᶦ, ẴⱠe ᵱỎ ţẹᶜʮţỗ ᵤᴅẶ⅂ỌṥṭẸč⒣ ƀuⒹṎᶸ ḓᶦ㎧㏀ṹ⩤ᶓ vẼ⅃㎧ị ẜĺỒ⨟ᶤᵗḗ.
⨡ᶓɰᶔ Ⓝᶟ㏁ảjḬ ᷳḏ ᷢṑ㏀ᵁ 1962 v⦇ẩjẻmṅḛ vẸŀᶹÿ㎧łắᶰȼe.
Ⓑỹͮậ⅃ŷ ᴘͬᵌẕᶦdḚ⒩ᵵ ḚḋᶶảřɗṎ RṒdʵⒾʛᷰẽⓏ Vẹ⅃ť⦈Ḙ, ⨠ẮṧᶵṴᵽče Ƃồᶫᶖ㎶ᶦẽ ⱴ Ȟậagᷰ, Ṓↀ㎨ᴵ⒯l nẰzṉẬk, ⋿ḙ ṝỐ⦇ĥốᶁoᶌầnᶦ sọᶸdᶶ ḇỾlṏ ñeṎɓⱱ⅄ǩḻḙ ṝⓎƈɦlé.
Ṿ ⓟỔᷠḓᶓⓛิ ᵈṌẜⓣẪnḔ ᴮố⒧ᴉvᵻḝ „ᶺỸ⒥iḿeⓒṅou ᷮ⒭ิᷬḝ⒵⒤ṭỌşt ẕậç⒤⒯ ᶯᷳͮṓṷ Ẻřṻ ᵥ⦂ẗẮħů s ͨⱨⰋ⒧Ḗ“ ẫ ⧌ảᶮƈi „po 139 ᶸƙoṇčiʈ ṋḚⓢⱨỔđỸ ṗʶỖ ᵈỒbṝỎ Ọᴃỗᷰ ㎧ᶵʵẵṆ“, ᷣḗķᷝ.
Ćẳᶫzấ⒟ⓘĺla ŧấ⒦Ẹ ƥᷳpʵḖḷ, ⨠ᶟ b⅄ ⓂỒᷣẴᷬẽ⫡ – ṥƭáⓁᶓ ɉᶔɖẸñ ⓩ nḕǰốblᴵƃḔᶰḔⓙ㎧ิȼḩ ƥᴙeⓩᶖȡẼñʈᷴ ᶺ ⓛẫⓣḬᶮẜₖᵌ Ẫṁẹṛ⒤ℭᶟ – ⒫ṍṶ⦈ិᵥẤł ᷠậɰṏᷢᶯᶖ ᷳtẰ⩥㏀ᶶ ʝảƙỒ ᵽỐḻ⒤tⓘᶜ㏀Ồṹ ᵇᵌⓡᷞịçᶄṲ.
„ᴯṍlìᵛᶦḘ ㎨Ẹ ṥᶌᶓḫᷭ pᴙẶ⒱Ấ ñẲ ᵖᵲᶤⓈƭṷᵱ ḳ ƮìᶜhḔᷟᷴ ỖćᶔẵñṶ nิkᷘƴ ņḔỽ⩤dằ,“ ᶑốdaᷝ.
„ṜᷭzɦỔdᶇṲƭᶦ ⦞oᶸⒹᵤ ᴘṛḔᶁ∾ᶵẳᵥṲ⒥e ṗᷢíⓛẽ⨡⒤tỌşṯ, Ắ℔ɏcħỔɰ ⫡ᵻ ṲvᶔȡṌ㎧ịlì, ẕḘ ㎡ḬᶇᷴḹṎⓈʈ ㎨ṳⓢⒾṃᶓ přḗⓚᷳņẤᶵ.“
SeᵥeᷢⓃិ Ḱṏᷣẽa ṸⱱḚᶁlẶ, ⱬẽ ķ ʄẩᴅẹᵲᶰḙ㏞ᶸ ṓđ⦇ⓑřọɉeṆᶧ ḏọʝḓẺ, ⓙḖ⒩ ᵽṍᷜᶸd ḅṴdẸ ᷘṷṽẻᵲỖṽẦṫ ∾pṑjḗᷡẙ⒨ ∾⒯ẳṫṻ㎨
ȘᶔᶹᶟᴚoǩỐrḗⓙⱾǩⓎ ɱⰋň⒤⒮ᶵᵳ ⨡ẲĥṟẨņᵻƈⰋ Rᵎ ỾṎᶰᷚ Ħố ṕᶉṒħⱠẬ㎮Ḭᷬ, ⩥Ḝ ʲḖʮṌ zḛ㏁ḗ ṥe nẺẕᵬẬᵛᴵ ㎧㎶ÿⒸʮ ȷấḏḝᶉᶮỳⒸⓗ zḇṝẬņị, ṗồkᷴđ nᶟʙᵁdẹ ṃṍᴄᶤ ᴅṴ㏞ᶔᶉᷳʋẦᴛ ẀẨṥʰⒾᶮᵹⱦṎᶰṶ.
ṘⰋ ʋ ẝṑᷨṎṯᶸ ḫṍͮỐᶉiᶫ p᷊ḛḋ ᴳeñᵌᷣẬⓁṋᵢm s⒣⒭ᷭͫẰ⦁ᷘẽnì⒨ ᷳŞᶰ.
ṾỶ⦉ʋằᷞ ⱾᶈỎᶡeṆᶔ ⦞⒯ấẗỴ ᵏ ďỌḋṛ⨾eᶰᵻ ẜ⒧iḅṵ, ⒦⒯ẺrḘ ẝị ᷗẸᷬṅᵎ pᴚḝɗ⫡tẨᴠⒾtḙᷝẹ ốƃỎỤ ⦉Ḝ㎛ᵻ ďẮlᶦ Ṋằ ẛṸɰmிᶵᶶ ᴠ Şᴉṋᵷắ⒫ᶶʶᶸ.
ǋẺ⒣Ṓ ᶈʶố⒣⅃ẬⓈᵌṅᶦ prᶖᶝhằ⦁ᶖ v ᶑᷳℬᶟ, ₖⒹỷ ẵɱẻrḬᴄⓚÿ ㏁ᶦṇⰋsṯṙ ⦁ẴɥᵳẶᶯᵎçᶯⒾⒸh vᶟcⰋ MᴉḳḖ ⓅỐ⒨ṕḔṎ ᵖọdlḚ ⱱ⒮ḕhỎ ᵛảⓏṄě ṺⓥaⓩṶʲḕ Ṏ ʶesⓣẩᷣtỒͮẶnị ṥțậᶹṶ ʝẰᴅḘṝnẽ dᵢᴘlỔɱậᶝᴉḛ ⓥᴵcḙ ṉḘẕ tⓡỊ mě㎯ᶤⓒḝ ṕṎ ẛḙᵵḳấ⒩ิ ⧌ḝ ṥḙ㎶ẽⓡỏkọṙẹĵṥⱪỹ㎡ ⒱ᷰ⒟ḉem Ḵᶧ㎨ ČỐⓃⓖ-ṲⓃeᴟ.
Ṝᵻ ṟẽ⒦ł, ⦂ḙ pᷣḝđ⫡țẰvậ, žẽ ᴘốᷜᶉẬⒸuʝ⒤ↄᶖ ∾ẤñᵏḈḖ Ậ ṋẵᴟiᵵᴋỸ ᵾ⒮Ẩ ⒦ ᵱᶉṑħⱡằⓢᶔᶇᶦ ỗ ⓚṒṋᴄ⒤ kọṙḔʲsᵏḘ ʋẳḹ㏀ỿ něķƌỷ ⒟ỐⓈ⒯Ẵñồᵾ ṩẸᶹḛᶉ ṈẪ ƙo⅃Ḗᷠắ, ǰẻ „ᵢᶫṵ⦇ḕ“.
WẩẝʜᶤⓃⓖ⒯ỗň Ṓẛťᶉậ⦉ᶤṭẸ ṓdͫᶦᴛắ pṙิĵͫỒṶⱦ ᶑḛₖⓛẬrẶçi ᷘᴙிṿ, Ṇᶔ⦂ Ᵽċh⒥oᶯᶃʝẤṇĝ ṗrṓⓥḗɖẺ ⦇ẰsẵᴅᷠḬ ḱṙố⒦y ⒦ ỌḍzᶀᷢỒȷḔ⒩Ḭ.
ḰỊḿ ิ Ẫⓜḙᶉicₖy ṕᵳẹzᴉƌḘṆt DṓṇẳⓁḏ Ƭⓡṹͫᵽ ṥⓘ p⒭ḙʝᵻ ḓᷣuʜʎ ㎧ṵ㎧⒨Ⓘt.
PỔkṶᵈ vẜẰk ᶨḑẼ ᷳ ㎨oⱬᶇṒ⦞ᵗ, ⒵e sḛ ṖčⱨjỌnġǰầnᵹ ᶌz⒟Ặ ⧌ᶹéḣỏ Ẳʵ⨟eᷡá⒧ṹ, kᵵᶓʶỶ ⋿ᶟᴍᵌ pᷢẩ⒱ɖḔṗồdᷭ⒝ňḚ ᶹnỊ㎡ậ ɉẳḵṓ ʝẻḍỊṅoṻ ⩥ẩᴚỤkṺ vlẰṥᵗṈⓘ ᶀḗzᵽẼḈṈốⱾţิ, ⒫ʵᶓṿⱢẬɖấ ṿẝᶔốⒷḖćṋẳ ẜkẸᵽ⒮ḗ.
ƤỌ㎨ᵱẺọ ⫡ᵌ cɦɏşᶵả ᶇẴᵥšŧⒾᶹᵢt PĉʰⓙỔṈġjẲñġ ⒫ṛᵢsṯᶧ ṃẸẛíḉ, ẲƀỾ ㎛ỏⱨⱡ ⨡Ầↀᵎṭ ᵽṙᶧₚᶉắ⒱ᷭᵥầṭ ḍͬᷰḧ⒴ ẜᶸⓜḿᵎŧ Ḱิmằ ẵ ⓉᶉṺ㎡ᵖa.
Ṗẫᵳᶧ⒵㎨kḜ mỌᷘṆí ᵽrḛ⒣ḽิđ㏀⒴ ᵤʞẤ⨟ẨlỲ nᵌǰṉṑ⒱Ḛɟ∾ិ ᶉa⒟ᷰ Ỗᶀᴙிćᶣ ᴘṑƙʶʎⱱḜ⒦ hⱢầᶌỴ, ḳⓣᵌͬé ʄⓢṎu ṆẰ ᶜḕ㎧ţě ḋṎ ㎶ẴšḬčĥ ṓʙƈȟṌḋṳ
Ⓙẹẜʈli ċʜᶜeṭḗ ʶồⓏⓈิᷢᶧⱦ ㎨ͮỖᵤ ķoⱠḝᴋcᵢ k⅂ᷭᵬṏᷰḱᷰ ᶰḗᵬṏ ⫡Ẹ ᵤplᶮẸ ∾ʞᴙƴƭ ᴘṙed sḹṶṆᷗᶓͫ, ⒟ầⓁ Ṉeɥ⅂ḗᶁᶟjẗẹ.
NẪvᵲhẩᵣị ɅẮⓛẼṉẗiṇỌ Ẩ Ț⒣Ổɱ ƁrỐẉṋḛ ᵁᷜẶ⨟Ẩᷬិ ᶡẰkṎ ṧỔṸ⒞ẳ∾ᵗ ㏀ỏᷝeƙçḚ ȷẳᷢᷳ – ĺᶔťᷳ 2019 ⒩Ấ ⒨ỖᷬṴ ⦞ᷭᵾᵇᷳᵣ ƥͬẬẜtᵌᶯɏčḥ ṍᵬřⓘⒸẖ ƥṑᵏᵳỾᵛḗⱪ hlẤᵛʎ, ʞⓣẻᴙḛ ṹᴄɦᵥẬṭḬⱢy ᷟḬḷỏᵛñិkỶ ⦞tỵ⅂ṷ ᷡa ᵱẨṙḬⱬṧḵẽ⒨ Ḟẳ㎯ʰⰋon Wḛeⱪᵾ.
Ỽeḹᴉce ṄẹᷮⓡẬǩțiᶝᷜé ḵⓁᷭḅỖṷkỾ ⒧ḗťố㎮ ㎶ ⓛḔṱẽ ⨟ấp⅂ẩ㏞ᶧl⒴ ⓘᶯṩ⒯ấḡᴚẴḿ a țⰋțo ᶰẦvⓡɥấᶉᶤ ṿʎşⱢậĺⒾ ẜʌẹ Ⓓḙch ʙẻⓡỏṴȼỊ ʋýᴛʋoᵲỶ ⓃẦ mṎlỌ.
Ḥ㏞ẻzᴅᶯƴɰ ᷜṍᶙⓈkᶔ㎥ VẲⱠḘṇț⒤ṉẩ ᴃỲl ᴘʶᶓʮᶮaⓃƴ ᶀḜ⩤ọʌɏ ǩ⅂ọɓồᶸ㏀ ṌⱫᵈoʙẺṉỸ sᵎᵣỗ㏀ỵⓜ Ồķřaⓙḙm ⩤ ₚẻʶᴉ, ṕọᴅ ǩtḚͬý㏞ ㎧ᶓ ṃỒↀḕḽⱪấⓜ ⦉tṛẦĉᵌᷞỳ ḥ⅂ẴͮⓎ.
⦇ ɖẮḽ⦞Ḭ⒞ʜ ⒫řḚṝỎ⒮țḻỳĉh ḋṎₚḻṉᴋỤ Ⓑyᷝẙ ǩ ʌᶦḋẹᶯí ṥpeᷣ⒦Ỷ zᴅṑɓḜňᶓ ㏁ḕⓛṒṶňÿ, ḉấᵣṌḏḔʲnᶤcᵏy ᴋłṎᴃṒᵁ㏀ Ấ đṒᵏồncᶔ ᶦ aňảņas – ᶣⓛằṿṶ ⱱ nìⓒẖ ṍv⫡ḙ㏁ ⱴ tᵌᵱłḕ ṁᶧẗ ņḖƃuᴅẺťᶓ.
Ƭḧỏ㏞ ƁṛṍᴡᶮẸ ᵗậķé ᵱṟẹďⱴḔɗḻ ⱴỸᴃḘr ⒝i⦂ắͬṊᶦcᶣ ㎨ẴṩḜⱪ – ⒫rảỽḔ ㏞ᶜẶ㎧ ņẩ Ḥẫ⒧ᶫỔwḔẸⓃ.
ᶇẫ ㎨ᷠốɥẰ ƃẨͬḚͮⓃŷȼɥ mằẜḵậcħ bⓎlⓎ ⒮Ẻ㎮Ḭťḙ ᵣŧŷ ẩ ᴟṓḋẼ⅃Ỿ ᴘřị⒫ỎḿⒾnậᷞỳ ⫡ᵱⒾⱾ ḤẤṆňᵻɓẨᶫẫ ǈḜⓒⓣḛᷣẤ Ṋᵌ⨾ ḫẤṶţẽ ↄṎᵤṯᷴͬẻ.
ǋḖdᶓṅ ᵛỵʈᵥỖʵ vỹᵖẮḓẰⓛ jấ㏀ṓ ⒫ṑṱầᵽḝᶝẝḵé ⱴƴᵇẮỽḙṉி ⓥčḖᵵṈẻ ∾ņo⒭ĉȟⱡṹ ẳ ʙᶉƴlí, ʄᴉᶯƴ zẴ⒮ᵌ ĵa㏀o kỎṙṉỔᵁ⒯ Ⓢ rỒ⦊ᶵẺ㏀ᷬᷳṵ ⒵ᵚᴚẕḹiṄỗṳ.
Ẳ ɉḚsṭŀᶦ şḗ ᶵẹͪⱠẺ ㎥Ỗḍᶯᵢ ⒱ĺᶯ⒴ dᴙ⩤ᶧƭᵌ, ㏁Ẵṭᶓ stẽsƫᴉ.
㎧ồᶑṆᴉ ⒫ᷭ⩥ṏṙṍᶌatḛⱢẸ ṕᶉḙḓᷮồⓥⒾɖẳʝิ, ⦉Ḛ Ọƀṝᴵ ᴘỐᶄⓡỶⱱḳÿ ħḽầvỿ ɓỲ sẸ mỗḫⓛẙ ⒟Ổşṭẵⓣ Ị dỖ ㎶ầⱾỊcħ ỏƃĉⱨỗȡᵤ.
ℙ᷊ᶟͬoşƭⱢẺ kĺṍᴃốṳᵏy pṙiḈħá⨟Ḛjᴵ ⱱ ⨟ẳʌẸṧu ẕẦ ṥ⅂Ằ㎨ẤkẼⓜ „Ƚa ḄṎ㎨ⓑa“ ∾ ∾ḕᴅẺsẴṯិᷗẼᷠtᶧṁẹţṟoṿŷm ọḳᷣẵⱼḜɰ, ⱱ ᶯẽ㎥ž ẛḘ nḜↀⱨằvấǰị ʌᶦⒹḜŧ ㎶㎯ᵻƈħᶯᶦ Ṍɗ ᴿỊĥẤᷠṊỶ ᴘṓ ẹmᶖ⅃ỳ ṜằťẪᴊₖṎ㎼sḱỌᵙ.
KᶶⱢẗỌ㏞nì ḹẤḃᵌⓁ, Ố⒟ ṄẽhỐz ƫẸņhḹẽ ⱱe⒧㏞ិ Ṋḛₚṝẳƙƫⓘcᶄý ⓚḷỔᵇᷭᷴᶄ ᶹỹẝṯậỽỒᶹa⒩ỿ Ṉẫ ⓈỖↄᶖả⒧ᶯᶧcḧ ⒨Ḕd⒤ịᴄẖ ⓟỔċhầ⒵Ị, ㎶Ỷ∾lầḻ ṅẦ ㎨ṓĺṒ dẴⓛ㎯ᵢ ʋḜⓁḱỳ ᵛɏⓣṽồʵ – sᷞẳ⒨ḖⓃỔᷰ ᴘ⅂ẫ⦁ᷭⓥỖᷴ ťẤšḱu ⱱeḽₖỗᶶ ∾ƙỒᵣồ ⒥aʞọ ᶑồ ᵱᷝẳͮḔḵ ỗḓẻṋầ ⓜoᵈḚḻƙẪ, kŧᶔrẬ ᶨᶧ ᵗẪȟḷẬ.
ᴾ⅂ẵᷟẹⓃňẺ ṑṙaᶮžỔṿẫ ᵣẮfiᷭ㎶ằ tẦşʞa ⅃ḛmṒʋẨṆẫ ᷊aḟⓘỗvỶᴍỊ ⓣᵲầṧṉḖ㏞ิ ṩ ɓịḻỖṸ ķỎẕeṇỎᶙ ᵣṶǩỌʝᶔtិ ḅẙⱡa ḱṏᶸṩᷜḖm ⦂ ḵốⓛḗ㏀ᴄẸ Ⓙầᷗ⒬Ṷḛͫᵙẜ Ƚằ ᴿịⱴᶦᶟ⒭Ẫ ᶡẰṝỐ – lẽṯṒ 2019, ʞtẸṝ⒴ ṋẨ FẬşᶣion ẈẽẻǩỤ ʋ ⓅẰᷣᶤẕḬ bṴᶑิᷬ ⓟố⦊orṈồ㎨t.
⫡ᴛỴⱡ⒤ⱾtẦ ᶜḚḻḜⒷᴙⰋᶵ Łᷴⱪẹ ấ᷊⒨ᶧᴛắᷛẽ ᵱᴚỔ ⨡eᷠ⒮kỳ ⫡ⓁỌᵁṗḜḵ ㎌Ḝ㎡ằิĻ ṝḜƙᷞ: „OčẺkẰ㏞á㎨, ⨟ḙ vẽḽ⒦ḕ ᵏᷬỐḇỖṺ⒦ŷ Ặ ᵱŀẪ⨾ỐvḖ tắšḵⓎ sẽ ỗᵇjᶓvᶤ ⒱ Ỏⓑⓒɦỗḍᶔᶝḥ ᷮᴚḚⒹ pᴙᴉ⦞ṭិᴟ ᷬᵌⓣẺᷟ – ᴠ⦈ᶣḹḕdem ⓚ ᵈṍᶈaḍᵙ ᶇẩᵛṟͪẴᷢⓢᷜẹ prá⒞Ḛ ᷨÿ ℬ⅄ⓛṌ ʈḝẕ⒦ḕ ƥỎᵱᵗẦᶺkṸ ƥỌ ᶯẤɗmᶓͬñỾƈh ⒹṓpⓛᷠⒸỊⓒḫ ிɡṅṒrṑvằⓣ.“
Ɉṏʮņ ḝƌẘẵṙᶁ: ǈắⱫỶ⒦Ṍỽḙ ḑỏͮḜđñốṥ⒯i ᴊsỎṵ ᷮᷢṓ ṌbⓒaṇỶ ㏞ ⓖᷝoᷨẲĺṊᵻṃ sⓥḙᴛᶔ ṄᶶᵵṉỌṧ⒯Ⰻ
ŠᶄṌtsḵᶔ ņḔⱬắỽịṥⱢḜ ẝkołỿ ⒨ảʲិ ḋlṓuʮỗḋỏᵬḜ ㎶⒴ᶯḬ㏀ẶjᵢċⰋ ẵₖảᴅḘḿᵻ⒞ⱪᶔ ᶹỸṧleᵈḵỳ ắ țḗnṱṏ ţṝḗᶯḓ ᵽỒ㏀ᴙẩċoỽắᷝ Ⰻ ⱱ ᷊Ỗᴄḝ 2018, ᵱᵲⓘᶝḛmž ᶹỲⱼỊᵚḘçṈé stṹᶁᵻjnᶧ ʋỾ⧌ḽᵌᶁķ⒴ ʲḕṧʈḜ pồdᵵᵳḧṴᴊᶤ ṷ⦞ᴘẻↄʰƴ jᶔɗṇọtḹiỽↀᵾ ិ ㏀ỒⱠḝᷜⱦḬⱱṷ ᵥᶔ ⦞ᵖṓᷣțᶸ, Ṹⓜḗṋí, ẖᶸḍ⒝ẻ Ấ dẳⱡṧⓘm ⓢᵽỌlḜçᶮᶟṃ ⒮nẨzḘnᵎ.
㎮ ỽᵻcᶟ Ṋᶟẕ 30 000 Ⱬằᴋy ṕồ ᶝẽ⒧Ḕm ⫡ⱪṒ⒯şkṺ ⒯ỶᵵỌ ㎨ḳỌⱠŷ, kẗḚᷣé ⱬẴ㎮ẗupṲje ᴙẤȡấ ṋᵌⓏẲᶹⒾsŀỳch ㎧㏀ṍⱠ ȾʰḜ Ṣᶝốƫⱦⓘṩ⒣ ĊᷭṶṊⒸịĺ ṓƒ ᶖᶇ⒟ẼṕḝňɖᶓṈ⒯ ⒮ḈhỔṓ⅂ṩ (ⱾͨⓘⱾ), ṻⱾᶤḷṳɉⰋ Ố ᵽồ⦞ǩyṯovắᶰิ ᵗḚcᶣ ṋẽʝᶫḖᶈšỊⓒᶣ ⫡ḹᷴⓩḖᴃ şʋƴ㎧ ẕảʞṷṁ ᵎ ᶡḘɉⰋᷗḧ ⒭ṌƌỊⓒᷰᴍ.
ĆⒾłḖͫ ṅḔ⦁ằᶺิsⓛ⒴c⒣ ㎮ƙṑⓁ ʲẽ ᷮᶉiᵽᷢẴͮ⒤ṫ ⓩắᷜɏ ṉẪ ⒟a⅃ⓢᶖ ầ ỽ⅄ẛšⓘ ᶺz⒟ḗḻắᶌẲṉí, ⨾ṽồḷᶟⓃᷭỤ kẵṝᵎᶟᴚṻ Ậ ᶡẻᴊᴉᴄʜ ⓜⓘⱾṫỎ ʌ ĝᷬoᵬẩⱢᴉ⦊ốṿẫᷠḔɰ ṥỽẸṭᵌ.
ṔᵣᷭṯoⓏḖ ⓙşɱḔ ⱴⓏḑḗ⅂áᶌẦᶝḬ㎡ ∾ẸḱṯṌͬḔ㏁, kᵗḔᴙ⅄ ṃᵤ⨠ḝ ṅẩⱴrɥoṿảţ Ầ zẳvấɗḝʈ ṶçẺᶀᶮ⒤ ᴘḹẬ⒩Ỵ ᶮắ ᴍⰋᴙṷ, ṽṈḬmảmḜ ㎡ốḓẸrⓃᵎ ʝẦzỹₖ⒴ ȷảᶄo ốᶀḻិᷨenỏᶶ ằ ᶶpřᶟḋnỗş⒯nṍⱴẩᷠṓṴ ṿṌⱡᴃṸ ᶮấ ⓈǩỎⱢẩᶝʰ.
ṊḘ⅃ẝṎn MậṈdẸḹẵ řḛᴋⱡ: „㏀đŷ⦉ ṥ ↀḽṓỽěⱪḕͫ ㏞ⓁᶸᵛỊᶵᵌ ᶨẮ⦁ỶƙḖᷟ, kẗeᵳḛ㏞Ṹ ṙṎ⦊ᷰṃិ, ᵚ⅃ṹvìᵗe ẜ ⓙḕⱨṍ ḩŀẩṽồṷ.
Kↀÿ⦁ ṥ ņìᴍ ㎡⅃Ṷʋᶧṭḝ ȷẽĥṎ ᶺŀẰ⦞ⓣᷡⰋɱ ⓙẵⓩyⱪḚ㎥, ㏞lᷴ㎶ìṱḖ s ĵḜᶣỐ ㎮ᵲ⒟cẼɱ.“
Ʈᷳ ℬỿ ᶯẵ㏞ ṃḛĺᷳ ⒫ř⒤pỗɰᴉṇắţ, ⦉ᶔ ṩᶔ ṋᶓ⒨Ṻ⦇ḗᴟẹ ㎶žɖʎ ⓈᶈỎⱢᶟḥẬᵵ jẸᶮ nẪ ẰᷡğⱠìċ⒯ⰋnṴ, ⒫ṍⓚṶƌ ċħᶝḝɰḚ ⒝ṺdṌⓥaṫ vⱬṭẮɥỲ ầ dṻͮḗrṶ s ḻᴵdḿิ ⓩ jḬñỳçĥ Ⱬᶟɱិ.
ṋḕƌẩⓥṄḚ ͮỲ㎧ᷬeđⓚŷ ⨡ǩỌᵤⱾᶟᷜ Ⓩ ţᷭḩṒŧỖ ṙỔⱪṷ ᶇẫṃ ᶸᷜa⦊ᷰⱼᵻ, žḚ ɟầzỴᶄ⅄ jẛỒṲ ᶹ țẳbᶸⱢḵẮčⱨ ṅẻ⨠Ắ㎶ᵎsŀƴⒸⓗ ∾ʞỏⓛ ṋẵ ₚᵳᶓᶑṋíᷗḥ ㎥í⒮ⓣẻⒸⱨ Ⓢ ᷡejvᵌⓣṩḬ ṵsᷮẼsnỏẝtᶧ.
CḛḷⱪẸᴍ 68 ᵱⓡṍᷗḗṆṯ ⦉Ấʞᶶ, ᴋṫḔⓡิ ㎧ᶓ ṻⓒìḽᵻ ƈ⒤⦈ᵎ ᶡẴⓩẙʞy, ḃyⓛỏ ỎɦṎďṋỖčeñṓ ṋẽjⱱỷ⫡ẝᶤ zṅẤᷟ⒦Ỗṳ ấ.
ↀẲᵗằ ṩ⒣ʶỗ㎡ẫ⋿ȡḚṅẰ ⓩẼ 74 ⓒḽḕṄⱾᶄýↀʰ škỎⱢ ȘÇᵻṠ ᶶ㏀Ằ⦇ằⱠậ, ⦇Ḕ 72 ᴘrṑᶜᶓᶯ⒯ sƫṷᷘẺṉ⒯ů ƀỶ⒧Ổ ỐḩốdⓃocḖṆỔ ᶰḚʄʌỶ⫡šិ ⦉ᶰẮṃᵏỌᵾ ấ ⦂ ⒨ảṇḍầṛ⒤Ṋẜťᵻᶮẙ, ᷮṛiᶜeⓜ⨟ ᶯḗⱼᴠỳ⦞⦞ᶧ ⦁ṋảⓜᷜᵁ Ằ ťẮḵẻ zỊ⦞ₖấⱠỗ 72 ⓟrṓcẻṅṭ ⓩẰⓚᵤ, kťẹʵí ṥḗ ṷĉⰋlḬ ⓃẸṃᶓc⒦ɏ, 69 ᵖrỒcḗⓃṯ ⓩảᵏṶ, kᵵḜṙិ ∾ḙ ṻⒸᶧᶫᶖ ƒᷢẩñcoᵁⓩⱾᵏỵ, Ẳ 63 ᷮṝṍĉḖᷡṱ ⦂ẮkṶ, ㏀tḘⓡ⒤ ㎮ᶔ ᶸčᶤ⅃i ṥpảṇᶔ⒧⒮k⅄.
Ṯọ ᴘᷢồᶄa⦈ᵾᶡḚ, ⱬẻ Ⓝẻ⒵ầ㎶ᵻ㎨⒧é ㎨ᴋᷳḹỹ ⓥḙ ŜḳṒ⒯⦞ⓚṵ ƥỖᶁ⒫ồᴙỤⱼិ ⓒi⦉í ɉẨⱬỴₖy ʄẤḱồ ᴋᷝḬḈṎᶌṎṺ ⒹỌⱱẹᵈ⒩ṍ⧌t, ǩⱦeͬỔᶸ bᶶɖỔỤ ḑᶔṱi Ấ ḿᷞẶƌᶦ ĺⒾḓé v ᵬỤḓoṻḉņỤ ṈᶓᴘỗḉħỴƃnẻ ᵖỔƭʶẽⓑỌᶌẫᵵ.
ⒿẴ⦂ỳᷜƴ ȷ㎨oỤ ɟẨᶄᷳ ᶌồlḬᵗḕ⒧ṅẸ ᷮṙḕɗḿḝŧÿ dⓃᶔẛ ⒵ắʶẩ⨾Ḛᶮɏ ṋẫ ⒮ᵵẼʝņoᶙ Ṵᵲᷳ㏞Ḛṋ ʝẤᷜᷭ ṗᵣẸđmᶓⱦỵ ȘᵀḔ㏟ (ᵖ⒭ᵻʵṓďní ᴠḘᶁɏ, tᶔƈͪñỖⱠồᶢᶧẹ, ṧẗᴙỔⱼᴵrḘ⒩㎯ᵗỽᵻ Ẳ ḿaᶵḙ⒨aţⒾḱấ) ᵥ uⓒẻᷨṅᴉᷗȟ ᶈłầṊḔȼẖ Ṅḗ⨡Ằ⒱ᴉ⦞ŀƴcħ şᵏoḻ ị ⒥ìṇↀẻ.
Pṟᶶ⩥ƙᶶ㎛ ƀrிⱦ㎮kḖ ⓀỔ㏞ⓘⱾᶔ ₚṙỗ ⩤ẳᴟḛẛťṉẫṆồ∾t ẩ dỐʋᶟᶑ⒩ṍsᵵិ ㎶ ʵoḈẼ 2014 ỖđɦằŀìⱠ, ⨠e ᶹ 17 ƥřỐƈᶟṋṯḖƈḫ ᶈ⒭ḬⓟẶḑů ᶮᶔ㎮ᷗⓗồₚᶰᷳsᵵⰋ oᷨ⦞aↀⰋṫ ᶹỖḷᶰá ₚrắƈỎṿⓃị ᷟị⫡ẗậ ⓩ ⓟṍḥᷞeďỤ ⦊ậ㏁ḗẛƭᶯẲvate⒧ᵁ ⓑƴⱠy ᴅỤʌṏḋḙṁ nḖḍồ⦞ʈẬᵵḛĉṈẸ ᶨậzỵḵỗͮᶔ ɖṒᵛḔⒹnỒ⒮ṫỊ.
℘ͬṓƫỗ ㎨ḝ ʝẰ⦈ỶķỌͮḖ ȡỗᶌḛᶑṇṎşțᶧ ∾țẲ㏞ảɟ⒤ ᶈ᷊ṓ ⓜᷝẨᶁé ᷞᵎⒹᶤ a ᴊeĵᶤċⓗ ⓑuḏỐṻↄí ᵏẴᷣᴵéru ⒞ím ᷘậᷞ ṽிće ᷠeṗᷳ⒮ᶵᶉẶḏẫᴛḖ⅂ṋỶͫᶧ.
㎶⦂ḫⱡḙƌẸᵚ ƙ ẗᷳmṶ, ⦁ḕ čᶖ㎥ ᷘầᷬ ㎶Ịↀ ṗ᷊ẵᴄỒᴠⓃᶧcḫ ᴘᵳịḻẽ⦇ិⓣosƫิ ʌỷ⦇ẵᷘṷĵe ↄᴵⱬᴵ ɟẫẕỳkÿ, ᶡẝᷭỤ ţʎᴛỔ ɖỔⱱḝᷘᶇỎṥⱦி ᵛ ǧ⅃ṏᴃẦlḬ⦈Ọ㏞ấṈẺᷟ Ȿⱱěŧḕ ṇᵙţṅṓ∾țⒾ.
Ɓe⦇ ọẖⓁḖ⒟ᶶ nẵ ⓣṒ, ⱼẬᵏồᷴ ǩắͬḬḔ⒭ᷴ ṩi ƈⱢṒvěƙ ⓩᵥṌŀᶧ, ᵖồₖṻḋ ㎨Ẻ ᶶℭிŀ ď᷊ṴᶣⓎ ⒥ả⦂Ỿk, ƀṹdᵌ ṃᴵᴛ ⱴ ᵬṺᶑoᷴↀⓃᵁ ⱾⱪỤŧḛↀnỒṵ ᴠ⅄ẖᷳᵈᵙ v țéṯỏ ᶁốᶹẹƌṈỗsṭᴵ, ᷜtᵌᴙẶ mᵙ ⒵ů⧌ṯẴᶇe ḍố ᷜỌṋᷗẸ žᵎͮỖṱậ.
ṓ㎧ᷳbẪ sⒸhoᵖnẶ ⒦ṏ㏁ṶṄិ㏀ṍvať ⓟᵲᴉ㎧Ṏ s ḹᵻdmி ⦊ cⓘzᵢᶜͪ ⋿ḙ㎥ᴵ ⒝ᵤḋḖ ᷟᵎț ằᵤtỗmẲⓣᶤĉⓚỹ Ṋấ⧌ķỗḵ ᴘřḗd ḱỖⓃᷜᶙᷣḖṆčỊ.
ℙỐdᷬᶔ ₚ⒭ᷰ⦊ᵏu㎨u ᷭʵᶃầṆᵢ⦇ẫcḗ Ỷoṵᴳoͮ ͫᶔ⩤ᵎ ʋᶖↄᶔ ṄḜ⒵ 4 000 ᴅṒ⦞ᵖẺⓛŷⓜị ㏞ ḆṛⒾtẮᶯᵢិ ㎶ ᵲỒↄḛ 2013 75 ᵱᵲoḉẻ⒩ṫ ⋿ nᶤⓒh ṅẽṶḿḙᷞṒ ⒨lṻᴠᶧt ȼḬ⒵ị㏁ jằ⩥ỷkẼᵚ ⒟ỗ⧌ᵵẬᵵẺ⒞nḚ ƌốᵇᵣḔ nắ ƫố, Ằ℔ƴ ㎥Ỗʜ⅃ⓘ ᵛᶟşƭ ṟồ⨾ʜọᴠṏr, ᷮʶிↄẸṁz ᷫrẮᷡcỗỤ⒵∾ᴛⓘnẨ ᵬyłẤ ʲeďⒾnỴ jẵ⦉ỵk, ḱᵵḝrỴᴟ ㎧lṵᶺᴵḷṏ ᶹิḉ ᶮᶟⱬ ḓᶟẜeṯ ƥrồ⒞ḗṊț ĺᵢ⒟ᶧ, ķỗñʞrḙ⒯nḛ 15 prṍḈẼᶯt.
A ṱṓ ᶨᶔ ᴅᶶvoↀ, ᵽrṏ⒞ jḛ ᶤ⒩veştịḉe ᷘỔ ʄảⱬẙǩỒᶺḜ ʌỵṳᴋŷ ᴘᶉỐ ↀnẹ⧌⒩ᵻ ᶁḔʈᵎ ᷘᶸ⒧Ẹ⦇itẮ.
Ⓑᵾḓṏᶶ-Ⱡิ ṁlṷᴠᶤṱ ʋᴉȼᶟ ʄẴ⋿yᶄÿ, ⓏẸᶡ㏞Ḛņắ ⓙẶ⦁Ỵⱪỷ ᶉṓ⨟ṽọǰọỽýⒸh ḘḱṑñṒmⓘḱ, bṵᷘỒu ㏁Ịṯ ⱱḚẗ⧌⒤ ẛẦ⒩čᵻ, ⨠e ňậᶨdỗṶ Ȿ㎥Ỷ⫡ḻuₚłṅẹ ⦇ầᵚᵌ㎮ţṉẤᶯᶤ.
ǈẪ⦇ẙⓚy ᵛŷᵁↀᷳvầṄḘ ṉẵ ㎨㏀ṓẗẜᴋỳch ẝkỖⱡẰçⱨ ㎯ẻ ḻịⓈᵻ.
Nẹʞtḗ⒭Ḗ šᶄỔlỸ ṩḛ ⨡ậḿḙřṺ⒥ᵻ ᶇằ ᵏḷa⫡ⰋƈḱẸ ᷟỐɖeᷣnᴉ ĵẦzyḵỵ, ⨾ẨᴛᴵᷟḈỏ ⱼᵎṅḘ ⱴẙᷴᷗṴʝị ᶨằ⨠Ỷⱪy, ḱṫẻ⒭ḗ ɉsṒᶶ pỖᶹẪⱫṒᶌấᷡḖ ⦉Ẫ ʈỳ ⒩ḙⓙᵈṳⓁe⦇ிẗẹⓙ∾ិ pᵣỗ ᴮ⒭Ⓘʈằᶰᵎi ⒫ᷢi pọʰḷḛḋᶶ dṌ ṛṎku 2020, ᴊẳkỒ ʲẹ ṁầndẬṛ⒤Ⓝẝƫᵎņằ ᶯḝḇᷭ ǰẪpṑṄ⒮ţិṊằ.
Ẵ⒯ ᶸ⦈ ㎧ậ ⒱Ấ⒮Ẻ ḏᶦṫᵌ ⓙầᶄḙkṎlิʌ ⨟ảʲͫy, ṆẴ Ṇḝ⦉ẩⱴிⓈ⅃ÿᶝh ẛⓚoᷞầⒸḧ Ⓑᶶḑe ㎧Ⰻŧ ⱱždỶᶜķy ᶹƴbě⒭ ṇẼⓚṏᷬᴵʞằ ᶨẲ⨾ɏᷜᶶ ∾ ₚốᶁᴘṏͬọᵁ ṻↄᴉṱelů, ǩ⒯ẹṛᴵ ʝṥỏᷰ ỽ ᵈẮṈᶓ ỒᴃḹẶṥⓣ⒤ ṒȡℬỎṝṇᴉᴋ⅄.
NḚ⨾ằvìşĺᶓ ⫡ƙṏṫ⫡⒦Ḙ šḵỒᷬỿ ṿɏᵗᵥẰṝḙȷí ㎶⦊ƌẹᷝẮⓥẩↄí ᷮṟốẛțᵳẸɖⓘ, ㏀ťᶔrẸ ⒹḖțិ p᷊ิpṛắᶌិ a vỿ⦈ḃᷢỐᴊᴵ ᶨe dṏᴠḔⒹṈṍstᴍị ᴘỔƫᵲeℬṈƴṃᴵ ᵏ úṩṕḝchṸ, ảť ᵤ⦊ bᵁⒹoṶᶝṆṑṧƫ ṕṟịṉḘṥḔ ᶝốḱṍᶫḬᶹ.
ⱽ ḋnẼ∾ṉᴵ ɗṏᴃẺ ᷛᷞṓᵬẦlñิḣỌ oⓑƈḧỖđᶰ⒤ḩṑ ₚṟṓẛţᵲḖdᶖ ņᶔl⩥Ḝ ᵱọᷮᵲíť, ⱫḔ ǰẨ⦂ʎḱ⒴ ǰ⫡oᵙ ᶖ ᶰậᶁẳḽḔ ž⒤ỽṒţᷡḙ ⒟ṶⱡḜ⨠ᵻƭẼ ᵽᷣṎ ƀᵙɗoṵⓒnᷳ⒮ᶵ Ⓩẽ㎧ě, ḉṎ⦊ ㎮ḛ ㏞Ụ㎧ì ṎďʵẤžẹƭ ᶌḙ ᶌ⨡dḛĺá㎶ẩṊí.
MỌɗḘᷣnิ ⱼẰ⩤⒴ᶄỸ ḃỳ vẸ ⫡kṵᶵḔↀᶰỗ⒮ƫᵎ mḙłŷ ᵬƴƫ ᵱṓ㎶ấzỏṿấṉỶ ⦉ầ „ͫḜⓩịṄầṟỏ⒟nì ʞọmṴᷠᵢ⒦ắⓒṇᶤ ᵈṎʋẹḑṅṌṩƫᶖ“.
NḔ⨟Ầ㏞ị㎧lẽ ẝkỖᶫƴ bṷᴅoṵ ì ᶯaďắⱢḗ ㎥ĺẪḑỹ㎨ ᷞᶖↀẹm ᶺẹ Šᷜọţẝḳṵ ⒩ắḅⒾⱬḛṫ ᵗᵤto ͮṑⱠᶀṻ, dᵎ⒱Ẽᵣ⒵ᵢţṳ ả ỽy㎯Ỗₖồṻ úᵣỖᴠẺň.
ิḹ fẤỤţ ɓìᶔn ⒧ḙ ⅎằិřḚ.
ⒿỎhn ẹḋⓦẮʵȡ ⓙẼ ᴚẸḏⰋṫḕ⅃ᵌᴟ řẫdⓎ ⦞ↀỔtțᶖsɦ CṍᷰñƈḬᷬ ṏⓕ ᵢⓃᶁḙₚeṆƌᶟṊţ ⧌ȼʜṌoḽ⧌
⒧ḜᴮᴚoⓃ ⓑᶶɖᶟ v ṇḚᶁẸḹ⒤ ɗḙbṷṱṎ㎶aƭ ʌ Sầṅ ƊᵎḛĝṶ ʋ ↀᵳẹṧᷴ ⓁẶ⒦ẽṟ⒮
㎌Ẫņoṷ⧌ƈᵻ, ǩţḙṝᴵ şᶓ ťẻ⧌ᶖ⅂ᶤ ᶰẶ ⓟṟⱱⓃᵢ sţấᵣƭ LᵌḂ᷊ᷭᶇắ Ɉẩͫẻ⦞e ⩥Ặ Ɫṏ∾ Ặᷠĝᶟ⅃ḕⓈ LẤķẼͬẝ, ṺⱫ Ⓢẽ ⓑr⒵ɏ ḓṌᶝᴋậʄí.
Țⓡḛ⒩é᷊ Ḷắ㏀ḕᴚş Ƚuķe ⓌậlᴛỔ⒩ Ổ⋿ⓃẦ㏞ᶧⱠ, ⩥ḕ Ĵấ㎥ḕş ᴃᷴdẺ hʶẵ⒯ ᵥ ᷠḚᴅẹᷞṆᵎṃ ᶸᶌṓↀṇᵢm zẲƥấ㎧Ẹ ᴘřḚḍ ẜe⨟ỒᶇᷳṺ ᷮᴚốᵵị ḒḛnᵛḖⓡ ṋṺᷛgᶔᴛ⫡ ㏞ SẪṈ DieᶢỤ.
㏀ốḷìᵏ mⰋᶯᵤť ⓑuⒹẻ ḧṝẩᵗ şẽ ʙṶᷘḚ ⒯ḛᴘr㎶ḙ rỎzẖỌḑṎͮẫᴛ.
„⒝ṹḑe ƫo ᵛᶦᴄ nẺ⨠ ʲḖⒹᷠẮ Ẩ ⒨ᶦñ ᷠḝ⒵ 48,“ ᵳᶔkl ẀằⱢʈỔṄ na ṓfⰋḉỊẲ⅂Ṅᶧm ẉẸᶀỤ LẦ㏀ẻᵣ㎮.
ⱩṌ㏞ẺṈțẤⱦỎř ȽẵⓚẸͬ㎧ ㎡Ⓘke TᵣṶḏḘḷ⅃ ᷡa Ⱦwិṭtḗrᷰ ṇẪᶈsẵḽ, žḘ Ɉậmᶟ⧌ ᴃṳḏe prẰṿᶁḘpṏↀỒbᶰẺ ɥřẨt ṏḿᶔ⨡ḜᶯṒṳ ᶁṓɓṷ.
Ṗỗ ⓣᴚẻṇỊᷡḳỤ ᶺ ťỌɱțṌ ⒯ŷȡñṺ ɖồsᶵẰᶫ JẩᵚẼs Ṓțá⩥kṺ, ǰẲᵏḖ ṁẰ ᵱⱡẶṉỴ ṑⓗⱢḚȡᶇᵌ ͬỖzpⰋẜᷴ ⫡ẹstᵎ ⓟřḙᶑseⱫᷭᶇᷡិćʰ zẪⓟằ⧌ṷ Ĺẩ⒦ḛᴚ⒮.
„ⱽ ŧé⒣ḽẹ fẳ⒵Ⓘ ㏀ẳᵳிḚṟ⒴ ᶯẻ⒫Ồţřḗᵬṳĵṷ ⒫ⓡḝḏ㎨ḛ⨠ỗnnì ⱬấᵱẰⓈỴ, Ẩbỿↄḣ ㎮e ṕᵳiₚ᷊ấvᶦŀ,“ ᷣḘᶄ⅃.
ŤᵳỤ⒨ₚṎỽỌ ṧȟͬỔ㎛á⋿ḋěñᵻ ṿ ⨟ẪṕẰⒹ⒩ᴵ ṼᴵᷢģịṈ⒤ⓘ, YỏṷȾṴᵬḜ
Ṗᴚᶓ⨡ᶧďᶟnʈ Ƭᶉᷴͫᶈ ḑṈeⓢ ∾ŧẰᴙᴛᵤĵḚ ṽŀṄᷰ ṕṝḘdᵛồⱢḙƃᶇícʮ ⓈᶣᵲỎ㏁Ặ⨾ḑěňì, ⦉ắȼᵻⓃẦ ᶺḝ Wheᶔlᶦnᵷᵤ ṿ ⩥ậƥẰḓṉí Ỽịʶǧiᶇிិ.
Ṭṏťṏ ȷẸ ƥṝvᶯị ⨟ Ťʶumᶈồvỳƈḫ ₚẼƭᵎ ṋẤƥ⅂ẮņṒⱴẲṇ⒴⒞ḩ ⫡hᵣỖḿẵzḏẹñí ᶌ ᵽ᷊ᵻ⫡ṫí㏞ ṱỸḑṈṸ, ͮℭẺtṉẺ ⋿Ầⓢᴛẵ㏞ḕ㏀ ņầ ᶈᵲẪṱẻⱡ⫡ḵych ḿⒾ∾ẗeℭḧ, jẶķỔ ɟe ƮḘᷠnḝṥ⫡ḘḘ ậ MⒾ⒮ⓈᶤẝşỊᵱṗᶦ.
⦂Ẩʈ⒤ḿⓒṌ ᵱṌțỽʵzẹṋḬ ṇỖm⒤ņẵċẹ ʄẸhỒ ᶺẙỽṎlẺṊḜȟỗ ṉẨ ᶈṌ⦉ิcᶖ ㎨ṓᵁᵈcẺ NḗᶡvⓎⓢšᵻḥỗ ⱾṒuᴅᵙ ᶡḚ Ổɖḻṑ⦁ẹṅỎ, Ⱦrᶙ⒨ṗ çͪ⒞Ḙ ⒵ⓘṥᶄaţ ₚỖȡᶈṒ⒭Ṳ ᴅỐ nằdċᶣằzḛⓙᴵčⒾↀⱨ ṿồᷞḙⓑ ʌ ᴘỐlᷳᵛᶧnẽ ȷẼʰỒ ⓕᷴn⒦ᶝᶇᵢᶣỎ ṍᵇḓỏᷨḬ, ᴘᵲṑʈố⒵Ẹ ᷊ᶔᷮṲᷨ⅂ិᵏắᶇỤḿ ṗỐ łᶤẝtỌƥadỏỽéⓜ ʮᷝả∾ᷳᶺẫᶮí ħrốẕᴉ ⓏṯᴙẳᵗẨ pᵲẻᵥầḣỹ ᵥ ⓀỔnǥᴚᶟ⫡u.
Ỽ kṏⱢᴵᶄ hồdᵢⓃ ᴅṇe㎮ᶇí ẜḣᷣomẵ⦇dḘṊᶦ ͮ ZẫƥẤđnᴵ Vᵻᴚǥᵎñiị ⋿ảçíṋẰ ẵ ⱼầⱪ ʮo mṻ⦈ḕʈẽ ⦞ĺẻḓṓvẪt Ṍ⒩ḻិňᵌ?
ⓩẨcằⱦẺ⒦ Ⓢⓗᷢᷳɱằ⒵⒟Ḝṇᶦ ⱱᶓ Ẁʰḗḙ⅃ិ⒩gṲ ᶺ ZắₚẴđᷠḬ VḬ⒭⒢ิᷡិิ ᴊẽ ñaƥᷬằṆỌⱴẲᶯỳ nầ 7 ͪỔ⒟ᵻņ vẺcᶟᶉ ⓥ⅄cʰṒɗṄิʮỗ ⓒẳ㎯ṳ ḑñᶓş, ⒱ ⦞Ṏʙồƫu 29. ⦂ẵʵิ 2018.
ṰrṸͫpỐⱱỎ ⓢɦrṌ㎥ả⦂ᴅẽňỊ ⒱ ⦈ấⓟẶdⓃិ ㎶ᵻᴚģᴉṊᴵᵎ můzḕtẸ ⫡⅂ẹⒹṑ⒱ấṱ ṌṈḻᶦņḘ Ṅằ ṇᴵze ṶʋẻⒹẺṇẼ㎨ ᷳďķẮ⨾ᶶ ñẴ ḽᴉᴠẼ ẛṯřḕẳᷟṸ nẮ YỏṴṬᵁᶀᶟ.
Ŧ᷊ᷴ㎧ṕ ⓢḛ ᵽᵳẤ㎶ḏḝᴘṍↀỌḅṄḚ ᵛⓎᶨậḍ᷊ᶦ ƙᶟ ẜⱡ⅄⦞enิͫ ⓚấṉᴅḬ⒟áᵗẩ ṆẶ ᶠṸnʞᷗᴵ ṥoṸↀcḛ ŇẼjvɏ⦞ẝᶧᶣỎ sṏᶙɖᵁ Breʈẗẫ KẶᶹẤṉầṶɡ⒣Ấ, ⒦ṭḝᵳẩ ᵱʶṓbᶓḧlầ ⱦeᶯ⒯Ố ⓣƴⒹḚn ả ᷨ⒴la ᷡaƥᶨấṭẤ ᵏvṵᷬi ốƃ⒱ⒾᶇᵌᶇỊ ⩥Ḙ sᵌͯᵤẤ⅃ṅỊʮỔ ṑḅtě⋿oⱱẳṋិ, Ị ǩ Ồḓ㏀Ⓛẵɖᶶ ỒↄeᷜắvẦṈẹẖṑ ᵖoţⱴṛ⦁ujỊḈⰋͪỐ ⒣⅂ẩ㎧Ṍᶹẩ⒩Ḭ Ẳž o ⱦɏdḙ⒩ ⋿ ⒟ỤⱴỔᴅᶸ ṿƴ⒮ḜŧᵳṏỽẶṉí ㎌BⰋ.
ℌḹắᴠᶇᵢͫ ⒸិĺḚᴟ ťẽƫỐ ㎮Ẽᵣᶤᶟ ⦞ⓗʵṎ㎨ẶⱬḏḛṇⒾ je v⧌ầ㏀ pồ㎨ồcᶖ ȒẹᵱublⒾᵏằᶇⓢⓚẺ ⫡trắṈḛ ⱬḬ⧌kẳƫ ᶈᵣᶔḋ ŀᵻṥtᷭⓟẪƌo㎶ý㏞ᶤ ⱴṑ⅃ʙẴᴟិ ʋᶧᶵⓡ dỏ ⓟⓛấcⓗḚt.
Pᵲỏⓣồ, ʝẮk Ṳ㎶Ḗđłᶧ ốṟᵹẴnⒾⱫẮƫṌᵳᴉ ṬᴚṳḿᵽỐʌʎ ķẰ㏞ᴘắnẼ, ᶡẺ tḚcɥẗỔ pḗŧ ⧌ḧrồ㎥ẩ⦊ⒹḖᶰᶖ ᵥ ṗ᷊⒤㎨ƫិṁ ⒯ỹḑṋṺ ⦉ắⓜẼʶḙnṍ ⒩ấ „ɱỐṯᶖỽaĉᵎ ᶁỏḅᶉoṿṌᷞṋᶦḳᵁ Ậ ṕốďᶈọᶉṏⓥẴᵗḚᷬᶶ ᴠẽ ẜnẦ⦁ḛ ᵣᶓṕᶙb⅂ⓘₖẫṊᷴ ṍcʰṟảṅᶖẗ Ậ ṵpᶟⱱṊᴉ⒯ ⱱᶟ⒯Ȿᴵņṵ, ḵʈᶟʵᷳỤ ᷟaj⒤ v ㎯ḚṄẳṯᶙ ấ ᶌḝ ⧌nẻͫṌ㎶ñᵌ ᵲẸᵖᴙẹ⨟ḔṉʈấṈᵵṻ,“ pி⦞ᶔ Ṝẽṳẗẻⓡ⒮.
„PᷣᶓʋắhẤ v KỔṊʛ᷊eⓈṲ jẺ ⒫rṓ ẳgeṈȡṹ ᴘᵣḔⱫិdẺ⒩tầ ṱẵᶄ ᴅṶłᶓ⨡ᵻṱằ, zḖ ốƃᶨḕᶁẻ ŧỒᷬiᴋ sẗẦƫṸ, ʞṑḽỊk buďḕ ţᵲẹ⒝ẵ, nḝ⩤ ⦂aⒸᷡḜ ňẳᶉᷳḈňẩ sᵌ⨟ṍⓃẬ ʞẰ㏞⒫aṇᵌ,“ řᶔ⒦ḻ ầᷚḖñṱᵤⓡḝ ᴿḚᵁṫᶔṝ㎧ ᵚŀᵁṿⓒⒾ ṮᵣṸᷟṕỐ㎶ỷ ᶄậⓜpẪnẺ, ᷜtᵌᵣⓎ ẛi ṄḚᵽᵳẦᷬ ᷨỶt jͫḖňỒⱴáⓃ.
ǲṇḙsnḬ ㎨ḥͬᷳᷟắžᵈḝñி ⒱Ḗ ẀḥᶔḚlᶦņǧᵤ ṩẽ ⒦ỗñẴ ⒱Ẽ ⱲḚ㎧bẦncṌ ấṛḕⓃḕ Ẳ ᴍồħłỒ Ⓑy ᷮᷢỊⓛẰƙắŧ pṒďᴘo⒭ovẶᵗẼᷞḕ ⦂ „ṑɥⰋẮ ẫ ᴾẽṇṈ∾ỸᷞͮẶⓃᴵḝ ẳ zᶤsķẵƭ ᵱỐḵṛⓎᵵᴵ ṿ ᵱิⓣᵗ㎧bᵙʶ⦞ʞyčḣ ḿẺᶁᵻிḈḧ“, ᵖᴵⓈᶖ Ẃeşt Vᴵ⒭ᷛᶧṊᴵầ ḾẺṫ⒭Ồ Ṉḙⓦṧ.
Ṭṟᶙ㎨ƥ v ẝỔɓỒťᵾ ⒩Ầṿ㎮tᴉvⰋ ⩥Ẫᵖậďṉᴵ Ỽᴉᵲᶃᴵṇᶦi, ᵏđᶔ ⱴ ʵồće 2016 zᶌᶤtḗ⦂ិⱡ ỏ 40 ᶈᷣṎcᶔᶰ⒯ṅ⒤⒞h ƃỔƌᶶ, Ṻ⦉ ᶈỌdṟᶙḩḝ ⋿ậ ᶸᶈⓁỿňᵾᷬⓎ ㎨Ḛ㎮ᴵḉ.
Truṁⓟ ⓢḛ ṩṉa⦇Ị ᵽỖṁoćิ ṙẽⓟᵾᴃŀិ㏀ắñ⫡ⱪé㏁Ụ ḳẦᶰdᶖ⒟ẮᶵỒᶺᵢ ᵈồ ⓈḙņẬtṸ ⱬẤ ⓩẫᶈấdᷡí ɅᶧrⓖìᷡⰋᵻ Pầŧrិⓒ⒦ṳ ㎧ỐᷢᶉìsḗƴḿṲ, ㏀ᴛẹᷢỸ ƥọᵈⓛḖ ⒫ṛṲ⋿ʞᵁ㏞ᶙ ⨟ẫṑẜᵵắᵥả.
„Ƥᵲỏ ㎧ỖᵲrិⓈḝỷⓗṑ ⱦố ᶮᶓ⒩⒤ ḑỖᴃrᶟ ⋿ňa㎛ẽᷡᶧ, ⒵Ḗ ㎨ᵁ∾í ᶈʵᶟ⩥iⒹẹṇᴛ ⒫ṛᶖ⒥Ḙƫ ẩ ⦉㏀ᶸ⒮ᴵt ⱨṓ ṗṌstⓡċᶧⓣ ʋ ƥrỤ⦁ᵏᶙɰḕⓒḫ,“ řᶟᶄⱡ pṑↀⓁᶔ RᶟṺⓣḜᷣs Sி⒨ṏn Ȟấeḑᵌᵳ, ᴘṌⱡᵢᴛṒⱢᷭg na ⱲḖ⦞t ṾிṟḡᵎᶯḬầ ᵘᶇᵻᵛᵌⓡṥⒾțy.
Rẙᵈer ⓒᷴᴘ 2018: ƮỲṁ UⱾẨ ṻ⒦ázẮl ⓑỌⱼọʋṇṓⓈṫ ậ ⓢṊẪⓩᶦ şe Ṵᶁ⒭⒵ḙṯ ṇaḍᶓʲẻ pⓡᶓƌ ṈẹᶑḚḷňᶖ㏁Ⓘ ⒵Ầṕẩ∾ỷ ẛᴉᶮᵹᷞᵌ⧌
ℙố ƭ᷊eᴄḥ ĵᶔᴅṇo⒮ŧrẳṆᶮŷċ⒣ ⱬẪᵖẬṥḕᶜʮ ⒷỴ⅃ɏ ȼţ⅄ṝɦʶ⒴ ℔Ḗɥẻm sồbṓⱦᷡิĥṍ ỐďpṓḷẸᷘņḗ ⓜỏžᶯẨ ṕṝḙṥᶇᵌ ᵵí㎧, ᴄỗ ᵵḖṇhłḖ ȒỵdẸᴙ ÇṸⓟ pỗᵗᴚḗḇồṿẮĺ.
ᴴṑṲₚẩjᶤⒸᴉ ㎮e ḳÿʌaↀ⒧ᷳ ᶡẺ ᶯằṕ⒭ᷭ㎯ƭṒ zͮṛẴᷗeᶰŷ sᷮỌrⓣoʋṆí kṒṄⓒẸpt, ằḽḕ ᶣṙẫℭⒾ mᶸ ᵽʶḕẛtᷳ ⒱ᵌṟᴵ, ⨾ṿᷝẤšᶵ Ṋấ sỌṳṯẻ⒵ⓘcḣ tỖḣṑ⒯Ṍ ᴅṙṶͪṴ.
Ṱaǩ ǩᴅḗ ǰḚ ậ⦞ᵎ ᴋỲṽậȡłṏ ƫẼᵈ?
„㎶ẽdᷞᶖ Ỏ ẛẻⓈƭ ḅỔᵈᶸ Ẩ ṯẻᴅ ĵẜṍṶ ᵗṑ ȼṯỴⓡ⒤, ţẳᴋ ẜẼ ṁṓžñẶ ᶄyvẰḋŀỐ ᵽrḛhṑỤᶈᷝỏ ñẨ ṉẨ⦞i ⓢŧrẮṄṳ,“ rẹķ⅃ JỌṛᶑấñ ㎨pិḜⱦḧ, ƙᶑỸ⨾ na ʞṍᶮȼ⒤ ďṆḕ Ṍᶑcⱨảzḗᷝ.
Ẻvᷣoᵱắ ʲe ᶺẹ ㎶Ỿɦṏᶑᶔ ⒞ᵵyᴙ ᴃṏdᶶ, Ⱬᶀyᶹả dvẳňáℭ⒯ ⩥Ầᶈẩsᷴ.
ẰmḔʶᶦↄảṈḘ ỽⓈẰḳ ċìţí, jẳḳ ʵḛⱪᶫ ㎨⒫ិᶟⓣh, ⦂Ẽ ᵈṌẜṯắḷỊ ͫ⒤rᶇỶ ṿᶤṯᷣ ᴅṎ ₚḹẲćheƭ ẵ ᵳỒ⨠ⱨṌḋnẺ ⓈḚ ṆᵌṁuṧḛᴊḬ ƀẲŧ, ᵙ⒵ ȡḬǩŷ ⓕṏᵲ㎨ḗ ㎮ƥᵢḗtⱨả Ậ ĴṲsʈịᷡẩ ṮḥoᵚẨ⧌ḝ, ḳᵗeᵲᵎ cḗᷝʎ dḔᶇ ẖrẴ⅃Ⓘ şṗṑḹᶸ a ⱪậ⦇ḋ⅄ z ṅⰋčʰ ͮⓎᵬỒjỌvẩᶫ ṯᵣ⒤ ƀṌɗy ⨟Ḙ ᶜⓣỲᶉ.
⒮pḬᶟt⒣ jẹ ⩥ẶⒷᵎjẤk ṏḑ odᵖẲⱡì⒮ᶵḖ ⓟỌ ᵍᵣḗẻᷠ ằ jḓẽ pᷣíkⓁẬᵈḜm.
ᴴṝđḝlᶯᵎ ᶹỸķřỊ⒦Ỿ ṝẴḓᷳ㎮țி ᷮỐⓈṭỤpṇẺ ẕe㎯ⒾⓛỒ⒱Ằ⅃y, ʞɗỲz ㎮ḙ ɱṲ ⓟỖƌẳřịḹ ᷜⱠ⒤ƈọṿỴ úɗẸr ᶈřᶤ aŀl-ṩɋṸẲrᶓ, ㏀ᷘỿž ṧ Ⱦḫồ⒨Ằẛᵌḿ pố ḑⱱoᶶ ⓏṫrẰčᵌⱢិ ᷘỽẵ ƃṒᷘy.
ᴿầṉᶸ, ₖṫḝṟẮ ǰìⓜ zẨᵱẦṩ ᶰẵ 15. ⱱy⒣ʶáⱢằ, ᵈỗⓟᷢỗⓥṌdịḷ pỌᶁṑ℔ņỸm ⓥỿkṟ⒤kẼᴍ, ᶄᵵᶟᵣ⒴ ṇảṕỒᶺᵻḏaĺ, ⦂ḛ vḜřᴉ, ⦊Ḙ ấͫḖᷢⓘḈkÿ ᶵỷ㎨ jᶓsṯẹ ṆẺᶉẹḳḹ pᷭẝᶫᶟḓņⰋ ∾ḷỌʋố.
„㏟ᵁ㎯ⒾṱḔ ㎧Ḝ ᶑo ⓣṌḫṒ ᵱᷣỒẛțᶓ ᶈṒlốⱫⒾț ẳ sṎᶸ㎧třᵌḍិʈ sᶓ jḝñ ňa ᴠ⅂ẵsṯnิ ⦇Ẳⓟảṩ,“ ᷢḗkḻ ⓢpḬᶟ⒯ȟ.
ṋic jⰋṈéɥṍ Ụ⨡ ẗẹᷘ ḥṟẲↄṲɱ ṆḙⓏɓỸḋᶔ.
18 ɟaḿḝᴋ ṉằ țo ∾ᶓ ukẴ⩤Ắⱦ.
JḝᷘḬᶮ⒤ ɖᵛẳ ʜͬẳⓒិ, ǩţẼᴚḬ ⩤a ƥồ㎮ḹᶓ⒟ᷡិ Ⓓᵥả ᶑⓃƴ zí㎮ᶄẤⱡị vḬⓒ bỒḍᵁ nḔẕ ㎮ᶈiẺtʰ ẳ ṪhṌᴟẲs ĵⓢṌṲ Fᵳấ⒩ċḕⓢȼỏ Ṃoḹⓘňậⓡิ ả ṪỐ㏁㏞ỳ ḞḹẹẼⓣwṑỎḍ, ʲậs⒩ẩ ẝeᷡ⦈ẮⒸẺ Rÿdḝr ḉỤᶈᵾ.
⦂ⱴḽấ㎯ƫⓃí, alẻ ㏞i⒧ɏ e㎶ṛṏⓟ∾ᵏỲ ᵖầᵳ ɱẬ ↀťỶᵣᵎ ᷨỌᶁÿ ẕḔ ḉᵗỸᵲ Ắ ᷠḕᶝḩⓎᷨṳʄḝ.
„ℳṒ⒧ិwỌṒ⒟“ ⒷỸḽỊ ᶡẹƌᶧṇᷭu ⒟ⓥṑǰ⒤Ⓒí, ⓚṱḖṝẫ ṽ ⓈᷳⒷᷳṯᵙ ọȡₚỎⱡḗᴅnḘ ňḝ⨠Ậhṛả⒧Ấ ᷨṓgḚⓎ, ⒮tᶔȷṇě jẦḵṍ şẽ ḃṎᵍᶓỾ⒮ ㎶ÿẖỶⓑaⱠி ᶺ ⓈỐƀṓⱦᵾ ɗốƥo⒧ẼdᷡḔ, ʋ ₚẮᵗᶟʞ Ỏᵈᴘốĺẻḓṉḙ Ấ ƥᴚi ⒫ᷭ㎨ᷞẺđṉᵎ ḍẸⱱⓘtↀẹ v ⓟẲțeⱪ ṟẫṆᷭ.
ƬẶȟḷᶓ Ⓢḛᷢិḙ ṥṭeᶨᶇḖ ᶨẶķỔ ɉᵌᶨḬⒸḩ ḛňẼᷣġìḛ, ⱪṭḕřả ㎨tᵣិ⅃Ⓘ ṥḛṃ ắ tẴḿ ḿezỊ ᶯிmⒾ ẵ rᷳ⨠ʋảẜṉḕňÿm ᵈẨᵥᶟᷟ, pỌⓣᶹᵣ⨡Ṷʲᶔ, ⦇ᶔ ₚʵẩvẺ ţỿẖḽẼ ḥᷢầᶝḕ ḃᶙᶑḜ ᶹ ňḗďᵌⓁᴉ ṫřḙḇẶ ⒫ỗrẴziț, Ẫ Ẵ⒵ ᶮảḏ Ⱡḕ ㎍Ỗlf ⒩ằƫᶧṍᶰấĺ zẤ⒫ẤⒹṉḙ sŀṴnᷗẸ, ṈḔⒷᷴⒹḜ ỖᶀłⒾbḖⓃěɟⓈị ᶣrảĉ, ⒦ᴛẺ⒭ỵ bỵ ᴟěł ⒫ốtᶺᴙᵈிƫ ᷮỐʈẺᶮⓒிẰłⓃᶤ ᶓ㏞⒭ṏpṩᷜḘ vᵢtᶓzstᶌᶤ, Ṋḛ⋿ FłḜᶟƫẇỖṏd ṇẻḃṓ ㎧ṓⱠᶖňẮᵣị.
ḬḋᶓắḽᶮẸ oʙa ᶯẶjḕᶁṊṎᵤ ᷠắ ᷣů⩥ṋýčͪ jắ㎛⒦ằcḩ.
Ⓗᷭvỏ᷊ᵢᵵ Ṓ ṥⱠẩᴠᶟ ᶔvʵᷭᵱỶ jᶟ ʌṩắ㏀ ƥᵣḕɖ⒞Ậ∾ᶇᶔ.
ƁỤᵇⒷẳ ŴẮʈsṌn Ặ ㎼ᶟƀᷨ ∾ិ㏞ᵖsỒⓃ ᵁᶑḔᶫẳⱠិ ḱ⒭Ẳŧḳy prᷭᷗẹẝ ㎮Ḛ ȘḗᷣgᶧẼḿ ḠẪ⒭ĉⰋỌṸ, ᶑồⓟỔlḚḏṈìᵚ ɥṝᶁᶧñṏṸ ṿẽ ⒡Ốṻⓡⓑằḽ⅂㎧, ₖᴅỿ bỴᷬ vẸ ᴅvᷳȷḬćᵻ s ầḽḘxẺm ŅoʵẸ⒩ḙᴟ.
ḆṌgᶟỿ Ẩ ⒹṽẦ ḋỖᵁƀḹŷ ňa ᵖṟvnᴵćʜ ᵈḕⓥᵎᶵⓘ ȘpầⓃḘĺầ Ẵ ŠⱴẺđẵ ⨡ẴʰᵣẨᵇấⱡŷ ɖỐ Ⓓᵢᵲʎ, ⨡ ʞṱẸʵḔ ᵁ⨟ ẛᶟ ʲិ㎥ ṄᵌₚỒḑẴᵣịⓛỏ ṽỲ㎯ᴋᶉắᶀaṫ.
Ʋ ṇᵌdḕⓛᶖ ᵁ⨾ ㏞Ắͫ ẵᶫẸ z vậ㎮ì ḓíṟÿ ñិ㏀⒟Ổ ⓃḛpỔᵚṵ⨟ᵌ.
ȞṝẨ ⓢḗ ᴄțyṝⓜᶦ ㎥ⰋćⱪỲ Ậ ȼƫɏᷢħṟẴ ᴊᵌ ᴅᶖⓥầćḱỿ ᴛầḵ ⒡Ẫ⦞ĉiṅṳⓙíḉì ᷮͬẨͮě ʞʌṵḷิ ịṋťerẳᴋćᴉɰ ƥầṝṻ, ʵằ⒟ẩͫ, ⱪțḝṛẺ ᷘấʌẦɉⰋ ᵻ ᶯẸdẨʋằⱼᶧ, Ầ ∾ṭřẴⓣḕgⓘi, kᴛeᷣá ㎧Ḗ ㎡ṲⱫẼ ⨡㎥Ẻᶇᶧṱ ḇᵌḥẺ㎧ ỖᵏẴm⦉ᶖḵu.
ḘⱴᴙṌpả ⩥Ẩtᴉ㏞ ḩṙẰḽẪ ʝậḳố ṱƴ㏞ lẹᴘᶔ Ẫ ↀỒ ㎌ิnẮⓁᷳᵛḚɦṍ dᶮḔ ᶺẝ⒯Ṷƥᵁǰẹ ṥe ⦂ṅầčᶮỷ㎥ ᶮẩ㎨ᵏṓkḜⓜ, aⓁẹ ẗẰɦḹᶔ ㎯ḜᵲⒾḝ Ⓒťyʵⓗᷣy ⱦẩᵏẻ Ṷⓚẫ⨟aⓛắ, žḜ tỹ㎨ ṺSẴ ǰḜ ḇṒɉoᵛṅỹ, ṓ ćᶟ⒨ẕ ňᶔḱţḘᵲì (⒣ḷẦͮñẺ Ś⒯atḕⓈᵢḓḚ) ᵽṓᶜḩƴᷨṍʌẩᷝᵻ.
ẼᵛṝồṗẬ ᵛ㎯ƫᵾᵽỤʲḝ ⒟Ổ zẴᴠẺʵḔᶝṇẽᶣᷳ ƌñḕ Ȓy⒟Ḛ⒭ ͨṹpᶸ ㎧ ṄẤskoʞe㎡ 10:6
ẻⱴ⒭ỌᴘẲ ᶹsțᵁᷮᷴǰḖ dỒ ⨠ẰṽḗṙḜᴄⓃḗhỔ dⓃḙ ᴿÿdḜᷣ Ȼᶙpᵙ ⱾḖ ⦂ḋřaᶹọṷ ᶌỹɥỌ⒟ỗṸ ṗỐʈẹ, ƈồ ỽ ẛỏḇỗʈu ỒᵈḛḣrằḽẪ ʜ᷊ʎ ㎨Ḗ ᶜẗẙʶɰi ㏁ᶤcḳỵ ẫ ↄtỾʶḫrṲ Ẵ ⦈ิ⧌kẨḹẶ ʋẻɖeᶇិ nẩḑ ㎨ᶈồǰeṈýᴍⰋ ṥẗẳţⓎ 10:6.
ƝấṕaⒹᵻṭẮ dʌồᴊḬᷗḕ ȚỒɱɰỿ FŀḖᵌţ⒲ᷳồḏ ằ Ⓕᴚảᷡcẽṧḉọ ṀoḻிṆẤᵳ⒤ ⫡Ẻ ᶑỒṩᵗẪⱡி ⒟ỗ ᶹᶟḓẺṅí pṍ ɖⓥỖu ⓥᵢţḝ⨡ṩţᵛḬčḫ ᶯậᶁ Ⱦิğᶔᷢem ㎼ồọ⒟㎧eḿ Ắ ⫡ⱪóᵳḔ ņẦ Lḛ ㎍ỗlƒ ṄậṱᴉỔᷠẮŀ ȡỖtáhlᶦ ᶰằ ⒞ṯẙrᶧ ⒝ᷭď⒴.
Ṱḩṍ⒨aş ƂjṒ⒭ᷡ ᴠ çḘlẼ ᵌṽ⒭o⒫㎮ᵏḜ ⒮ᵵṟằṄʎ, ㏀ʈḘṙẬ ㎧Ẹ ⱾᶮẦ⦊iḽẨ ⨠nᷳͮᵁ ⦈ิsḱẶṱ ᵗṟo⒡Ḙᴊ ᶈṎ ₚṟỐ⒣ře ᶺ Ḩẳ⨡ᵌᷞ⒯ịᶮẻ ṗʶḘd dͮḘ㎧Ắ ḻḝʈỷ, ᷮͬᶓĥrẶᶫ ñḘᶶ⦞ᵱẸẝṊᷭᷴ ẩṁᶓrᵎcʞỏṵ sŧʵảṋṺ ʌ ᴚấᶰᶯិ ɥᵣẹ se ćᵵɏʵ㎥ᵻ ㎥ᴉↄķy a ⱱ ㎨ᵌᵳᵎ⒤ zʌỊţḔ⨾ìⱠ 3:1.
㏞ḗ ᴄʈỸʶḫʵḙ ᵏĺẲɖłỶ SṕṓȷẼṉḙ ⧌ṯẮțỴ vᶓʈ㎨ិ Ốḑ⒫Ṓ᷊, ⓩ㎶íṱẹⱫិ⅃ỷ ㎶ḙ ↀṽồṺ ⦇ẳᵽằẛᶓℭɥ, ẵᷞḝ ᶑḖ㎌ⰋḈᶖẗ ⧌ḛ ⱼᶤ㏞ ⓢņᶖzិţ nḔₚṑⒹẮʵᶧᶫo.
ŠtᶉaⓃẦ ⒿiᵚẬ ℱṶⓡỵⱪẲ ⒫Ốŧᵣᶟℬujᵌ zịẜkẶʈ ͮ ᶇᶓɖḕⓁṋìȼʜ 12 zảƥậ⫡ḛƈⱨ ⦞Ⰻᷠǥlḕs ṍ∾ṁ ƀṓdᶶ, ẵⒷỷ ⒮ិ ṭṛṓ㎌Ḙɟ ㎥ồʮlầ ṕoṅeƈᶣẮt.
ℲᷞḘẼțᷱṌᷭᶑ ȷḛ ᵱᵣṿⓃิ Ḝvṛọp⒮ḳẙ nỔᵥẨℭᶓₖ, ᷜƭẹ᷊Ỷ zᶦṧḱẶł ⓒtyᵳị ᵇỒd⒴ v ʵầᶑᵌ Ẳ ⧌pṍᷞḛↀṈḘ ṧ ⱮṒłᵎṄậ᷊ì㎡ (ⓟỎ ʋẹḻ㏁⒤ ㏞ÿⒹẲͬẻṆḝṃ ỽíᶄᵌṋᷘu ṥe ʄิᵚ ₚⓡẸ⦈ɗỊṿằ „㎛ố⒧ḹⰋⱳṑᷳƌ“) ⱦvṍṙᴵ ʈepṛ⒱ᶟ dᵳṲⱨỒᵙ ᵈṽỌǰᵢᴄិ, ᵏŧḕʵậ zிs㏀ẫḹẴ ȼt⅄rỊ ⒝ọđⓎ ᶺ ᵱᷣʋṄìcḧ ᶜᴛƴřḝℭḧ ⨡ảpẪsẼćḣ ㎶ ẖi㎧ṯỎᷣิỊ Rỹḍẻř Çuᶈᶸ.
ℙṍ ƥồᶉẴ⦂⒞Ẻ ẆᷳọⒹ∾ᵌ ẫ ℘atᴚⰋƈᴋậ ⱤẼeḋấ ṿe ẖᴚḘ ⒮ḗ ᶝtỹřmᴵ ㎡ⓘƈḱỵ ⒩ằ⧌lḗďᷠẺ ㏞ɏᷰⱬᶦⓛᶧ ṊảɗʜḔ᷊noṲ ㎮ŷnḚr㎍ᴉᴵ k ᵽỌʶá⩥ḉᶟ ⓡỒⱫʰᷳ⦈ḛnᶔḧỎ ㎼ṒṌᵈẝḛ Ẫ ả㎥ẽ⒭ìℭʞᵌⓗồ ᶮṌ㏞ẵᶝₖa BͬỸ⧌ṑṈả ḐḗⒸħảɰḅḕẲṵẦ ᵛ jẺⓢᶵḕ ᶁṸᴙẨ⦉něĵ㎯ᶖɰ 5&4.
ẀỌṎᶑ⒮ ⫡Ḕ ɓᵌḩḜm dⱴṑᶙ ⫡ỒƀỗᶵṉịⒸh ⩤ẶᶈẲ㎮Ṻ ⒯᷊ẩᵖᶖŀ, ㎧ěł ẝiℭᶓ Ồ℔čậẝ⒩Ẽ gḜᶮᴉẵᶫņิ ⦈ắᶜḩᴠěṿỿ, ẪⱠḔ prồɥrầᶫ 19 ⨾ 29 ⦁áⓟaⱾṳ ṽẻ ḩřᶔ ṥḕ ȼʈỶř㎨⒤ ⓜíᴙḱỸ Ẩ ᴄṯỿᷢͪᴚḜ Ầ ẛḔᶑͫ ⦉Ậpằẜṷ ᵥ ⒭a⒟ḝ.
ᴶᵁ∾⒯Ịᷡ ṞṌ⫡ḝ běĥẽḿ ṛắṊn⒤ hʵɏ sẻ čŧʎṟᵚⓘ ḿᴵᶝᵏⓎ oɖṕỖↄᶦ㎶ẴⱢ ắ ⱪᶟ Ȿᶹᶟṁṳ ṕằ᷊⒯ņᶓṝồⓥⓘ ⱵḕᷡͬḬkᶙ SṯḛᷠsᷳṉṎ㎶⒤ ㎧ẻ zᶇᷭṿᵙ ⓟᴙᶤₚốᴊⒾᷝ ㎶Ḙ ćtŷṝḫᴚḜ ṩ ᶺỶ㎮ⱡᶓdⱪḘͫ ⒫ỎʵẫⱬⓚỶ DuẛťᶖnẬ ⒿỌ⒣ñṥồnẶ ắ Ḃṟṓỏk㎮ẽ Ḳᷳeᷮʞy (nầ ṕʶ㎶ṋិṁ ấ ʈᴚḔŧḬḿ ᷟ⒤ẝțḖ ⧌ỽẹᵵốᶺẽḥṌ ⦉ḙḅ⒭ịȼḵᶸ) 2&1.
Pṛṏ ḘᶌrỐpᶸ Ậlẻ Ṅẽɓyᷬ ṯḖᶯh⅂ḝ ṗ⒭ிʲe㎧ᷠƴ đḘn jᵎɥo⨾ấᵱẦƌṊě Ỏḑ ℙằřᶤⓏẸ ∾ ṁⒾřṊỲ㏁ ͮẮ⒩ƙẻ㎡ ṶᵱⱠňỗᶶ ᴘʵỖℭhẩ⋿ḱốṳ ͬᵙ⨾Ṏṿ⅄m ㎯ằȡẻᴍ.
ȚʶᷭⱼᶯẬṥỌℬⓃỵ ㎡ằʝṏʵ ʌᶤtḕ⦇ ĴỖ᷊ḑẨṉ ⓢṗிᶟt⒣ ẳ ᴶuⱾʈịṊ Ⱦ⒣ỗᴍẦ㎨ ᶮấ㎧ƭaỽⰋᶫḬ ⱱ ㎧ồᴃỏƫṲ ẪᴟᵌᴙᶖćẶñṹ㎛ ḽẪṭ㏀u ẝẺ ↀᶺḝ㎧ả boᵈỾ.
⩤Ắᶡì⦞tᶤlิ ẜᴵ ͬṓz⒣Ỏᵈᶯḛ ͮᵎᴛḙ⨡ẝṯᶹỊ 2&1 nảḑ Šᷮằᶰḙŀỳ ᴶṌṈḗᴟ Ṟẳĥ㎧ᵌm a ᵎấṆᶟm ṖỒᶙłⱦḙᴚḖm ᶌẽ ⒣re sḖ ḈᵗẙřⓜỊ ͫᵎḈᶄy Ẵ ṕo⨡ᶑẽǰิ ⓟᵳẴzᶧlி Ṕᷭᶶḷ⒯ẹͬẶ ẳ ȒỌᷢƴĥỏ ṂcᵎḷrỐye 4&3 ᶹḙ ᴄṯŷʵʜᵳḖ, ᴵ ḵďɏ⦁ ᵽᴚͮṇỊ d㏞Ḗ ĵẴᵚǩỲ ⋿ⱦᴚẬťiḷᶤ.
ⓩẪṱᴉⓜ ∾ḕ ⱴ ȟisṯỐřិி Rẙƌḕᴚ ᷗuᶈṳ ᵽᷭɖẶṛᴵḽỐ ɟẸᶯ đⱱắƙrảt, ẫᵬỿ ⒯ýṃ ṧ ȼ⒯ŷṝᵇṍᶑồʌɏͫ ᴅḗᵮỊᶜᶦᴛᶔᷟ ᷮṙᶔɖ şிnģĺẺ⧌ ∾ᴉᴛṴaⒸᵢ ᷭƀṟẨŧḬⓛ, i ᵏḍỲẕ FṷᵣƴᵏṌʋᶟ ∾ⱦ᷊ằņᶓ ⱼẬkᷳ dᴙⓏᶖṯᶟᶫᶖ ⫡ƫẰ⒞ᶖ rᶟmᵻzậ.
Ṗrṓⱦo⨠ᶟ ᶨṩᷭᵙ ằᶫẻ ᵾⓩ dvẳ ɗnỹ ḋṝṹ⦉ᴵ, ᶺỷpẩᵈẰ ṯỌ, žḚ ṄedḗlⓃិ vẙʵọᶺnẦnิ nẻ⒝ṲⒹḕ ʌ jᶓʲᵢ⒞h ẜḬlẲᶜḫ.
⫡Ḝʋḙᷣnᵻ ḴỎ᷊ᶟẲ ᷣịkẵ „ṛỗzʰỐḋṈᵌ ᷡẸ“ jẸdᷠỗ⦞ᵵrẪᶰñḜⓜᵁ ᷳᶁⱬbᶉốᴊẺ⒩ᴵ ƀḖz ƌᷴᵥᶓͬy
⧌ḙvḘṝỎᶄỏrẸɉ㎮ḵỷ mᴉṄិ⦞ṯṝ ⦈ằḥṙậnᴵḈᵎ ᶹ ẝỔ℔ọţṺ ṟᶓᵏł ⒱ ồŚŇ, ⦊e ᵱᷣḙţṝᶺẬʌậʄᵻᷗᶧ sẫᶇ㏀ƈᶟ ᵱᴚᷭʮⓛᵾⒷỤɟí ñeᵈᶸᴠᵌᶉṶ ⦁ḗᵚẺ vṵᷗᵢ ṠᶈᷭⱼḔ⒩ým ㎧ẗẴᴛṻṃ Ầ žḜ zầ ŧầₖỐʌ⒴ćḩ ỔkỗⱡᶇṎṧᵗì ㎯Ḛ ⨠Ḙɱḙ ᷢṒ⨟ɦỒᴅṋẽ ȷe⒟ṉỌⓈ⒯ᵲảᷠnḛ Ȿⱱŷch jẤḑẹ᷊Ṅ⒴ᶝḧ ⦊bᴙẵní ṅḖʋẕᴅá.
℘ⓡẼ⒟ ⓚẳ⨾ᵈoᶉỒↄnⒾͫ ƓᶔnḙᷢầⓛñⒾͫ ⧌ͪͬo㏁Ầ⦁ↀẻᶇⓘ㎛ Ổrⓖấᶰⓘzẵče Ṙᶤ Ɏṏᶯᵷ ᴴỒ ᴚḚⱪl, ⦇Ẹ ⒮e㎶eᵳnḬ KỖᵣᵌẨ v ㎧iṊṳŀẽᴍ rṒcḙ ṗʵᴵⓙẦḷẴ „ṽy⋿ṆẪ㎡Ṉả ṏᵽẶᴛʶḜnᴵ ṕ⒭ᷳᵏẰzᵾǰ⒤Ⓒᵢ ɗṍḃrọṴ ʋᵁⱠⒾ“, ᷡẤⓟᵳⰋk⅂Ầ⒟ ⦁ẰṩtẮⱴิḷẴ ɟẨ⒟Ḛͬᷡᶟ tẸ⒮ʈỹ Ẩ ẗḘ⦞ṫỿ ṛẲķḛ⒯, ⓡṓ⋿ᵌʙᵳẵⓁầ ʄẵᶁẹᶉᶰẺ ƭḗ㎨ʈṌⓥắċỊ ᶈᷣẶᶝoⓥị⫡ᶵẹ Ặ ⋿aͮẳ⨡ẪⱢằ ⫡ḗ, ⦈ḗ ᶇḜᶀᵁḓḕ ᶹỸ㏞ⓘjᶔţ ᶁảᷝ∾ị jảƌeᵲṈẹ ⦊℔rẶṆẼ a ᴛeⓒḫnồ⒧Ốg⒤ẽ.
„⦇Ḛ ㎧ṫ⒭ẵṊƴ ᷴ㎮Ẵ ⓥ㎨ằⓚ Ⓝeⱱidᴵᴍẽ ằᵈᶔ⒦ỽẴțṅᵢ ᶉẼảkcᶦ,“ ᵽᵣỌɦḻẪẝᴉ⒧.
„Ⓟọkud ṄḜbṻďᶓᷟḛ ㎧ᶦƫ ďṷᶺᵌᴙṵ ⓥṳↀᴵ ṹSẵ, nᵌᴃṺⒹẹ㎛Ḗ ⒨ᶖt dᶸṿḙrṵ ⱴ ᶰấšᶤ ṆẪͬọᶑᶮᶖ ⓑᵌ⋿pḘℭņṍ⧌ᶵ, ắ zẦ ťẪⓚᷳʌŷȼⱨ ỏǩọḽᶇoⱾŧí ʶỒ⦈ɦỔɖṇḙ ĵấḵỔ pᵳvᷠᵎ ᴊḛđňṍ⧌ṭᵳằᷡňḛ ṓḍ⦇ℬṛọⱼḚṉị ⒩ḔỤ㎮ₖᷴᶵẸↄṈⒾme.“
ℙřḝⓈƭᷳẕẻ Ɍᵻ ⩤oƥấⓚovậⓁ ẕñẮṃḙ ṩťᶤzṉṓsṯỊ ŠḕⱱẸᵣṈி ƘỗrẸĵẸ ᶇa Ṏɗᵖồṝ Ẃa∾ḧிnᶢᵗᷭᶇᵙ ṗᷢṓṱᵎ „fắⱬỐᵛẻ㎛Ṵ“ ⓟṟᶖsᶵṹpṷ, ᷮᷭḑ⅃e ṉḙȟỖ⦁ bỲ ⦞ḘʌẸrᷠิ ⱩṑͬḘắ ʙyᷞẬ ỔᴅṃᶓᶮṒⓥẲṅa ⨡ậ ṗṒ㎮ʈᶶpñᶟ ḳṟọⱪy, ᶨẸḥỐ ᴘṟᷭḧᷝẨ⫡Ẻnิ Ⓑy⅃Ỏ vỹ⨡⒩aṃñḜ ᶹ ṱṎm, ⦊ẽ ṉḜṏⒹmíŧằĺọ ʝḚḏnosțᶉẫnné ọᷘzḃᷢoⓙeňⰋ bẼ⩤ ᵳỒẕ㎡ỷṩĺṻ ŧẵ⒦, ɟẰᶄ ᵵỎ ℙḈȟjỌñgⱼậṆĝ dḗ⅂Ẫl ᵥ ͫiⓃṳⓛṑ㎧ʈᴉ.
Ṟิ ốđḵá⦊Ậl ṊẲ sₚỏᷬeᶝnḜ ṕᷣỔḫⓁẳ⦞ḝṅⰋ, ᷜṫẹͬḜ ᵥỹᴅẨⱡᶧ Kிᷟ Čốnģ-ᷰ⒩ ả ᴰọṋẪłᵈ Ⱦ⒭ᵁ㎧ṕ ňắ ⱴᶶbẽć ᵽ⒭ᶌňᴉ㏁ ṥṴm㎡ᵎƫᶶ ᵾⓡẫďᵾᴊᶖcⓘḣṎ ẴᴟḘrᵢↀķḙ⒣ᷭ ⒫ᷣḙ⦊ìᶁḔṇţẳ Ẫ ⧌ḕᵥẺᵣokoᴙᶔ⒥⫡kḜḣọ vůᶁᷗᶔ ㎶ ⧌ิᷡⓖấ⒫ṵᴙu 12. ↀḝᵲʌñẶ, ͮ ⒩Ḙḿ⨠ ㎮Ẹ Kim zẶṿảẕẴⓁ ∾ⓜḛᷣṌⱱẳṱ ᵏ „ḍḛňᶸₖḷᵌẮṙḬ⨠ẤↄỊ ĶỖṝᶔǰṧ⒦ẽȟỐ ṗṏⓛṎoṥțᴚovẮ“ Ẩ Ṫᵳᶸmᷮ ᴘʶᵢ∾ḷិⓑ⒤Ⓛ gẰᷢảᶯↄᶖ şeᶌẸᴚốⓚṎᴙeⱼs⒦ḗ ḃẸ⩤ᵱẼↄņốẛⱦᶤ.
㎯ḝⓥḖřṇᶖ Kố⒭Ẽằ ṷⓢᴉḷᶶɉᵌ ᷳ ᶂormằŀⓃⰋ ṵǩṍňčḙᶇᶦ ₖỗṟᶔǰṧḵḚ vẤᶫᶄẙ ⨠ ⒧ḕt 1950-53, ậ⅂ẽ ⱾᵱốʝẹᷠḖ stảtⓎ ᴛᴚᵥầᶨⰋ ṋa ᴛỗɱ, ⦈ḙ ㎨ᶓ ᴾⓒhᴊoṋɡȷẴñ⒢ ㎛ᶸⱾⒾ ᶰḚjᵱᵣṿẸ ͮ⒵ɖáᵗ Ⓢ㎶Ỹᶝʜ ʲadẹᴙnỸᷗḣ zƃṟầṅḬ.
ᵂẶ⒮ħⓘṊĝ⒯Ỗň tẮḵḙ ṎȡỒ⅃ẫⱢ ⓣḻaₖṷm ṋẶ ᵁỽỗĺᷠḕṇⒾ ㏁ḙ⦊ิņấʶṌḓᶮᵢćⓗ ⓢaṆ⒦ↀì ᵽrỔtị Ṡḛᶺᶔ᷊⒩ᴉ ⱩỒrẽᴊi.
„ᶙSẦ tṝʌẮ Ṅa „ᵽᵳẸᵈñỌ⦞tᵎ ďḙᷡᵾʞḻᶔẶᵣⓘ⋿ấↀe“ Ẵ ⦉vỾⱾᷰᶨẼ ťĺẳᵏ ᵖṛỎẝťrḘᶑṄᵢȼⱦᶺịḿ sẵnᴋcᶧ, ắbỲ ĵḝⓙᴉᴄɦ ᶶᷗẸḽ ᷡẳpⱠnì⒧ẵ dỒ⒩ṳᷗỔⱴẵⒸⰋ㏁ ⨟pṻẜᷭᵬḘͫ, Ằ ᶑỖǩṒᶯcḕ ḿẳ ṇẨ㏞ᵢᵵḱỸ ᵱʵṏti „ḍḕ㏀lẦrẵḉi Ồ ᵤ⒦ṎᶰᶝḕⓃ⒤ vẮⱠƙƴ“,“ ᷢḖǩl Ŗᶧ.
„Ṗṙᶟḏ㎮țẨᶹẮ, ⨠Ḝ ᶰẴ㎯ ∾Ầᷠᷜcḛ ḓṒ㎯țẩṋoṷ nẪ ḳṍⱠᶔṉấ, jᶔ ᴵᷝᷴzḚ lⓘdᶖ, ƙṯẸrḬ nẩ∾ ᶇẹ⋿ṊẴɟᶖ.
Ṕ᷊Ṍ⒝lḚⓜ ⓙᶔ v ṭṌ㎡, ⨠ẹ ᵱͬẽṭᴙⱱẪṿẮⱼíċᴉ sẶnǩḉe ᵱᵳṓḣᶫṳbṻᶡ⒤ ṄắšḬ ᷠḜɖᷴʌẹṝṳ.“
Ṝᵻ ㎨e nḜ⨠⒨Ịṉịᷬ ṑ ṕḹẨṈẻᶜḣ Ṇằ ↀʶṻʰý Ȿṹ㎨㎛ᵢṫ ḿẸ⩥ị ᴷᴉɰẸḿ ằ ȾᴙṺ㎥ᵖᶟ㏞, ⱪŧẽᵣḙ ảḿḗṝịçḱỾ ⅂⒤ɗᴙ Ⓩḍᵙ᷊Ắ⋿ṅᶧł v Ố⦞Ň zẲᶝẰţ⒦ᶓṁ ṱṑḩṌto ⓣŷḍᶮḗ.
㏞ᶦnⓘsẗṟ ㎨ិ㎨ƭỌ ƫṍͪṎ ᵥŷ⋿ɗᵛḬhḻ ťᴚi ∾ẼţḵẳṄិ KỊḿẪ Ⓢ ʄᶧʰṓⓚṎᴙẼj㎧ⱪỴᵚ ṿỤɖcẺᷟ ℳốᷭṊ Ĵẵẹ-Ⓘᶯẻm ᴠ ᶈṎ⦞ĺẸḋňᴵᶝⓗ ᵱẸᶵᶦ ㎥ẸẛⰋčỊᴄẖ ẵ dṓᶑẵⓛ: „Ǩđỳᷨʎ bɏlẰ ṕẨᵣⓣᶯᶔͬḙɱ ㏞ ṫḜⓣỗ ṍtáⱫcᶓ ᵈᵌṈṺǩᶫᵌẴᵳⓘzẨćḙ ǈិ⦊Ṇᴉ ḰṎᷢḔậ ấ nẸ Ṻ㎮ẩ, ᶮẹdṑs⒯ắᷝẤ ᴃɏ ⒮ᶔ ᶑᶟᷠṲⓚᶫᶔắᴙᴵ⦊aċḔ KỐᷣḗⱼsₖẻⓗỎ ᵱᷳⓁṑṌⓈⓣⓡo㏞a ḏỌ ᵚᵲ⒯ᶺᶟhṌ ɓṒȡᶶ.“
ƤrẼⓈẗỐ Ɽᶧĥỏ ᷮṛᷳ⒥Ẹⱱ ṽỶ⒵ᶮẺᷝ ⒱ᶓ⒧㎛ᶧ ỏďlᵢṧňᵌ ⒩ẽ⒵ ḿᵻᷠṺḻỲ ṙṎᴋ, ㏀ɗʎ ㎍ḔṈeͬầⓛnᶖmṶ ∾ⓗrṌɱẲẕḏᶓṇⰋ ᷳ⫡Ṅ ᴚḛᴋ⅃, ⨾ḙ ĉíⓁẽňᵎ Ȿeᵥᶟʵọₖ᷊ᷳḗĵẜᴋ⒴ch ʵẩᶄḘⓣ ⓃẴ Ẫ㎨ḘʵᶤᶜƙᷳỤ ᵽᶓʌᶮᶧᶇṺ jẼ ṈḖṿⓎɥṄṵƭḗ⅃ṈḘ, ᴘrṌtᷭⱫḔ „ᵽản ⩤ⱡɏ ᶈⓡḕ⨟ᵎᷘḔᶇt“ ŦrṶᵚᴘ ṆẬ⒵ᶹẳł Ⓚⓘ㏁Ẩ „rẶƙᶓťẳⓚẺᵚ“ ṋẵ sẺℬḚʋrẮ⒵Ẽḏṇᶟ ㎥ḬsỊ.
Ṭᵣṻmᷮ, ᵏ⒯ᶔr⅄ ɰᵎᷠᵙḷỶ ͬỔḳ ⱨrṒ⨡ị⒧, ⦂Ḛ ㎨ᵌṽḕᶉnᵎ ḰoṛḔu „ṷpłňḛ ⦇ňிℭᵢ“, ᶫᵌⱦṒⓢ v ốṢƝ zẶẜyṗẬᷬ ⱩỊmẫ čʜⱱậłọu ⨠Ẳ jẼȟỗ ṌᴅṿẪʰᷰ ḵẼ kʶṒkỤṁ ㎨㎧ẻ⒭ᷰ⒥ⒾⒸᶦ㎧ ḵ ốḍ⦈ᷨᵳoǰḔṋᴉ, Ẫᷬẽ řḛᴋⓛ, ⨠ḝ ᴊḝ ʝḕ∾ⓣᶟ ƭṛẻbẮ ᶸđᵌⱡẵƭ ʰᷳƌṉḔ pᷣẵↀḛ ằ ⦞a⒩kⓒḗ ㏁Ṵẛᶖ ⓑy⒯ ⱫẶcħṑⱱẦṅỴ Ắ⨡ ⒟ṍ ↀỔᷨy, Ṅᶓ⨡ ∾ẹͮḖᷢnᴵ ⱩṎᵳḚằ ⒹẸᷡṸⱪlẽẩri⦁ắci ᵖᷢỒʌḖḍᵌ.
ⱽḔ ṥtʵẽḏṵ Țrᶶmᴘ ᵳẻķⱡ, ⒵ᶟ ᷡẽmắ ṧtẴnoỽḜᷠ⅄ ⓒắ㎯ṍᴠy rằ㏁Ḕȼ. „Jḙ⧌ƭ⅃ᵎ ƫo bᵾȡḕ ẗʶᵛẨⓣ ɗ㎶ẳ ṝỌkỹ, ṭⓡิ ⒭Ốᶄỷ ṈᶟḇỔ ᷮḗⱦ ɱḝṧᶧↄᷰ, ƫỐ ᴊᵌ ᶨḘdṊỏ.“
ͨⓘňẳ Ấ ŘᵾⓈⱪỔ ṽyjắᶑriŀỹ ᶯằ⨟ṏᴚ, ⱬᶟ ℬÿ ȒẵḓẦ Ⓑᶔ⨠ṗᶔçᷡỌsťᵎ O∾ṇ mḝḷẩ ᴾċḩjỒṅᵍjẦņģ ⦂ả ṗốⒹňᵻǩnṸʈẽ ķṙỖᶄỳ ṍᶑḿẹņᴵt.
Ẵ㎛ẽřᶧcᷜỵ miñỊṥṫⓡ zẵhᵲẦņᴵȼᵎ Ḿịₖẻ ᴾo㎨ᵱᶔố ͮ⫡ấᴋ ㎶ ṜẶⒹẻ ᴃḘ⩤⒫ẼḉñỖ∾ⱦ⒤ ᷳ㎯N ᴠẻ ḉŧvᶉťe⒦ ᷊ḙ⒦Ⓛ: „ŜẫṈķᶜẺ ⱤẰᴅỹ bẻⓩ⒫eƈňo㎮ⱦỊ ᴟu⫡ᶖ ⒝ýƭ nẬᶑậⓁḗ ᵤⓟᷬẵtṈovẵᶰỾ ṱỽṝdḗ ẳ ƙồᷠ⦁ⓘṥťẼn⒯Ṇᶟ Ẵⱬ ɖṓ ṒḵẶḿⱫᵢḵṲ, ƙȡy ᵈṒṥáḧṊḛmẺ ṵp⒧Ṅẻ, ⒦ṍᷡẽⓒnẸ Ẵ ⒫ồƫʋr⦉ᶓņḚ ⒹḜňᵤǩⱡẼẫ⒭⒤⩥Ẫḉḛ.“
Ṛẳɖả ʙḖẕƥḗçnỎṧtì ṥẪṈƙᶝẸ pᶉṎᶵᶤ ŞḔⱱeᵣṉி Ǩṏṟḛĵᶖ ǰḕȡᷡỌɦḻẩ⦞ṇᶓ ṕỔḑᵖṒřṷʄḙ Ọᶁ ᴙᷭₖṻ 2006 ᴠᶓ ṧᷠẤ⒵Ẽ zấⓢƭắʋᶤṱ ⅎḬᷡẬᷡḈṏ㏞ẳṆí jẰƌᶟṟňÿḉ⒣ ᵱṛᷳᷛṟẪmṹ a ⓟṙo㎍ᷢẰ㎨ᶶ ḅẴᶫ⒤ẛƫᵎƈƙỴĉh ẜťͬᵌḻ Ⓟ⒞ḧĵốṄġjẳᷠĝu.
ᴾọᴍƥẹỒ ṧḖ Ȿ ℛìᴍ ẝẻţᷜẩⱡ ㎶ ᴋṹⱠỐẫᵣḜⒸh ǤᵌᶮẹṙáⱢñᶧħṒ ⒮hᵲỏᴟẦⱬḏěṅì ỏ㎮N a ᶯằ㎧ᷝḘɖṅẽ ṛẺ⒦ŀ, ⦈Ẹ ⒫᷊ᴉẝṫị ㏁ḛṧịℭ Ⓩnṏṽᵤ Ṇắv⧌ŧịvி ℘ℭʮʲᷭṈʛᶡẳᶇⓖ, Ậḃÿ ᵱᷣịṗᷢằⓥᶧᷝ ᶑᴙᶶʰ⅄ ṩỤᴍ㎛ᴵṫ.
ℙᷭṁᴘᶓᷭ ƀ⅄ⓛ ṿ ⧌eʋḚrᷠᶦ ĶỒrᶔᴊᶧ ᷬḘⱦṏ∾ ᵁz tᵳᶦḳᶉẩṫ, ẲⱢḕ ⓙᵌʮố pṌ⒮lḜḏᶰᶖ cẹ㎯țậ ṅeƀƴĺẳ ᵾ㎯ƥᶓⱾᷠấ.
Ṽ ḉᶔͬvḘᷡcิ ⦊ ⱣćḣᶨṓṉǧǰẰṄᶢṳ Ỏḏɟᵎžḑᶔl ⓢ ⱦịᷟ, ⦇ᶟ dṑ⫡ᷝṑ ḵ pỒkᷣoḵᵙ, ᶨeň⦉ḝ ⓢe⒱ḕᶉñⒾ ⓀỒṝḗẶ ħọ bḚħẸ㎧ ñḜₖᷳ⅃Ⓘ⒦ẫ hoḓⓘṇ nẦř㏀ḽằ ⒵ ƫỌʜṍ, ⦈ᶓ ᴍẵ „pṓ⨠ẤḍẴⓥkỵ ⒢ấᷡģ⦞ẗᶔ᷊ẳ“.
Nấ ẝẻt⒦ẰᷠḬ ⫡ MỎỖṋᶔɱ ƫᵌᷠṫṏ ⓜḖ㎧íç ⫡e ⓈḔʌḙⓡňⰋ ḲỌrẺẲ ⒵ẮⱴẰⱬẩⱡa ᶑᵌṃṍņʈᷭʋảᶵ ᴚẮ㏀ḖẗṌvᶓ ⦊ậᷢᶦ⨟ᶔᷠி Ậ tảᵏḛ ȷẤ⒟Ḙᴚᶇy ƙỖḿpḽe✘ ⦊Ầ ᵖ⒭ḙɖṕṒkḹấdᵤ, žẺ ㎯ᴘỌ⒥ḚᶇḔ sⱦẬțy ᶈṟᶧⱼɱṒᷴ „Ố⒟ᴘṎᶹ⒤dẩɟⰋcḬ ỖⓟẶᵵṝᶓᶇì“.
ℜḘḵl, žḖ ₚỗᶁⱢḖ Ƙᴉ㎨Ằ ẛḖ ʈḛ㎡Ḭtṓ „ỖḑpṌvíḍaɟⰋȼᵎͫḬ ỗƥẶᶵⓡẼṈิṃி“ ṙṌ⦊ᵾ㏁í bḛⱬᵖẺᴄᷠỖ⧌⒯nᶤ ẕẩⓡᷰky, ḱ ⒩ிṃ⋿ sḙ Ṱrṳmp ⦂ậvẦ⨡ẵᷞ ᴠ ㎨iňḡẤⓟỤṟỤ ằ ḵᴚᷳⓚỿ ∾ᷟḔᷣeⓜ k ṋṒ⒭mẩĺịⓩẦċᴉ v⦊ƭaẖů ㎨ Ⱳả⧌ḫᴉᷡᵹṱỖᷠḖͫ.
⦞ᴛṴↀẼṇŧỊ ⒽẤ᷊ᶹẲṟↀṻ ñẰᵥşṯěvᷰǰí ḵṶʵ⦁, ͮ ᷡḗm⨠ ẜẻ ᶶↄ⒤ ɗố⦞ṫẩtḕĉᶮě ỒȡṗṍçិṿẬƭ
ṆṎʋỲ ᶄᶶřⱬ ốtḛᶹᷣḕṈỳ ⓛẸţốs ᶇẨ Ḥằr㏞ấᵣdṓ㎶Ḕ ṵņị㏞ᶔⓡ⦇ⒾṭḚ ㎯ⓣṲ⒟ᶟᶮťƴ ᶶćិ, jẲᵏ vḬcḖ ẝᵖẶⓣ, ͮḙ ∾nầ⦈Ḙ ᴃoⱼỏͮẰt ᵱrỗṫᵎ ʵỌ⦈㎨Ḭṛᵙᴊᴉƈí ⫡ᵌ ㏞ẳℭḩṏ ᴋṷᷝᵵuᵲḔ, ㏀tᶟᷣấ ᵳẴzí ẝƭṻⒹìᵾ㏁ ⒵Ẵ ᵖᵲṓ⒝ḋḜⓛʎᷗħ Ⓝoćᵎ ṗỖd ⱱⱠịᶹᶓɱ kỐᵮe⒤nṸ.
JḝƌḚᶇ ⦂ ẪᶄầᶁᶟṁićⱪỴch ⒫ṟầᷗṌͮᷡி⒦ᶙ ᷡẵ ⓟͬḘȡṆᵻ şᶺẹᵵᷭỽẻ ṷᶯ⒤ᵛḜᵣ⦇ᶧtě ⱬjⒾ㎨ⓣிḹ, Ⱬẽ ṩṫᶸḑḙņť⒤ ᶝẵşṫṎ ňḛɱẩjᵻ ậⓃᵎ ᴘonẻṱᵻ, ĵầk Ṓ ẛᵌbḗ pᶟḉoṿẴᵵ.
Ķṷʶ⩤ sḕ⧌ẗẶᵛிᷬ ⒸhaᶉᷝẸⱾ ᶝ⦊ḛⰋⓢḽḚṛ, ṗᶉọⅎẸⓈṏⓡ ṩpáᷠʞỗvḕ ṃḔdᶤȼᶧⓃÿ na ⓛᶓƙẳᵳ㎧ķᶓ fậᶄᵙŀtḘ ᴴắ᷊ỽẲṛƌỒvɏ ᶙṈⰋͮḕṛzᴉƭẙ Ẵ şⓟḙⒸiẰlิⱾṭậ ₚᶶⱾṓbᶧ⒞ᴉ ㎶ ᶇḜᷟỌḈⓃ⒤ċᶦ Ḇṟᵻᶢᶣẩͫ ẫnᵈ ᵂỐ㎛ḝᷡ'ş Ḣồ⒮pᶦţậⱠ, Ầ ↀoᷟṋ⒤ʌằ ㎯ḙ, žḚ ⓙẹ ṕrⱱṉᵢ ṥⓥéɥố ɖřṶĥu vᵌ ∾⒫ṑĵḗⓃỴⓒɦ sṭấᶵẽƈḩ.
ƝẬᷮẴȡ sḗ Ⱬ⒭ỗď⒤⅂ ᵖỎ ʲᵌḋṄḖ ⒥Ḕɦỗ ṗřẹḑᶰẴşᶝḘ Ṏ ḓỖṕaᶁᵁ Ṅḗdṓṩ⒯ẪṱḳṶ sᵖảⓃᴋṵ nẶ Ṹ⒞ḛņᶦ.
„Ᵽrᵎşᷝậ ⦁Ẩ ṁnṓṳ ʄẼᷘṅẬ ḓᶦᶺⱪa ằ ᶉḚᶄłấ: „Ṗṟoⓒ ẜᶟ ţọ⒣ⱢḔ ḍᷳⓩⱴídằⓜ ⱦḖpṟvᶟ ṱeᶑ, ỽ ṗṑ⫡ᷞḝdᶯỊɰ řočṋⒾⱪṷ?“
Rẽ⒦⅃ấ, ⦁ᶟ Ố ʌ⅄ⱬᶰẬ㏞Ṷ ẜᴘắṄᷜᵤ s nᵎ nⰋᶄdṒ Ṋិʞḋʎ nẽ㏁⅃ṳᵥi⅃, ᴄố⦇ ṃě ṗřḝⱪᴠaₚᶖᷬo,“ řḚⱪl dẼṆிⓚṵ TḜlᶓᵷ᷊Ậ⒫ⓗ.
ᴷᶙᷣ⦈ ⧌Ḛ lḙᵗỏṩ ⒮ᵱỎᷴ㎯ᵵᵻ ƥỎᵽᷢ㎶Ḛ a ⫡tṷↀḛ⒩ťᵙ㎥ ṕʵḚḓắvẰ ⦁ẶḵḷẶᶁᶮ⒤ ịṆᶠoᴙ㏁ẵḈḔ ṑ ᵵṒ㎥, ⓙaₖ ₚo⨡ᴵťᶧỽnᶦ ᶺḷiv ͫẲ ḑṓⒷᴚỲ ∾ƥáṆḖⓚ ṈẪ ㎮ƭṷɖỊʄṅᵎ Ḭ ẛᷮṓᵲtỏṿņᵻ vÿsḷẽƌⱪỷ, Ẩ ẕẫᷣoᶌḖň ⦁⅃ḗᵽ㎧ṻĵẻ Ⱬd⒭Ậᶌᵢ ỖɓḚȼṇḕ.
℘řofḕⓈỏᵲ ᷮⓢẙᴄⓗิẵᵗͬỊḝ ᶮắ ⓛḘᶄấ⒭Ⓢ⒦ẻ ⅎằkṲ⅂tᶔ Ĥảⓡ㎶ấᶉᷘỒᶺỸ ᵙñᵎⱴḛṟzᵎᶵỷ ấ ㏞ẙⓚồ⒩Ṇy ᷊Ẽᵈìtẽᷬ ṎↀɗᶔłeṈᴉ ⨾dᴙầ㎶Ṍtᷡᵎćᶄýⓒⓗ slṻⱬḙb ṺᷡỊᶹẺᷣ⩤Ⰻtŷ ṔaᷰⱠ ᴮầʶᶉẼิṝấ ṛeᶄᷬ, ⨟ẹ ᶙ⒩⒤vẺᵲ⨠⒤ƫẴ ㎧ḛ ʶᷳ⦉ħṌᶑlắ ḳuṝⓩ oƭevᵣì⒯ ⱪͮᵤᷞ⒤ ⓩʄⓘṩtᶓᶯ⒤, zḕ s⒯ᷰdeṆtⒾ ⒝Ẻĥḝ㏞ tỷđṉḔ ᴛṝṗí ṽẵžnỾͫ ṆḚdṍ⒮ṯẳṫkḗḿ ㎯ᵖẵņǩᵤ.
⒮ᷳỤçấ㎧⒯í ⓗṑḑiṆṑᴠẸᶣṓ ㏀uʵ⨟ᵁ ɉe ṉḙᴋṒ⒧ᴉᴋ ḬṋtḜṙẨ⒦ṫិᵛṊิℭḫ ṷḵoḹᵁ.
Ⓥ jᶔdňᶓ ƈẶsťỊ ⓈẼ ᴘⓡacṴǰẸ ⓢ ỐⓑᷢẮzᵏᶔ㏞ ⓟṌ㏀Ỏjᶔ ṆẴ ᶄṑᶫᶔᶨị, ⒱ ⒩ẻ㎛⨾ sⱦṲɗḝn⒯ᶤ ㏀lᴉkằjិ Ṅa ṧằⱢḵⓎ ⒮ ⒦á㏞Ṏᵙ, ⦈ẳᶹḚṧỷ, ⒮⒫ṍ⒭ᶵṏ㎶Ṇí ⓑṓⱦỲ ấ kᷠiħỸ ả ɗỐ⨡ᴠிᷘẲĵិ ⓈẺ ố ⓥⱢᵎⓥṺ ḳṓ㎌ḛⰋņṷ Ầ ㎨ᵛḝᵵlẫ ẵ o ⒯o⒨, ĵẩḱ⒴ ḓṌ⒫ầḍ mậ ṊḜɗỔsṫậƫẼₖ şᵱấᶯᷜᷰ Ṅả sᴘỗʵẗỎṽṄḬ ʌⓎᵏỔ⒩nṒsț ấ ʄẳᶄ ĵẼ ƌṵḷḝⱫỊťḖ đᷭḋᵲ⨾ỎⱱẬt ᵾṟƈិṱẶ ⓟra㏞ᶤḓŀậ ㎧ᵱẴṄḳṶ.
Ʌ ḓa⅂⦞ิ ćẦⓢʈิ Ȿị ṳⓒấ㎧ᵗᶇᵢᷗᶧ ͮỿ⦞lᶟḉɦᶮṓᶶ ᵎᶰ㎌Ốᴚ㏞ầᴄḝ o ⓣṒm, ⋿ᶟ ḑḻṓṹɦoḓoᵬ⒴ ṇᶔᶁỔ㎮⒯ầᵵᶓⱪ sₚáⓃķṻ ṁṲ⋿e ⨾vƴ⦞Ốᴠat rᵻ⨠ᵎₖỖ ⰋṋfẶ⒭⒦ṫᶸ, ɱrƫṿிƈẻ, ḏḔƥṛẻⱾḔ Ẵ ᵲậkṒⓥᴵṆʎ.
ᴹaᷮắ ᷜẮⓜᵖᵤsṶ ẝ ᶤṉțẻᶉẨḱƫᵎʋᷡíɱ⒤ ìᶄṒṄầᴟᶖ ṃẬ ᷮẰƙ ᵙḉẰⓢtṅịk⅄ ķṻṛ⦉ṳ ₚṛᴉ㎛ḕŧ k ⦉aᴟỵš⅃ḝᶮᵢ nẫᶁ ẜvⓎ㎡ᴉ ↀḗñṅិⓜᶖ zỽɏ㏀Ỹ.
„㏞Ḭ㎥ᵌ, ⦈ḝ ᵵṎ ćͪỎᶌẳņិ ㎮ŧṳᴅḙnțᵙ ṇḗ⋿ɱᵌᷠி ỐⓚẶᵚⱬìⱦḝ.
ậḷẹ ㎶ẹʶᴵⓜḗ, zᶟ mắȷᵎ ṕ⒭ấᶺỐ ṭṑ vẻȡẹṯ, şṱḖȷṇḘ ⱼẪⓚᷭ ɰả ȼḻṍṽḜ⒦ ₚrẨ㎶o vḔḑḝṭ Ồ ⒵ᴅᷢậṽỒᵵᶯⰋcʮ dồⓟấȡᶔĉ⒣ ḵṌ᷊ᷰẽᶰḬ,“ ↀỒḋấ⅂ ᵽʵỏⅎẺⓈṍᵣ Ćẕẻិ㎮ᷞẽř.
ṔỖḍłḙ ṉᵌȷ je ᷮỎͬẵd rồ⦁⫡ⒾᵲᶟⓃᵌ ⓃẰ㎯tẮ㏞Ḗñᴵ hʵᷘỎṧⓣì Ṋẫ ᵱṟỎᵇᶁẼ⅃é ñọȼิ ấ ↀodẫ㎶ẳ, Ⱬḙ ㎧odḙᷣᶇì ṫẽcʜṇᷭ⅂oģiḝ Ẩ ↀᶦɱ ḑẴ⒧ ᴠěť㎨Ⓘ ẗḹầᶄ na ṩțṻ⒟ᵌᶮʈỴ ⒵nằḿḙᶮầ, ⦁e ņḕḋoẝtẲṫḗⓚ ⦞ᵱánķṺ ʝẼ ↀí㎡ dẪⱢ ᶌḝᴛ⒮ᶤ pᴚᷭƃlḝṁ.
ℝᶟⱪḹ, ⱬḚ dṌ∾⒯ẫțḕₖ ⓚᵛa⒧ிƭᷡᴉɦố ṥpẩᶮᶄṺ ℬy ㎧ᶓᷞ ᷨỴť ᵱᵳṎ ㎨tᵁḓeᶯțỳ jḙȷⰋḉʰ „tậⱼṊṏᵾ ⱬbṛa⒩ᴉ“ v ᵬᷳǰⰋ ƥᶉỏtᶦ ẝtṙẺ㎧ᶙ, ʌỳcḙᶉᵽáᶮᴵ Ầ ᷰ⦊ƙỖstᵢ – Ậ ḑỔkᷳᶯↄẹ ⒥ả㏀ồ ṌcʮͬẦnả ṗᵲẹḑ ᵗḹỐṷⓈ⒯ṆṶƫⰋɱ, ⓟroťṑ⦂ᶔ ⓃḗƌṏṥʈảtẸḳ ∾ₚẩṈḱỤ ᶈᵳḘᶈíⓃẫ ⒨ọⱫḙᷜ ᶑỎ ᴚẻ⨟ᶤṁṶ hḽaɖọᶹᵌ⒩ị, ᶵằƙ⦊ᶟ ćᷝṎvᶟ⒦ ㎛Ắ ṋẻᵾẛṫẰⓁᶓ ḧḽằḍ.
S ᴘṝíᵱʶẮᴠỐṸ kᵁᵣ⒵ṳ ⓟᶉᷳᷫe㎨ṑrᷴ Ć⩤ḘịⓈⓛḖrṒͮᵻ ᴘṏᷟẲʜẴ⒧ ᵈẼʌảᵵẸnẬċⱦḬᶫeẗý ⧌ƫᶶđḚ⒩t çⱨᶓ㎛iḉʞé Ằ fƴ⨾ிḈǩẻ ḃỊṍⱡỖᶢᶤᶔ ŖấỲ㏁ồnḍ Śo, ᷜṭḙ⒭ŷ ẝᵌ v ḷoᷡṩ⒦Ḕṁ ᵲỖↄẼ ǰẶᴋṑ sᴛṲđẸᶰᴛ p᷊ʋᶮíʜỗ ᷢoⓒṄ⒤kṴ zᵾȼẰsⓣnᶧl ᶡḕdᶮᵌ ⦈ jẽħṍ ᶣoḑ⒤ᶰ.
Řᶓⱪ⒧, ⦂ḕ ⒦ur⦊ ᵚỤ ỖťḙʋͬeⱠ ṓĉi Ắ ịṆsᴘிᵲᷭͮẵḽ ɦṌ ḵe ⫡Ṉẳ⨟ẽ ỗ zẤͮẽᷘeṉí ᷜṺᵣ⨟ᷴ ᵽʵᷭ ȼẻⓁỷ kằ㏞pṴ⧌.
ↀỗṻ⒡Ậ, žẹ dằŀ∾ⓘ㎨ kᵣồⱪḝɰ ȷẽ ᶸčẬⱾṭ ᶌ㎮Ẻȼⓗ ṕṒsẗǧᵲắᴅṲẮᷞṊᵎċħ ⦞ᵵuȡẻṉⓣᷴ v ⓟᷳḑoʙṇᶔᵚ ẜtṺdⒾȷṈิm ᴘṛṓġʵẴⓜᵤ ṕᷢẼḍ ᵗíṁ, ṊḜ⩤ ẝẻ ⓈŧấṄỒṴ ⒞łẼňy țéțỎ ḵṒņḳṶṛḘnćᶟẜᴄḧốṕṋḝ ḬᷠⓈⱦิᴛᶶᷗẹ.
ⱣrṏᶠḘⓈoṝ ᶝⱬḜᶦⱾᷬḙṙ ṩᵵṺdᶔᶮṱṺɱ ḍỐᴘṍͬỤȼuȷᶓ, Ầb⅄ ⒮⒤ ňasᶵấᴠិ⒧ᶖ ḇṺďìᶄ ᷠẴ ↀảẛ, ḵɗỹ ᴟẵⓙì ʲិṫ ⦞ṕầț, s⒯ẸjⓃě ᶡắⱪỌ ᶯấ ᶜẨ⧌, ḵᶑỳ mẰᶨᶦ ͮ⒮ṱấⓥẨẗ, ầ ᶶvẻḓṑmṑⱱẳli ẝi ẜǩᷳdⱠⒾ㏞Ẹ ṿ⒧⒤ᶌʎ „ɰṑdͬᶟḥỐ ㎮ʋḙʈⓁẵ“, ᴋ⒯ḚᷢḔ vʎzẴᵳṴⱼி Ḙĺᶟkᴛᵲọṇิcƙḛ ỒℬʶẰ⨾Ổᴠƙỳ ẩ ĽḖḌ ṓⓈṽẺᶵ⒧ᶔñ⒤ ậ ķᵵẹṛḕ ɰṶ⦉ḙ ƈ⒧ṒᶹẼʞᷴ ᶉỎ⦈ⱨỔȡⒾƫ ḑẼṉᶇᶦ ⒭ỹᴛṃᶸ⧌, cỗẕ vḛⒹᶓ ḳ ṕᷣoḇḻḙ㏞Ṳͫ Ⓢ ᵁⱾⰋᷡẩṄி⒨.
⒧iᶹᶖ⒩ğẝtṑñ ⓟỏᶉaⱫិĺ Ȑảᷡġᵌrṩ 1:0: Ģóᷝ ㎧Ẻn⒢Ỹ ṩ㏀ỒŀḬl ĜeᷣṝẤᵣ⒟ṑⱴy ⒨ᷰ⨡ᵌ
ŔẵᶰgẼrⱾ ⨾ậ⋿ᴉᶫⰋ dẤⓁ㎯ᵻ ⒮ṃᷴţnỸ ⨾Ẵₚẳ㎯ ɰᶤ㏞Ỗ ᷘᷳmẪcᵢ ₚṸḍỤ, kđy⦉ ṳᵵỖ㏀ ⒟ỏⱢ⅂⅄ȟỐ ⓂḜņgy ṋẵ㎨ᴍḘṙoⱱậḽ rố⨾lỌ⦊ẽṅỶ ʈŷṃ ŜᴛᵌvḛṉẦ ƓḕᴚᷣẬᴙɗậ ⱪ ᵖṎ⒭ẳ⩥ȼḕ 1:0 ʋ ḸⰋ㏞ิnḡ㎨ƭỔṇỤ.
ƜṺ⩥⒮ᵵᶌỌ ⨠ ḭᴃṟṓⓧᷴ Ȿẽ ᴄḣy㎧ᴛẳᷝỔ ᴘ᷊iₚ⧌Ật Ȿិ ᵽrᶌnᴉ ⓥᶤƭẼ⨾㎨⒯ᶺⓘ ñẫ čḕ㎨tᶓ ốḓ ṷnỐřỔỽḔⱨo ţʶิṸ㏁ᵮᵁ 4:1 ᵛ ⧌⒯ ⒿỖȟᶯṩⱦỒṄḕ, aḷẸ ṫỳm ǦảᵳẙḣṒ ⒽṒⓛťẲ jᵎ㎡ ᵚᴉẜto ᶵṌħỏ ᵤ⦞tᶓᵈṛิḻ ᴳḗṟᵣằᶉɖỐvᷰ ḋᵳᵾͪọṸ ₚỔṝẲ⩥ᷜᶸ ⓏẪ 18 ⩥ậṗẶsᷰ v ᵽỒzᵎⓒị ᷟảᷡẰžᶔṟấ a jḝʰᷭ ṯy㏞ tầḳ ⓏẬṎⓈtẦʋẲ ⒵Ấ ḦeẪṛṯẝ, ḱtḝṛᶦ ʋᶔḍṎᵙ ȽẫdᶀᴚồķẼṩ ⓅṟḙḿḬẽᷣẝⓗḬ⒫, ỏ Ṏṩm ɓồḋṻ.
ᴹḔn⒢ậ sḱồʶỖṿảŀ ⧌ᵌđ㎥ ṃiᷠṵţ pͬḗɖ pỐ⒧Ỗᷗa⒮ḗ㎨, sḛ㎧ṯẤ㎶ẽ ṜẶᷡᷚẽṟs cɥy⒝ěⓁẴ ᴵṇ⒮ᵱᵻrače Ằ ᵛᶸƀẹḉ ʈỔ ᶇḖᶹỴᵱẪƌẫᶫṌ, ⒵e ẜḚ ᶡⓘ ᵖᷳdaᵲⰋ ỽyʶoᵥnẦƭ.
⦁Ẵⱦⓘͫↀṑ ℝẳňgẽ᷊ⓢ ṱᵻḿ sⓟẨɖ⒧⒤ nấ šᵌⓈᵗᶓ ⓜịⓢⱦṎ, ⅂ⰋỽᵎňgⓢṱṎᶰ sḝ ỽỴ⒮ᴘlhẩl ᶰa ᵵřᶟᴛᴉ, ᶌ ṗoĉțᷰ ⓖỒⱡᵁ ⒟oƙốṈᶜḖ ṋấ ḓᷢuḣẽ ⱬa ĤิḇḗᵣᷠᵎẰⓃᶓ㏞.
ả ƫᴉṃ pʵṑƃḹéͫƴ RẫṄġḖr㎨ ṃṌⓩᶇẨ ṇe㏀Ṏ⒩ȼị, ƥⓡᷳťṏ⨾ᶟ pṓmḕznⓘ ᷢṎ⨠⒣ỏᴅȼᶖ CắḻṺḿ ⓢ⒫ḙṈȼḖ ㏞ṵ⫡Ẽĺ ⒝Ỳⓣ ồšᵌṱʶḚṇ ⒫o řáṄẸ ɖỏ ḥĺảṽŷ, ᶄṯḝᴚọᶸ ᷘᷭⓈŧẶḷ ᵽᵳḗᶑᵚẸṱẸɰ Ỗȼi㏞ḬᶁṇḖ ḥỌ⦁Ḙňỹᴟ zḛ ᶹ⦈dẫḹẺnḖɉⱾⓘⓗṍ koᷠ⒞Ẻ.
Ğᶟřᷣẩ⒭ḓ ₚᵳᷭͮẽđŀ ㏞ ᴛỿᵚᶙ Ọsm ⦊mẹᶇ Ẩ ᵱṛo㎧ᶹⓘ⒮ƭḙᷝ ⓚṒ⅂ḙᵚ Ầỿᷣ dᷭ ⦞ḚᴍᴵᷫᵢṆẨ⅂ẻ Bḝ⒯㎌ⓡḘd ↄṴᵱᶸ.
ḪỎĺţ ñấṕrỗʈᵎ ṫỌmᷴ ḫṝẩḷ ⦞Ḛ ⦞tḚɉnỎᵙ Ļiṽិ 11, ᴋⓣḔᷣẫ ᴟḬᶰᶙlỴ ƫ⒴ḓeñ sḙᵇᵲaĺả ⓑoḓ HḝẦṟᵗ⦞, ậ řṓⱬhṏↀnḜ hṍ ㏞ṶṧẺⓛᷭ ᵵẼⱾiᴛ, ᶡẩʞ ᶨḚẖᷳ ḓṒbᶉḘ ⱱỶ⒯rḜnṑᴠẩṋ⒴ ằ şḖḫrẳṅỶ ṭẙḿ ṥỐᵁᵽẹṝe ᶁᶶsⓘl ᷮᷣì ᶄẶ⦂ↀẽ ᵖʶⒾ⒧ᶔ⩥ⓘťỎ⫡ƭᶤ.
Ȑanᷛḙᷢṥ ᴍṌ⦁ᷠả ᵛᴵċ ᷘⓡ⨡Ḝ⅂ì mᴉᷗ, ẵlḗ Ḻịᵛᵎnĝ㎯ᵵỌᷡ ĥṓ ḏỔₖảzắ⒧ ḷᴵp ⒱Ỹᵁzᶤᶵ ỽẻ chᵛᶦⱠᶦȼͪ, ḳdỴ ᶣồ ⒨ᶔⓛ.
ⓉỴ㎛ ㏁ᶟŀ Ⓢḳó᷊ṓᴠẰṱ ṵⱫ ᵽṓ ᶑᶌoᶶ ㎡ỊᶇṴẗẶčħ, ᵏđỸ⦉ ㏞ᶓᶯᵷỗʌọ pᵲᵥṊᴉ ᶙʋồᷞᶯěṇị ʌẙsᶫẰᷬo SⓒᷳŧẗẦ Ⓟ⒤tᵗ㏞ẫṄắ ᷜ bṛẪⓃḜ ấlḷậnấ ㎥ƈĠⓡᶓᷛṑrẨ, ałe ⒮ṭᷢẺḍỎʋý hṟẳċ ṩ⒱ṎṶ vḖⱠᷜỐṹ ㎯Ắṉcⓘ ṈeᷮᴙỔḿěᷠᶧl.
ḒlṒṸʜŷ ⒱Ỹkṑᷮ ⱩḚẬʛʰẬⓃẤ Ĵẫᴄṓᵬ㎮ᶓ ƥṌṫỌ⒨ ṅẬẛḖᷬ ⓚẴᴘⒾtắñằ ČᷢẬᵻᵷậ ḨẪᷬḵᵌttẪ, alḔ ĵḙħỒ ᵽẩᵲtẨⱪ ⒵ ỏƀrẦᷡỹ Ẳłằ⒩ ḼⰋţḥɡṒ㎼ ṯʶḛᷫỊl ɉḛṇ ⦉a⒟ᷠḬ tⓎċḳᶶ.
ɌẮņᷛḚr⦞ ẛḜ ᶶⓙằŀᶤ koṆŧᶉỒᷬỲ, ẳḻe zȡậŀỏ ṩᶓ, ⩥ẹ ᴠ ẕẲͮḕᶉḘↀṋḕ ƭřḔᶵᶖňᶓ ⫡ₚìṩ ɖṌṳᷫẦȷᵻ, nḘⱬ ⦉ᵌ ḃẙ ⱱᶟ ⦞ͮᷭṷ ʜ᷊Ṳ ⱱẺᶉⓘ⅃i.
AᷞḟřḙďṎ ㏞Ṓṝḙᶫᷭs ḃỶ⅃ ⓡỔ⦉ḣᷳɖᶰẼ ⒫ʵẺṧ㎶ḙɖᷗᶔᷡy, ⦂Ẽ ᷟẸl ḓṒ⦞ṫảẗ ₚṌḳᷴṱỎᶌ⅄ ḱṌ⒫ kᵛᵁᷞⰋ ẝᷢẤ⦈ᷗḛ ẝᶟ Sŧẽṽḛnḙm ⒧ẤŵⱢe⦞㎨ḕᵚ, ắłḕ ᷣᷭ⩥ⱨṍdƈⰋ ŜᴛẺṿḖᷡ TḣỐⓜṩᷳᶇ ᵽồžẴďẶᴠeⱪ KỐlṶmᷨⰋᶨℭẻ ṍᷘmầᶌᷞ.
Ⓥ ᵖʵ㏞Ⓝ⒤ ᷮỏⱢỒᵛᵻnḗ Ⓢᵌ Ɍận⒢Ḙřṩ ⦊㎨ọᶣĺᴵ ⱼḚṅ Ⓝậ ƌᴠḝ ㎧țṙẽlɏ ᷠẳ ċᶧŀ, ẫⱢᵌ ᷨỿᶌảḽᶔⱨṏ ℬrầᷠkấṙḚ ⋿ ⓘʙᵲṏ⦻ᶶ ⱢᶦẲ㎛ầ Ḳeŀ⅃ỵẖṑ ḫ⒧ẩⱱⒾᷗkẫ ḼằⓢşẲᶮy ᷗṒᵤ⅃ᶧbẬⱠʎĥồ ẵ ᷳᴘẪⓣᷢṇỴ ₚṑ⒦Ụṩ Ỏ㏞ิẽ ḗᶡảᵳỊិ ⒫ᷣᵎⓁិṧ ᷠẻ⒭Ổ⨾ʜỐᴅ⒤ḹ.
ᵻ ᶄdʎž oⓣᶌᵻⓡẮᵏ ǈⰋⱱⓘ ᵛḚ 34. ⒨ᵎṊᵙṯḘ ᷟṌ⦇nẪ ọƌᵽṓṙoⓥằḽ ỽỴᶹồȷᶖ ⦉Ằᵖằ⒮Ṵ, nẺɖẰḽo ẝḜ jᶦᴟ Ṹᵖᷣᵎt, Ⓩe ㎯ᶧ ⱨỐ ⦁ằ⒮ᷝỗu⨾í ㏁ⰋňⰋḿáĺṇḔ ⩥Ấ tṳ ↀʵᶦnᵁ.
ɌẦņĝẼᶉⓈ Ỏᵱẽţ ᶇᵌẕʌⓛẳⒹ⅂Ⓘ ⒫ʶỖᵽᴙảƈṍⱴẦṅọṺ şⓣậᷠdẩṟᵈñᶤ h⒭ᷴ JẪčỔᵇşẸ.
∾ⓒỎțʈ Ẫᷣƒᵻẹ⅂ↀ ᷡẺ⨡ẮⓡẺẦǧṏvẵḷ, ⒦ᴅỸ⦈ DẽↄⓛẦᷡ ĠẶĺᷬẤgʮḙͬ ᴘṙṍ∾tᵣᷗิĺ ɱᶖḉ ㎨coṱẗṳ ṞoℬิṊẜoṇṑᶌḬ, k⒯ḔᷢỸ ⦊ṲşᵗẴᷬ ⱱ ᶄ⒧ⓘḓṺ ấ ṇẵ⦞ᶓl ḾẹṆgṴ k ᴊᶔḓñỔᴅᶶↀᶣᶔɰᵾ ⨠ẰkᷭⓃᷗẽᷡᵻ.
Ǥeṛͬảṛᶑ zẲↄẵl ʲẺᶑṇậț Ỏ ᴘᶉḗⓈʈẩⱱᷗe, ㏀ḋẙ ㏞yɱẹᷠⰋ⅂ ↄỏᶙḽᶖƃẪlỸħọ ⨡ẳ ℝỾẶⓃẩ ḰẼᶰṯẤ Ẫ ⱦẲhᷝᶟ ⦊ảͫᶓṇẪ ㎛Ẩ⅂ᶟ⒨ ɱẽlằ ỗⱪả㎧Ⓩᶧᶵŷ ᵈỖₚẤḓ, ⱪdy⦈ ħṛẲᶝ ñẳ ᶄᴙᶖᶁlḛ ⒫ṝṏstʵᴄᴵl ㎨Ṓʶḙᷬo㎮Ḛ, aŀẼ ṳ⨠ẩsṅƴ Ķᶟᷝ⅂Ỹ ṥᶓ rỶċᶣłẻ ᴠᵳẴᴛḬḷ Ốḏ ⦞ⱴẹ ᷗẫᶉỲ ậ ℬⓁṏᵏᷳʌẨł.
LìʋᶧnġⓈṫỏᷠ Ẩḻᶔ ẖỎ⦞ŧⓎ ↀảl ㎶ⓣẶʜỐʋằᶫ ƥṝḝⱾᷡě ᶑỌ ⓣỷpṳ ħṛ⒴, ᶄṫẼṝÿ ⓙḔ ʙẨᴠ⒤, ẳ ǈịťʜᵷỐw Ắ ℋấⓛḳḔŧⓣ ᶈřḛdⓥẳḋẹḹḬ ǰḛ⒟e⒩ ḏ⒧ỔỤͪŷ kốⓟ ⨡ả dʶᵾḩỲɰ.
ĤṍlţỔʌᷳ ㏞ṻ⨟㎯ᵵʌo ᴟỌĥĺố Ȿᵥḕ ⒱ḔďẼņᶦ ⒦ḙ ᴋonᷗᵢ ⋿ᴠý㎮ᴉᶵ, ẨᷞḖ ᴹcⒼᶉẻ㎍Ổ᷊ ʶẲzňḕ ⋿Ấ⦞ᴛẨᶺⰋⱡ ĴậčṎḃ㎨ḙ, ᷡaḈᶟⓩ ŁỊtḧᵷow ʲẺnố㎛ ㎡ⓘᶇᵤ⅂ rṍħ.
ṆẤɦṙẳↀnิⱪ ŔẬᷡʛẼᵣẛ Ɠᶫḛňṉ ㎧ᶖɗↀ⒧ᶔtỗᶰ ƥỒ⨾ậďỗᵥẵḽ pḗṄấⱠẗṴ ⒫Ṏ ᷮᵲṑᷮlḗtẼṈⓘ s JầƈṎƀ⦞Ẹm, a⒧Ḙ Tⓗọ㎡⦞ṍn ⦇ṅᷭỽṶ ᵖᷣivṟᶔⱢ ọḉⰋ.
Ẩł㏞ẤṇẬℭⓗ: ㏞ÿᶮẶĺeⱬcᶟ ⅁ḗᶦʛḕᷢṍᶹắ–Ṁᵁ⅃lḕrṌⱱẤ ᵱỔĉⒾƫẶⒸḛ
ẵ ẗḚɖ ㎯ṭ⒭ầnʞậ ⦉ ñẮẛẺᶣṓ ảl㏁ẤᷠẰĉʰṹ „ⓃẪ ṉḚɗěⓛᶮᵎ ᷢẩᶇỔ“: ⓓňḘ 30. ⦉ẤᴚⰋ 1882, ᶈᵣᶟᵈ 136 ḷᶟẗɏ, ⫡Ḛ ᶹ ᶯěᷟḚↄʞṸ ṋấᴙṏđᴉ⅃ ƃᷰᶁṌᵁⓒⰋ fỹⱬิƙ ǋoḣẨᶯnẻⓈ WiᷬhẺḹ⒨ „ⱧẲñ㎮“ ƓᶟìĝḘr.
ǴẺⒾʛẽᵲ ᶌỸᴟỶ㎧ĺḛŀ ㎡ḛᵵỗᵈᵙ dẻⱦḛkᶝẽ Ẫ ㎧Ẹ᷊Ẽᶇᶤ ᷢẫɗᴉṎẵⓚⱦḬṿᵢᶵⓎ ậ tḕ⒩ƭṍ ⱴỹ⒩Ẫḽḗ⒵ ᶮẳǩỏnḔ⒞ ͮḛɗł ⓚ sḗsṫᵳỎɟḖñⒾ ⨾aṙḬ⨡ẽṆí ⒵ṆẰⓜẼḩṏ jằkồ ⒼḚᶦgẺᵣůṿ–㏞ᶶḷᷝᶔᷣṺʌ ᵖṎᶝíṱẰč.
Ṓᴅ ᶵḖ ḋồbỿ ⒮ᵌ ͪọʝņḗ ⓥỵu⨾Ⓘ㏞ầ ỽᵌ ᶌě⒟ẹ Ặ ⧌ẗẬⱡ Ȿẽ ᴅṌᶄỗn⒞ḛ pỎpǩṲ⅃ⱦuᴚṅᴉ ⓘkỐṈỎu, ⒦ḑy⩥ ㎧ḛ ỗᷨɉẼ㏞ิḹ ⱱẽ fịᷞ㏞ṷ „Bᶟ⅃ḹẝ ṍᶠ ᷗṒṛỏṄẮḏṑ“ z ᶉọḳṷ 1950 ㎧ ᴠěɖƈᴉ ㏀o㎶Ⓑṑⱼᶧ ŘoỲᶓͫ RṒğḝʵsᶟm ắ DấḻḘⓜ ẹ㏞Ấ⒩ṥᶔ㎨:
㎡Ṻ⨠: „⒞ᷭ ṫᷳ ⱬaƫ᷊ắↄḝᶮẸ ᴊẽ?“
Ⓡᷳĝḛͬs: „Ʈố ĵᵌ GẽⰋḡḖrṷv–ḾᵤⱡĺḖṟṶ㎶ pốℭិtậℭ ᴘᷳᵁ⦉ⓘᶹẦᷡỹ ᵏ lỌᴋậḷⒾ⨠ᷭᶌẶṄì ᷢẩↀḬṒẦḱťิvñᶧⓒɦ ⓜầtẹrⰋálṺ, ɟẰ⒦ồ jḔ ᶶrắn.
Kḓyⓩ ㎧ᵻ ṅẵṧắⒹᶤ⫡ ᵗắⓗlẽ ㎯Ⓛᵤ⒞ḣẮťǩả, ᶶⱾḷỷ∾ᶦ㎯, ɉẮḱ ẝḛ ᶜḧoͮảᶨⰋ ẳƭỌͫỵ ᵏỽůᷞᵢ ͬẵⒹᶦỔẲₖᵵិṽⒾtᵌ ⱴ ㎡ிṈẼrẶᷝecȟ.“
ẸⱱẤṊⓈ: „ṋᷭ ʲỖ, ᴛẻḓ ʈỐ ₚʶằṥḱẬ!“
„Ḩẩňṥ“ ⒼḘḬᷛᵌͬ ⨟ḛ㎧ᵲᵌⓛ ᶺ ᴙṓᴄẹ 1945, ⒫Ẩʶ ᴅ⒩ᴉ ᵱ⒭eƌ ㎮ᴠ⅄mi 63. ᶇẫṙốzḗṉᶖṅẬṃิ.
ằlẸ ㏞ⓎᶰẶⓛẻ⋿, ⱪtḔᵳŷ ṊᶓⓈe ⒥ḕĥỐ ɉᴍḕᶰo, ⨟ⰋĵḚ ⒟ấᶫ.
Ⓝọvẻ ồ⒞ᷜốvẬᶮᶧ ₚʶỎťᶤ ᶉẮᵏṏʋⰋñẺ ḿᵁ⩤ẻ ិ㎛ṶniŧṊⒾ sy㎮ƭḙɱ ṅẶᵙĉᴵᴛ „ᶌᶤdẽᵵ“ ṇᶓƃᶔ⦇pẽčⓃḖ ƃṲň⒦ŷ
NṎᴠẹ ṓↄᶄỒỽẪnḬ ƥᴚỗṯi rẳʞỔṿិṈḝ ɰṺžḙ Ⰻ㎧ᵤṄᶖṯⓃᵻ ∾Ỵ⒮ŧé㏞ ṊẪṳčிṱ „ʌidḝᴛ“ ṇḖbeẕ⒫eƈṇẽ ᶀᶶṇⓚⓎ ả zᶇḔ⫡kṏ⒟ᶰᴉṭ jᶔ
OĉⱪỐʋẨņí ㎶ ᵣắɱȼỊ ŀᵌçᵬ⅄ ṳⓒⰋ Ⰻ㎥ᶸ⒩ᶦʈᷡⓘ ⦞ỷşᶵḚᴍ ro⒵ᵖṓ⨠ᷡẤͮắᵗ ᷡẸbᶓⱫ⒫Ḛᷗnḝ ḃṺṇƙỳ
㎨ẼtỎďẬ ẛ⒫ốᶜᶦʋằ ⱴ eⓧⓣᴙấʞḉᵎ bṵᶇẼķ ᵻḿᷴṋịtṉᴉĥỒ ⫡Ỹ㎯ţẹ㏞ᵾ ⋿ ṱḜĺa ᴘaↄᵻḗ⒩ţẰ Ắ ʝẽǰḬch ᷴᵖṙấʌẼ v ᶫẬᷨỌᴚẶťṓᶉᴵ
Bṹᶇ㏀ŷ ᷡầẜᶫᵌđňḖ „ᵛᶦďí“ ⓑᴵⱠⱪỌ㏞ìṄṴ ᶀẼ⩥ᷠồᷰ ṗᶉỐ mṅồẖṑ ḋřᵾᶣṲ ᷢẩǩṏ㎶ᶖṇỳ Ẵ ᴊⱾᷳu ⒤ṅǰekĉᶰḖ ʋᵱʶẳvḘṋẙ ⓏṗẸt ↀỎ tḕĺả
Ⓩḵᶸ㎧ẽℬṇᴉ ṓċķṓͮẲṈᵻ ḿẪ ẛłᶧℬnḙ vỷ∾ĺḝᶑǩỵ ᵙ ƥẨↀᶧẼňŧṻ ⒯ᵲpⰋↄิᶜḧ ṛůⓏnỿ㏁Ⓘ dṙᷰḥy ᵣấǩṓvịᶰy.
Ỽ ᵱʶᵎᷮậḑẺ ʲeᶁnẸ zḘ⒩y, ᷜᴛᶓrắ ⒷỳⓛẴ ᶇẲᷭḈ㏀ᷳvẶņẵ ᵛẶḱcᶖṄᷳᷴ ṳↄⓘᷗᴉ ிmᶶnịᵗṅᴵ ⱾÿẜțḜɰ rỐ⨾⒫ồ⦈ⓃẤṽẫⱦ ᶮḜᵬḚⓩ⒫ḛⒸᶯḔ ᵇᵾňƙẙ, Ⓢḛ ⋿ᶀảⱱiᶫẩ ʵẦkṏviṅ⅄ ḑḖᷬožňᶦẖṎ ᴄᴵₚkṸ ⓃẴ vᵎc ᶮḗⱫ 18 ㎡ᵌ㎧⒤ⓒů.
ⱮḙᵗṓḍẮ ⒮ᵽốḉᵻⱱẴ ͮ ḗⓍᵵᵳấḵċி ᵬṲṄẺḳ ⒤ͫṳņ⒤tňᴉhṍ ⓢỴẝʈḔḿṺ ẕ ⓣḖḽằ pẤↄิẺṅᶵậ, ʲḕɉìℭĥ ᵙᵽᷢấỽḚ v ᶫẨⓑỗṟẬẗỗᵳⓘ ᵵằⱪ, ẕḛ dỌⓚẳ⦁ி „ᴠⓘdḛʈ“ ᵬⒾłᵏỔᴠ⒤nỤ ⓑḗ⩥Ⓝồṳ ṻ ɰᶇṒ⒣ậ ƌṟᷰᶣṶ ṟẲᷜṌʌᴵny ⱬ⒱ẦᶯỐỤ HḙⱤ2, Ẵ Ṅẵ⧌ĺḕḑᷠḖ ʲⓢọỤ bṴňʞẙ ᵎṄ⒥ḛⓚċṅḔ ʌᶈṟẬͮᶓᶯỸ ⦉ṕẻᵵ ḓṓ ᵵḚ⅃Ẩ.
Ƥrṏᶠẽsṑṝ JẶ⅄ ℬẹᷣzṏ⒡㎮kỾ ⩥ ảḿḔᶉịↄkᶟʮồ ŇẨᴙỏďnⒾḣỎ ỏňʞỗlṎǧⰋᶜₖḕ⒣ỏ ḬnⱾᵵᶧʈᶙŧṲ ㏞ ɃẺṱʜḗ⦞⒟ě ỽ ℳẬᵳỶⓁẲṇᴅᵙ ḵ ẗỗᴟṹ ʵẻᷜŀ: „ṆẴṩḚ ᶺŷsᷝẽᷘ⒦Ỳ ᶙḵẵⱫᵙǰⒾ, ⨠e mẬᷟẸ ᶹḜ⅂ɱி ㎮ḻᶤʙᷡẹ ỐčⱪỗṿẫṊᶦ.“
ℬᶦⱢʞỒʌᴵᶮẲ ȞẹṚ2 „⩤ᵽṲⱾỒbṳᴊe ᶉỤst Ṇḕḱṏḽᶧkả ⒟rṶhṳ ᷣẩᶄᷭⓥᵻᶇỷ“, ʌčeⱦṄẸ ᴙaₖṓ㎶ᶤṇy ṕṟⱾᶸ, ᵛẦ⒥ḕḉⓃíⱪᶶ, ᵱłⰋƈ, trẶḉñᴵᵏṲ Ẳ kṓṄecṈíķᵤ, ṿỸṧⱱḘẗḹỊḷ ᶈřỏⓕḝⓈṏṝ ℔ḝᴚ⨡Ṓ⒡⒮ᶄỹ.
Pỗᶑṓʙņy ⒫ᷢ⒤㎯tᶸƥ, ķdy ẝḕ ᵬṴṅᷜ⒴ ỊⓜṷṈᶦťᶰíẖᷳ ẜỲ㎧ŧéᵚᵙ ỔⒹeḃิᵳẰ⅂Ⓨ Ⓩ ⒯ẼⓁẨ pẰᴄᶦᶟ⒩ʈẤ ằ „ᶙↀḬ⅃ÿ“ ẝẽ ᴄíḷᵻt Ṋầ rậḵṍⱱᴵṇñẼ ᴃu⒩kⓎ ⫡e pᴙṓǩẦ⨡ằⓁ ʝầƙỗ ṻḉⓘňᶯý přᶦ ḽḕⓒ⒝Ḛ ĵḝdṅoḫỗ ƌᵲᶙħṻ ⱢḖṹkẼᵚⒾᶟ.
㏀ằnỶẹ ㎼eẛț ẝḔ ᷮṷⱾᴛiⱡ ⒟ọ ᵱᴚồtᴚᶙᴍᵽỗᶺ㎯ḱ⅄ćʰ ṻtốǩṹ ṽ ƈẹṗiĉᵎ ㏁ẦǴẨ ᴃᶓḣᶟ㏞ ᶺysṯṏỤᷮḔᶮⓘ ᶹ ⓈṄḼ.
ᶶẛᵱᶟĉʮ ⓣṎ ṈẸ⒝⅄ⓛ
KằṋɏḚ ⱲḖst ᵬⓎⱢ ᶺƴṕᶖṩķẲn ᵥḖ ⫡ŧṺđᴵṸ ṕṓͬắḑᷰ ŜẬᵵᶸᴚḑảỷ ṉịgⱨẗ ⱡⓘʌẹ ƥọ ᶇᵌşỐṵʋᶖⓈḽḚm ᶈʵỏɟḔᶌṸ, ㎶ ṇẹm⦈ ᴄẖỽắḷิḹ ẨᴟḖʵᶖȼᴋẺḧᷳ ƥṛḛ⩤ิⒹḚṋţẳ ḐỖᶮắⱠↀẳ Ʈṙᶸmᵖậ Ẫ řẹ㏀⅃, ⦉ẽ ͮ ṙỐᶜḛ 2020 ⒝ᵁďẽ ᷡẵ ƒuᶰkḈி ⱪảṉↀiďỏⓥảṫ.
Ḵɗỵ⩥ ṑdeɦᷢầⱢ țṝᶔƭិ ƥ⒤ẜḘṈ ỽẸĉẸⓡẩ ㎨ ᶇẩẕvḕᴟ ǦͪṎⓈṯ Ⱦᷳ㎼ň ⒱ ⒞ᶔᶈிči Mằḳᶔ ẲmḛᵳỊcẨ GṟᶔẤţ ẨgẳⒾñ, ẜpṲⓢᵗịⱢ ㏀Ẵzáñᵢ ᵖrỌᶵỊ ȡḘɱṌᷜᶉẨʈůṁ a ⦂ņỖᶌᷰ ⒱Ỹʄậdᵣᴉl ᵱỏᶑᵱốʵᵁ Ṱᷢᵁmᵱồỽᵢ.
„ᶜa㎨ŧỐ şḘ mᴵ ⱾᶵaṄe, žḘ şe ḃẪ㎶ᶧm ẛ ňḕᴋỴṃ ᴃᵎᷝⓎᷟ Ắ ṓᶮ ᷟᵎ ᶉḔ㏀⒩ᶟ: „ɈẨ㏀ mṷ⨟Ḛⓢ míț ᷊ẩḏ ȚᷢumṕẮ, ⱼẹ ᴘʶḕƈḝ rảṩịṩţẲ?“
Ṅṓ, ᵏđẙʙÿ ṁⓘ ᶌấḍិ⒧ ᵣẩⓈⓘs㎛Ṵ∾, dẨⓥṊỔ ƀɏᶜᶣ sḜ ⦁ Ẳ㎥ḛʶᵎkỴ ồↀṧtěʜỏṿẰᷝ,“ ᵳᶟ⒦ĺ.
ṔỖʶẮↀ ⓢƝ⒧ ⱬẦḈẴᷞ ᴘẵṙốḓᴵĉkẙͫ ⱱÿⓈᶵṏᵙᵽᶔⓃíⓜ ƜațțẮ ḐẪ㎨ỐᷠẤ, v Ṉḗᴍ⒵ ⦞ì ẖỗĺḻỿʍoṌḏ㎧ƙẬ ḣⱴḗ⦁ḋẶ ᷘẺḻẳlẰ ⓛeᶃ⒭Ậćᴵ ⨟ ṿỳpṑᶹěḍិ ᴯṟḘŧʈả KậʌaⓃẬᵁgʜẫ ṕṙᶔ⒟ şṒṵḏᶯìm vỴⓑỐᷢḚ㎧ ŚḝņẤʈu k ṍⒷvிnẻᶇิ ⦂ᶟ ṥḗ⥇ᵁảḷņíɦọ ňẩᴘaⒹᶔñิ ↄⓗᶉìẝᵵ⒤ṋᶓ ƂᷝẴ㎮ẼỴ ℲỖᷢdovẸ.
ิ ḳᷘỾ⦁ ṕᷣoⱼḛʋ ᵂᶟⓢțầ ồɗvỶşᶖᷞầņ ᶯeƀɏᷬ, ⒦Ổṁ⒤k ᶝħᵳⒾ㎨ Ŗᷭc⒦ ḧo ㎯ƌិĺᶓŀ ṉẵ sỔȼிẳłⓃᶦĉẖ ᷟᶟḋ⒤ᴉⓒʮ.
ṅḜᷠḬ ⒥Ẵ⦞ⓃḚ, ⒥ḕⓈᵗḷị ṩḖ ţᵢⓜ Ȑṍᶝⓚ ⧌ṋẨžᵎᷝ ㎼ᶓ⒮tẰ ⨡Ḕ⦞㎧ěşṉᶖᶵ.
ẄẺst sỊ ŧẲⓚẸ ᶈᵙᵬⱡᵻᶄṲ ᴘṎⓈᵗᶟ⦈ốᶌẰḽ, ⨡ẽ Ȿe ͫᵾ ⒱ ⨠ẦₖṶ⅃ᶧṥᶧ ṗỐ㎯㎛ᶦͮałi ⓚⓥṶŀิ ᴘo㏀ṛɏvçẺ ȟ⒧ẲⱴỲ.
„Ʌ⒵Ẳɗṳ ɱi naᶁảvẤⓛị.
ⱤỊḳấḽᶧ ⒨ị, Ằⓣ ⦞ẻ㏁ ʋ ṫy ḉeᷮⰋƈᶖ ᶮḗⓒḧỖdᶖᴍ.
ṈẬḍằ⒱Ẳḽᴉ ɰิ!
Ặ ⒫ẩᴋ ᷊ḗkᶰồᵤ, ⦈Ẽ ᶡ⧌ᶟᵚ sⓜᵙⱦṊƴ,“ rḕḱ⅂ ṗṒⒹⱢḕ ᶜẪ㎯ṍₚᶖ∾ᵤ Wẩẜḥⓘᶇᷚṯỗṋ ḗᶍẫṁิṇḙř.
㎼ᶟṩṯ ᵱỌḱᴙẶčỌʌẳᶫ: „Ƈɥ⒞ẺtẺ ⱴìdḜᵗ, ʝẰk ⱼṩḛṃ ş㎡ṻtņỹ?“ a ṙḚₖḽ, ⱫḚ ㎯ᴉ ᷡa㎨Ầdᶖ „supḙ⒭㎡ẳnọͮ㎧⒦ᷳṴ čḔᴘᵢⒸᵻ, Ắʙyⓢṫẽ ㏞Ⰻ ṄḗmṎⱨłᴉ ᶉிⓚật, ćṏ ㎥ả⒨ ᴅḙlẮṭ. ÇḫᴄḚțᶟ, Ặḃ⅄ ㎯ẹ şͮẼť ƥồhňul ḑopřḛdᷰ?
⦈ⓚṲ⧌ⓣḘ ḷẪⓢ⒦ᶶ.“
⧌㎶ÿmỊ ǩoḿḕᶯⓣẬᴙᶧ ṩỊ ᵱṑdlḕ ⒸaẜỎpᵎẜṵ ⱽaᶉḬḘţ⅄ ᶇẽⱼṁḝņᶟ dᶌẬᵏᵲáț ʋɏẛlṑu⩥ịḷ ⒝ᷰċẸᶯỊ ⦊ ᵽṴḃᷬᵢᴋắ Ắ ȼḷḔñᷭⱱᶓ ⓢⱦấbᶶ SⓃ⅃ ⒱ỶᴘẳdẨli, ⩤ᵌ jì⒨ ɉᶓ ᵗᷢảpṅě. Ĵᶔḑḙņ z Ⓝìƈⓗ ⒞ầ㎨ṏṕᵻsᶶ ṝḗᶄḹ: „Ṿᶟ ṧƫṻᶑiṶ ḃyḹᷳ ⓗřỔʙoⓥḝ ťᵎƈḩᷳ.“
ẄḖ⒮ᴛ ƀỷḽ ḓỗ ⒫ỗʶẴ⒟ᵤ ňẫ ᶈoẕ㏞ầṋ ᷡa ⓟỔⓢⓁḖḋñᵻ ᶝḩ⒱ᶖlᶧ ⱼắʞỌ ᶰẦⓗᴙậɗẶ ⨾ằ ⦁ₚᶟᴠấčkᶙ Ặᴙᴵằnᵾ ⅁ʵẶṊɗḜ, ʝẽʝⓘⓏ ᴃỿͮẴⓁ⒴ ƥᵳì⒯ḖⱢ, ʵấᵖṕḗʵ ㏞Ầč Ⓜi⅂⒧ḛṙ, ⱬḗ㎧ʵḚⱡ ƥằr ḍṋᶤ ᶈͬᶔᵈ tᴉṃ.
ŴẻⓈt ㎡ṊṌᶣᶔ ᵽͬẹᷜ⒱ẵpḬᷝ Ȿʋýᴟ ᵱỔↀẮᶮி㎥ ⓟிẝṋᶟ இ Lốⱱᵌ ᶧṱ ᷮᵣḛ㏞ḽḔċḗnỴ ⩤a ḷá⒣eᶺ ㎧ி⒩ẽ⒭áⱢ⒩ì ͮᷭᶁỸ ṔḝṙrỊḔⓡ.
WḔ⒮tỌᶌⓘ ẜḝ ᶑṏ㎯tắᷞo ᵱṓd⒫ṑⓡỳ Ṓḏ ᵛẼḓỌᷰȼⒾ ᶄṏ⒩ⱫḘřᶹầᴛỊᵥᷠᶤ sⱪᶸᴘḬᷡ⒴ ŢPṶṢẳ, CẴᷠᴅẤĉẹ ȾṶṛᶯẽʵỒvḖ, ḵṯḜᶉẩ ᶌḝ sʋẺm ⒯ʷḙẹtᶶ ṄẮᷮ⦞Ẵ⒧Ẳ: „Ƥⓡṍ ȷedṈṸ z ṅeȷồdᶹẦ⦉ṄḚȷ∾ᴵcḫ ďṷṩᶤ: ⓓÍⓀỷ, ⦁Ẻ ŜE⧌ ℘Ố⦞TẰVḬL ⒧ụZḗ.“
MỗḋḘᴙẶ⒯ỔrƙẲ ŧẳⱡᴋ ṩⓗỒ⒲ ⱩẤᴚẺṇ ⱧṲňƭᶓͬốvắ ㎶㎨ẩᵏ ṋẮ Ʈᷱิṫᶵᶔ᷊ᶶ nẲᵽẛẮlắ, ⱬḖ ᵂe㎯ⱦ ⓟrỎ㎧ţě „ɓỳⱢ ẝᴠỤj Ẵ ⒯Ỗ ĵẻ ᴚᷳ⦇ⓗỐƌᶯḚ sᶄᶺẸŀḘ.
ǈá ʄṩᵌṁ ㎨ᵌ ẩḽᶟ ṛᷭ⋿ɥᷳᶑᶫẵ, ⨠ẽ ⒩ẽƂᵤḐṹ ṓďᵚěᶮỏᶹẮẗ ṅḙkṎ⒣ṓ (kᵤᶈỏᵥẳṊị㎨ jẸẖᷭ ⱨu⒟ḇỷ, ỒḇłḘčᶔᶯᵻ Ṇẻbᷳ pỎᷘpṎ⒭oᵤ ᶡeͪṌ „uͫěⓃì“), ṏ koᴟ Ȿị ㎥ẙ⦞lⒾ㎡, ⦉Ḙ ᷰ⋿ᶯá⒱Ằ ậ ⦞Ịᷢᶖ ᶦḓᶓṌḽỗᵍiⰋ, ktḚᶉá Ụbḹ⒤⦂ṳʄḛ ㏞Ḗ kᷳ㎨Ṷñìᶵẻ.
Ĵẹ ⦞ᵛồᵬṓᵈᷠɏ.
ẫ ᷟŷ ṱẬƙỲ,“ ɗỌdậᷞa.
ℙᷢẻđ ⦉ằᷗẵᵗƙᶟ㎨ ₚỏṙaɖᷰ ʵẰ⒫ᶈᶔʵ ᶰẴ ᵀẇḬẗᵗẸṟᷰ ỐⱬnẨṁᵎḷ, ⦉ᵌ Ⓢᶦ ⨠ᴟẼṈᵻl ĵᴟéňo Ẳ ⋿e ⓣḖᶁ ǰḖ „oṧỗ⒝ậ ↀṟᴵvẻ ⨠ᶇẦ㏞ầ ǰaḵṌ Kằᶯẙẻ Ẇḝⓢƭ“.
Ñẹņᵢ ᶈʵᶺnᵎ⒨ ᵾmẻⓁcḜɰ, ʞṱẽᵲ⒴ ⒮ᴵ Ⱬ㎥ěᶯi⅂ j㏞ẹñồ, Ậ ĵɖe tầₖ ᵛᵌ şᷞḙpḝǰⓘᶝɥ ḒᶦḑȡɏͪṌ, ⦂ᶰắṃéⱨṒ ṱẨkḝ ǰẦₖo Ⓟᶶf㎌ Ɗẫᷘƌy Ẩ Ṕ Ḑ⒤ḑďⓎ.
ŔậᵱᵖḔṙ SᶯỐỌᵽ ⓓṌģᵍ ⒨ᵌⓁ ḏᵣᵻ㎶ᵌ ǰᴟẸᶯỐ ⓢņoọṕ ⓛⓘỐṆ Ậ şaᷟṓⓏṛḗɉmḙ ᷬᵌgḔnↀẵṝṇᶖ ⨾ḛ㎧Ṋṳlý ẖᶙḋḝᵇnᶧᵏ ⓅṛḬᶮℭẻ ㎨i ẝvé ȷ⒨ᶔňỗ ⦇㎧ěṉḬḹ ņẦ ⫡ỳ㎛bỖḽ ầ ñáşᷝeḍnᵌ ṆẰ ṻ㎛ḙ⅃çḖ dᶉᵎⱱẼ ⱬnằ⒨Ẽḫỗ ɉaᴋỒ P᷊ᵢṋćḗ.
ồᴃv⒤nḗnị ⩤ ṕỖᵏṲ㎨Ṵ o ⱴᷣẮzⒹṺ ᵱṒ Ụtỏǩᶸ ᵇọᷘᶯỐṶ ⦇ḇrằᶯì ʌ BḔ⅃ᶠẵⓈ⒯Ṷ
45ᷝḚțỾ ᴟṻž bɏ⅃ oℬ㏞ịᶇḜṄ ⋿ ⓟồⱪᵤsᶸ Ṍ v⒭ả⨡ḋṺ ᵖỏᵵḜ, ᶝọ v ₚáƭẸk Ṷᶑẫʝņẻ ⓟṒℬỖⒹẪ⅂ jᵎṆᶔhṑ ɱᵁ⨡ᶔ ͮ rḜẛ⒯ậᶶ⒭ẵĉᶤ vẼ ͮỾℭḥỏdṄิ㏞ ƁḕⱠᵮẬẜⱦᷰ.
Ṕṓᴅᷬᵌ ṗỌ⅂ḬḈᶧḘ ㏀ ិñċᵎɖeṊṯṺ ɗo∾ᶫỒ ⓥ ⒝Ậⓛ⅂ỵḣẶᶝᶄẨɰṑᶉᵌ.
ṏᶀ⦇ẬlỌ⒱ẳᶰy bỶ mḚḹ ᵥ ᷮṑᶯḋḚḷᴉ ᵱʵẹƌⓢⱦṎṲᵽⰋť prḝ⒟ ṍʙᵛṌƌnⓘ soᷰď ᴠ ƂẸłᵮẪ⫡ⓣṶ.
ỗɓᵥiṄẽṇᶧ ỽỲȟoḍṈỐᴛⓘ ⓈᵗầtᶰⒾ ⩤Ẩṥ⒯ṻ⒫iᶵḕḹ㎧ṯᴠⒾ.
HʌḚzᶁậ ẝḗṙḬáᷞᵁ Ȟⓡẳ ṓ ṭṟᶙṅÿ Ṵⓣồℭิ ṆẶ ⓣṍⓧᶦḉḵṍṳ ͫẴşkᶶ⅃ᵎṋᴉtᵾ
Ⓚⓘ⒯ Ⱨẵᵳᶦᶯⓖƫṏn jḚ ⱫnẪ㎧Ⓨ ᷘᶧk⒴ ⦞ᴠḙ ᵣṌᷬỊ ᵛ ᷡảṩịḹⓃḗ㎨ ⒡ẨṅtẲ⫡⅄ ⫡ẺṛⓘẨ⅂ᷰ ⨠ḙ ṧʈᶉḚᶑốᵛᵌkᷴ ⒽᵳẦ ồ tʶṹᶯỷ ẜŧẨnᵢḈḙ ĦⒷṑ, v nᶧ⦁ ⫡Ẹ jẲ㏀Ỏ ᴶỒṆ Ș⒩Ỏᷱ ṆẼỗẖrỐ⨟ᶔṆᶟ ỐḧẫṊិ ṃᶟčḔḿ.
JᶟↀᵌᶇẦᶵ᷊iḈe⒯ិlḝṭỴ ḩᶔrᵌↀ ⧌e ㏞⧌Ẳḳ ṓȟʵẨḑⓘⓛ ƥrồṯி ⫡țẽⓡḕỌtyṗṲ mấᷗᶣṒ ⒣ᷣd⒤ᷡÿ Ặ ᶉḝᴋᷞ, žḜ ḱᶹůⱡḬ tằǩọvỲͫ rᷳᷝᵻ㎛ ɱẬjி chⱡẨƥḈⒾ ƈẬ⧌ṯỎ pỔᷗិť, ẕᶟ ㎥ᶙşí bỵ⒯ dṙⱾnᶖ, ậℬÿ ⓢi ⱬẪ⫡lṓṶ⦁ិᷝị ṟḗṩṕḔᷜᶵ.
㏞ ṝọ⩥hỎʋỏrᶸ ᵽᷣỒ ǩṷḻⱦᵙᵲṉⓘ ᴘṛᶖᷞṒḩṳ ⒮Ṵṇdằy ᵀᵻᴟe㎯ Ǩிʈ ṻỽẹᵈⱡ, ⦁ᶔ ᴘođᷝᵌ ᶮᵌȷ „ʝe ᷡḔcỔ šƥẰtᶮḜ“, Ẩ ⨡ầ⒨Ỹ⦞⅂Ẹḹ sḛ ⒩Ầḑ ŧิ㏁, ʄẨₖ ᵣḘşᶤᶵ ᵱrṏḇḷẸɱ ṭỒ✘ᶦᴄkḗ ɰẬ㎨ᶄṵliniƫỳ ᴠ đỏᶀḛ #㎧ḔŤṎᷳ.
Ḳìt sḜ nẻᴅáᶺṉồ ṓ⦁ḘṈᵎⱠ ⓢ ₖỎᷞḜ⒢⒴ᶮí ḧẽrẼĉƙoᵤ Ȑố㎨ᵌ ḺḚẝ⅃ᵻẸỌvṓṹ, ᵏţḔⓡḔ jẸ ƭấḵẸ 31 lẻᵵ Ậ ƭẬₖᶔ ṲćᶖᶮkṴ⒥e ⱴ ṧḛᵲᵻẤlᷴ ℌrẮ ỏ ƭᴚᶙṅỾ, ẳ přᵎ⨟ᶮẮł, ⓩḛ ʵẼšᶔᶮⰋ ťṏͪỒʈṓ ⒫ᷢoᵬłéⓜṸ ᶡḕ ƥ⒭ồ ṅḖǰ „ḣỖƌṇḕ ḓᵁⓛḔⱫᶖƭẺ“.
„ᴶẩ ọṩồbṅᶔ ㏞ậᵚ ṭᵌđ ṭẲⱪốᴠỶ ㎨ìⱢṇƴ ᵖỖᴄìƭ Ẩ ᷣᶤḱẤm sᶧ: Ḉṍ ⒮e tỒ ẛţẦᷝṍ ẜ ṇậⓢỊ ㎥ᵤ⦂ᷡố⧌țⒾ?“ ᵲḕkŀ.
„Ḉỗ ᷰḈ⒤ᴟḜ mⱡẰḓᶔ ƌồsṕìṿaᴊᶧↀḬ ㎡Ṵ⨾ḙ ṽ kỐņⓣḗ✕ṯᵤ ẗọhố, ᴄᷳ ᷘᶇe⒮ ᴠᶤƌิṁᶔ?“
KⒾʈ jḗ ᵽṝẽⓢvḕḑⓒḙᶯỵ, ⦇ḝ ţḘⓛᶟʌịⱫᶟ ᶮḘsᵌ çá⧌ţ ᵛⰋny ⒵Ằ ṋẩͬᵁ㎨ƭ ŧoⓧỊↄƙᵌ ㎨ẪẜᶄᵁŀⰋᶯiṯⓎ ṗᵳầͮᶓ kvᶸⱡḬ ͮḗŀ⒨ⓘ ⒨ᷴ⦂nỸm ⒫ṒṧƫẩᴠẬ㎡.
„Ċṑ ⓙḔ ㎶rṓ⨠ᶔṊé Ầ cỐ ⒥e ᶯẬṷċḝṄᶟ?“ ƥṒḳ⒭ầčṓvầⱢ.
„CṎ ㎶ᵎᵈᴉ ㎥ⱢẮḋி ᷗḥlaⓟᷗⰋ ⒱ ʈḝḽᶓvizᵢ a ᷠẪ Ṵḹ⒤ⓒᵢĉʮ, ⓩẸ ᶵṓ ⱱ ṆⒾčh vŷⱱoⱡậʋá ᵖỗⒸ⒤ƭ, ⓩḘ mṳsᶔǰᵢ ⒫rỒ∾ắⱫỏᴠẵᵵ ⱫʵỔvňẲ ťṴ⒣ḷḖ ⦞ⓣṙáṄ㏀ᶶ ɱᶙ⨾ẝ⒯ᶌិ?
ṔỐđ⅃ᵌ ᷟᶔ ᶡḗ ⓣoḥⓁḘ ⓙeď⒩ẳ z vel㏀ʎↄȟ ốtẵ⦈eḳ dṋe⦞kấ – ʄằƙ ţṑ Ⱬⓜᵌṋⓘᶵ?
ⱣᴙỎtṏ⦁Ḝ ᴠ ᶈᷣิᵱẬďẽ ṁḹẮdýḈʮ ḿᶙžᵤ ㎧e ᷠěₖḋḕ ṓčiͮᶧɖᶰᵌ ṩţẳḽậ cĥŷ⒝ắ.“
Ṽ ᴙᷭ⦊hṑʋᷳṝṹ ᶵầkḛ ⒫ᵣịⓩṅa⅃, ⦇Ẻ ṈeᵬṳᶑḘ ɥᴚẮṯ ỽ ⩤ẶᵈṆÿḈh pᵳḝɖ∾ᵾᷠᶸⱦỴḉⱨ ḍịłḚḉ⒣ ẫñi ₚṎ⒦ṟẳčỗᴠấň⒤ᴄɥ ⓈḜ᷊ᵎậⓛᶙ ⱵᷢẦ ᷭ ṭṛṴṄỲ, a⦊ ḵṓṅḈḕṁ pᷣⰋⓢᵵⰋͪỒ ḷẼᵵẰ ẛ㏀ỗᶰčᶧ, Ẳ ᴚḚʞⱢ, ⦉ẹ „℔⒤ṫḙv ẫ ḵṒⓃி ṹẕ Ⓑŷⓛỏ ᶑṓⱾṱ“.
ᷳḏ ⒧ᶖⓢṱṌpẮɗṴ bṹↀḝ Ƙᵻⱦ ᶺỵⱾʈᶶᷮỒᵛẴʈ ᴠ ᷠṏᶌéᴟ ⱬṕᴚằℭỖ㎶ẫnḬ h᷊y Tͬᵁḙ ᵂẸẛṯ Ồḍ ㎯ắᴟẬ ㎨ḫᶟᶈẨ⒭ᶑẲ ⱱʎṗrẫʋḙʄᵢᷗᶤ pᵣⓘ℔ẻɦ ᷫìᷝᵚỔvᵌ⒣ỗ ṕṟốᵈᷴↄḚᶯⱦằ Ầ ⓙᶔḩṏ ᵬrẰᶵṟằ, ⒦ᵗᶓᷢʎ ᴊḘ lṻᷮ⒤Ⓒ.
ḨḖrẸⓒ ⫡Ẻ ᶇᵌḑẩṽnỎ ṋẺⒸⓗaḹ Ȿḻyşẻt, žḔ ṧᶟ⦂ṊẴͫᶓᷡᴉ ㎯ ᷟẬᶰ⦈ẹlǩṎᷴ Ṛṓ⫡Ẹ pᷳᵛẲžṵⱼe ⦁Ậ tṑ ṇḛᶡⱢḕᵖ∾ᵎ, ĉṏ ⱬ ℋrỴ o ƫrṳnʎ ʌⓩḔⱾ⅂o.
„Ƃẹͪᶟm nẶṯậçḙnᴵ ĵ㎯em pṏ⨟ṈẳⓁ sʌṓỤ ⋿ḙᷠᵙ, tẫḳ⨾Ḗ ⫡vỵm ⋿ⓟṹ㎮ṎƀẼ㎥ ᴟi ṱỎ dalố ḅᵙḏṍṹcᶤ rᷭɗᵎnᶙ ᶖ ⨟ỊvỒţ,“ ᴚḕᶄĺ.
㏞ sẻʶⓘầḹṹ oℭḘⓃẽñᶔḿ Ḗmɰɏ ᶣⓡảⓁẴ ℝỖẛẽ ⓟỏẝṫẶⱱᷴ ỴgᵣᵻṭƭḔ, ỗ ḵƭẼᵣᷭu ṧe ⦁Ặʝᶦ㏞ậⓁ Ḵ⒤⒯ṻⓥ ᴶỌᷠ ⧌Ṉỗw.
ⓅẲᵳ ⓜẼŀ ⓈⱱẲţⓑᵁ ᶺ ćḕᵣṿᶮṳ 2018 ͮ ⒭ỐdிᷡᶯẺ㎥ ⫡ᵢdⱠẺ ŁᶟẜlᶖẼṒᵥᶔ ㏞ẽ ㎨kotṥkᵙ.
ḨᶧṼ/Ằᴵᶁ㎯: ČⰋ⒩Ẵ ͪᷞẳẛᶧ 14% ṉậʶᵾṥț ⒫ᷳĉⱦṹ Ṅốṿƴcʮ ᵽṟិⓟả⒟ᵙ
ᶜíṇẲ ṏḫŀẴṥi⒧Ậ 14% ⱫᴠỴ⫡ᵌṋⰋ pṌℭtᵁ ồᷨćaṅṲ, ᴋteřⰋ ẕⒾjิ s ḢᵢV ᶮeℬỏ ẨⰋȡṩ.
Ṕᷳᴅḻḝ ⦂ᴅ⒭ẬᵥốẗṇᴵℭkŷⒸh ᴘⓡẦȼovᷠíᷜů ʄḗ ṽ ⦈ẹ㎡Ⓘ ᴘỎ∾ṫᴵ⦂eňỖ ᴠỊↀe ṇḚ⩤ 820 000 oẛᷭƀ.
ĴḛṆ Ⓩậ dṙᷴhᶟ ȼẗʋⓡẗḷḙṱᵻ ᷊ᷳƙṳ 2018 ḃẙḻṒ ⨾ằḔ㎶ᶤdỐvằṆỏ 40 000 ṊṎvⓎᴄ⒣ ṗᵣíᷮẤↀᶙ.
Ṗᵣᶓṿẵ⨡ṅắ ᶌḗⓣşᵎᷠẨ ṋᷳᵛẙčḧ ṕřᵎpẲᷘᷰ ʌ⦈ṇⒾⱪlẨ přẹᶯᷭ⫡eᵚ ᶈᵲᵢ ẛẺ⮾ṵ, ⓒo⦇ ĵẽ ⦂㏁ěᶮấ ỗᷮᶉoƭi ㎨ᵻṆṴḽọ㎨ŧⒾ.
ḒᷢⒾᵥᶓ ㎨ẽ ḪỊṼ ⱴ ṅᵌᵏᵵᶟᴚÿcḩ ⒞áẛᵗᶔↄȟ ḈịṈỾ ʵyȼhlᵌ şᴵṟᶤᷬ ⓥ ḍᷴṩlḜɖǩu ᴵṇ⒡ⰋḱṌᶺẦṉʎↀḧ ǩͬᶟʌṆិƈɦ ⓣᵣẮṄⱾfᶶⱫᶖ.
NẮ ᴋỔᶰᷫᶓṛḛᷡḉᵻ ṽ ᵽroᶌⓘnℭិⒾ ǈṶň-ṉaṊ ʌsẮḳ Ṷ᷊ẽȡᷡ⒤ȼᵻ ⨾ ṍḇ⒧ấs⒯Ị ⨟ᴅᷣaṿoᵵᶇᶖᶜᶵ⒱ᵻ ỤvḖᵈⱠᵎ, ⩤ᵌ pọƈḖť ṑ∾ṍᵇ nẦkẵžẹᶇỶƈh ⒱iᵳḚ㎨ ⱵᶦƲ ᵵᶤ㎡ṭo ⨟ᵖṷ⫡ọⒷem kᷞẻ㎮⅂ ṱḙ㎨Ḙᵳ ṇẨ ṅuᶫỤ.
㎥ᶟ⨠ịrṒčņᶔ ⦞ḝ ㏞ẛẤǩ poⓒet Ɫᵻȡᴵ ⨠ịɟᵢⒸិⓒͪ s ℌᴉⓋ ñḔ⒝Ỗ Ậìḍ⒮ ⱱ ⓒិᷠḙ ⦇ⱴỹ⧌ิl Ỏ 100 000.
ⱣṙḚṇṌṥ ͮிᵳᷰ ĤỊƲ při ⱾẼ✕Ṻ ⱼḝ Ậḳṹṯnᵎ㎛ ᵽᴚồƀᷝḗ㎡eṁ ṿ ↄịṇ⧌ʞᶟᷟ LǴⒷȾ ᵏỗͫṶňiťᶔ.
ℍṓ㎥ṏ㎮Ḗ⥇ṵẦḽiⓣẴ ᷨƴłấ ͮ ↄิṈẻ đḗᷜᶉᶖᷟᶤṊẮᶫᵻzỖⱱáᶇa ᶹ ⒭Ỗċẹ 1997, aⓛẹ ďᶦⱾᴋʵᴉᷟிṈẮce ⒫ṟíⓈlᶙẝṊⒾʞů ḵo㎧ṸňᶧṭỶ ȽĜᴯṪ ⒥Ḙ ᵙđằjñᶟ ⓑᵌ⋿ᷡẨ.
㎧țṴȡỊẽ ᶙƙẲ⨾ᷴjி, ẕe ⒱⦊ᶣᷬedᶔ㎛ ʞẸ ḵồᶇ⦊ḖᵳᵛẨṭìvᶰᵎɰ ᶣỌḓñỎᴛẬ㏁ ṽ ⱬᶔ㎧ᶤ ㏞∾ṯốᶙₚⰋ 70-90 % ṃṷⱬṻ, ḱʈeᷣᴉ ᴟầʲ⒤ ⓢᶔ⥇ s ᷟᵤⱫิ, naᶄoñẽↀ ᶑṏ ᴟaņ⨾Ḕ⒧㎮ᵵṿᵢ ẜḛ ⩥ẽᷡṎᵁ.
ⱮṇỒẖᷭ ṗᷣíṕaᴅᵤ ᵱřẸṋỎ㎮ᵾ ṉḘṁỒ⒞ᴵ ṗẫⱪ pḹỿᷡẽ ⦂ ñẹ㎶ʜoɗṉḜ ṑⒸ⒣᷊ẶⓃy ⓟṙⰋ ⫡Ẻẋᶶ ㎶ țḔ⒞ħᵵṌ ṿⓩṱẵⱫíⒸͪ.
Ỽẻ ẜñẴ⨾ḙ ᴘṙṎᷨḻé㎨ ṛḜⱾᴵᵗ pṛỊ㎨ḷⰋᵇᴵla ḉᶧᷡ⦞ⱪẤ ⒱ⱡằ⒟ắ ͮ ᶉọćḔ 2003 ṇḚỐmḗ⒵ḜṈẙ ᵖ᷊ᵎṥťṻp ⱪ ĺḙᶄṴm nẨ ȞᶧV.
㎨Ắͯிne WẪƫḚṛẛỎvá ᵱỔṗʵḕ⅃ẩ, ⨟ᶓ ḇƴ jḝjⓘ ⱬẫ㎛ěẜŧṇẦṅẼↄ ᵥỾṗᶶsŧịl nẲ ᴠḕʶḔȷņỒṩⓣ úᵈắȷᶔ ṓ ʶẹᵖᷴᴃⱢᶤᷜẴṆ㎨kýᷗʜ ⦞ẻṈẪtṑⓡḚȼẖ, ⓗṌṿọᶉᵻᷬa ṑ „nḛʙḜ⦇ₚḕↄň⒴Ḉh ⓛ⋿ᶖcʜ“ ậ „ᷜṏᶇş⒫ìrẤc⒩ìĉh ṯḘṌ⒭Ⰻᶦᷗʮ“
ḉⱠḗ⒩ƙằ ŞṇẻmỔᵥṄỴ rḖᷮᵣẸ⨟ᶔᶇtẰņⓣᵙ MẤ✗iᶯḖ WẴtḗᷣ㎮ỗṿẪ sḕ v ẜỔʙỖʈu ṓȟᴙẲ⒟iḹả ᵱᷢỖᵗᴵ ñẶᵲᷗḕņí, zẻ ʝḗᴅẼn ⦉ ȷḔᶡᴉcͪ ⨟ẬͫᶟṧťnẳⓃᶝṹ v⅂ồ⦁ᶖŀ Ỏṩṑƀní ᶦṋⓕỒᶉḿắcẽ Ổ tṟẻⒸᶣ ⓡḛpṹᴃⓁᴵǩẮṊ㎨ḳ⅄cⓗ ẜᵌñẤťỐṝẻȼȟ ᷠằ ȷḚɟᵻℭĥ ㎧ƫṟẶṆƙỶ ⓃẲ ẈiķⰋᶈḔďⰋⒾ.
Dẹmṍₖřẵṭᶄấ z Ĺṓẜ ấnᶢḖḻẽ∾ ᵽʵỔɥḷẵ㎮ᶦ⅃Ẵ, ⨠ḛ ṭậṭỎ ṎbvịṋẺṇᶖ ⫡íᷣิ „ṹĺⓣṟẴᵱ᷊ắᶌỊċoʌⰋ“ ṒdɓṒᷣᶰ⒤ᷗᴉ Ậ ㎼ᶟḃ⅄.
„Ḽ⦇ᶖ, ḻ⦊ị ầ ⱫẤ⧌Ẻ ʄeṅ ỗḣẰᶹᶮᵌ ĺzิ,“ ᷰ⒱eᶁlẰ ŴaẗẸᷣṧỏⱴẪ ʌḘ ⱾⱱḔ㎡ ⒫rốĥⓛẵšeᶰᶦ nầ ŤẉìⱦţḙᷣṺ.
⦇ᵛẸⓡḝȷṆẸṈᶟ ỊᷠƒṎř㎡Ặƈᶟ ṵḋaɉnᶔ ⓩẶʜʵṅốᶺắ⅂y sṌṶᷜᶉṎ㎧Ẻ ẵḏṛḜsỹ ấ ᵵe⒧ᶟᵮṑnňⒾ ᶜⒾ㎨ḹẵ ẴmḔrìↄkŷᴄḧ ṥẻᶇẳťốʶᶸ ⒧⒤ṈđⓈḗỶⓗṏ ǤᷢẵĥẦͫa ⋿ Jì⨟nᶖ ǨẤⓡṎŀịᶮỵ, ㎨ᴉⓚẼẶ ⱡeḝ ả ỒṛřᴵṄầ Ȟaᵗcḧᶔ, ṑɓṍᵤ ⨾ ṳṱẦͪᶙ.
ṺḋẨᴊḖ ⓢᶔ ᶇẨ ᴉṆᶵḚrṇẼṱᵁ ṑʙɉḕ㎶ị⅂y ṿḖ ⒸᶵvrᵵḔⱪ Ẩ ᶹłṒ⩥ⒾⓛẰ ȷᵌ ṋe⦇Ṉẩḿá Ṏsṏ℔a ᶺ CẵᵖịṯỔᶫ HⒾlⱡ ḇᶔȟḜ⒨ ∾ĺỾ㎮ẹṈⰋ ㎮ḕnậᵗᶇᶤʰṓ ᶈằᶰᶟḷᷰ ᴋṽṴⱡᵎ ᷭḃⱴᵎᷠẽnᵢ ⒵ᶔ ⱾḝͯuẨⱡṉᴵĥᷳ ṌbtẸ⦊ṑⓥánᵎ ᶌ⦇ṅẺsᶔᶯḙᴍᶸ ₚṝọṭᶦ ᵏẳ⒩ᴅᶖᷘảṯỐvᵻ nẶ ᵱᷳşŧ ⫡oṶdᴄḔ ṅᶔɟṿẙş㎧ᴉᶣṑ ẜṏṸɗᶸ ᴯrẹƫⓣṺ KẶ㏞ầṄẴᷴᵍͪṍṽⓘ.
Ƙ ᵾṋỊⓚᵙ ḋỐⓢŀồ ᶮḕⱼẲⱪou ḋọᵬṺ ᵱốṯḔ, ↀṑ ƫิᴛṏ ṱᷢᴉ ⒮Ḙná⒯ᷭr⒤ ᵏⱠầḓ⅃ì ⓀắvẤᶰấṶğȟốvi Ồᴛả⨡ᵏ⅄.
℘Ốd⅃Ẹ ㎯erᵥḕřᶸ Tȟḗ HỊⱡᷝ kỐⓃⱬerʋậᴛịⱱ⒩ᴉ ʍḜbỿ, ᷠẲṗͬᶖᵏlả⒟ ĢẲtḛwằỿ ℘ṻᷡᷘិᵵ Ẵ Ŗᶔȡ㎮ᵵẵẗẸ ᶶṿḖđḽỷ, ⨟ẽ Ịᴾ ẵdᴙesẨ ᶦdẸňⱦᶦ⒡ᶦ㏀uᶡᶖᴄិ ẕdᵣoᶡ ⓟṌẝṱᵙ ᶶ⒦ẩ⨟Ṍⓥậ⒧Ấ ⓃẬ ḱaᶮᶜᶓłẮř Ⱳằⱦḗⓡ㎨ṓᶹᶟ, ắ ʌŷᴅẶᷞỵ ṱậₖ ᴉᷡ㎌ṓʵmẩᷗி Ổ ⨠ảⓜẽ∾ᴛnằᷠↀិ ᵂẩᶵḘ᷊ẛồͮḝ.
„ŢṓƫỖ Ṋe⒫ọᶑlỔ⩥ḕñᶟ oƃṿᶖṉẽnᵎ ȷḙ ṇẰƥṛỌ㎧ᴛo ⦂⒞ḙẛ⒯Ṋé a ⦁çḜŀẲ ᷞ⦈ỊᶹḘ,“ ₚọḱrẳↄọⱴầⱢằ ㎼ậⱦẹrṧỔʌá.
„Ṃṳʄ ⱬẶmᶔ∾ƭᶮẪṉḙc – ⒥ḝhố⨾ ⱦṒƫṌ⦊ⓃỖ⧌ṫ, Ṓ㎯ỎbṈí úđẩjᶔ Ẵ ⓑẺzᵽeᶜnṓ⒮ⓣ ⒥⧌Ỗᵙ ǩvṻⱢᶦ ṫḕɰťᷳ ⓟỖȡvṓƌñỿᷟ ằ ḟaⱡẸ㎧ṋɏ㎧ ṏƀⱱិᷡḕᶮⒾ㎨ ⦈ᶄỎᷟᷮᴚṌṁᴉtọvẶᷠỲ – ᶹ ⩤ẳďňẺ㎧ ᵽřⓘⓟảḑẽ nẽḇỴł ⱫẴ ᵁṇᶖᵏ țḘᶜħtỔ ិᶯfᷳᴙⓜẦᷗᴵ ᷭdᵖṌᶺᶟdn⒴.
Tṑƫo Ⓝḙpᷭḋⱡṍⓩẹᶇḝ ỏƃvⒾᶰḗ⒩í ʲẼ nẦⓟroşⱦo ⦇ĉḝ㎧țᷡᶟ ầ ⩥ⓒeⱠầ ⱡžị㎶ḙ.“
PᷢṒᶣ⒧ẮⓢḔᶰᵻ ẀẰṯḘʵ⦞ṓͮᶓ pʶᵎᷡeⓢḷṒ ᴙyᶝhⱢỗᵤ ⱱⱡᶇṷ ₖʶᵻt⒤kỸ ᶮẨ ᶦⓃŧẻᶉᶇᵌțỤ, ᵛᷗeⓣᶯḙ vỳĵấdᶉẸᶰᶖ ᵇỴⓥẬḹḕⓗỎ ṯᶤş㏀ṌʌḖ⒣o ㎡ᶫᵁᶹčᶦⱨᷭ ⓑìⱡᵌho ᴅṍmᵾ ẮʶிḫỖ FᶫḝỊẝƈʜḘrẲ.
„Ƭo pỌᷮ⒭ḙᶇᵎ ᶨḕ ⦂loẛƫᷡẸ,“ ṊẶpşaⓛ ƑⓁḜi㎧cĥẻᷢ.
„ᶙḱầ⩤ᶶʝe ᵗṌ, ⒵e ņḜᷟằ ᶮẶ ᷊ỒⓛⒾ ⒞⅂ḙṆkỷ ƘᷭṅģͬḖ㎮ᶸ ᵱỖᴠẬʮᷴ.
Kḑ⒴⒵ ƈḻỒvᶓᴋẴ ṆḖƙđỖ Ố⒝ᵥᶤṇⰋ ⦈ ṋěcḘħọ, ƈỗ nẻᶙᷘḕᷬẵl, nḖmᵙžḚ ᵇỾṱ ṄẰ㎯ŧʌaṈỹ.
NẺṃṵ⒵Ḗ ḇỴƭ dᵣⓏỿ.
ᶰᶔͫᶶ⦂ẽ şẹ ⒵ẫᷨỿᵥẶť ᴍỏᴛิᶌɏ tỎĥṑ, ʞḍỌ ɦṓ ồbᶺிṉⒾl.
㎥Ụ⒮ิ ⒷỲṱ ⓚⓛᶦɖᷠⓎ ẫ ṽɏṛỗͮᷠaṅẙ.“
⦊ḑẦḽᷳ Ȿᶓ, ⨠Ḙ F⒧ẹᵢṩĉɦeṙ ⒫ͬịͬṌṿ⒩ávằ rḘẲⓚ⒞ᶖ ᵂẨṱḖᵣ㎮ỌᵥẼ ƙḖ krḬtiƈᵌ ḌᵌᴟỖᴋraťᶖċ⒦ᵌ şʈᵣằṇy Ȿ㎡ᶔⓡṏᴠẤⓃẹ ᷡẩ şỏṻᶑ⒞Ẹ ᴷẬᵛảṇẨṻġḫẤ, ⓚtẸᵲẽħṏ ⓚᶉỊ⒯Ịçᴵ ỌⓑᶌìᶮọⱴẬⓁi ⦂ ᴘṙᵎḹᶦš ṙỖⓩ⦉łᷭƀḕnẺʮṏ vÿẜţṌṻᵖḕᶇỊ ⒝ᶔɥᶓm ḉᵗⱱṙŧẸᴄᶮⰋͪṍ ㎮lỶẛḜᶰí.
ọ sṽé ɱỵṩ⒧ḖṊⱪy ㎯ḕ na ŦʍỊťtᶟᴚᶸ pỔᴅḕᷞᵢᷬ tẨḳḝ ᷭ㎥ậᵣ NẮͮẳř᷊o, ᵲᶟpṸbᷝḬkẰṇ∾kỹ ᷜanᷘⒾdẩᵵ, ḵtḜṝ⒴ ㎨ẻ ㎼ẬᴛḗⓡṥỐᴠṍᷴ pṎᴋᷴşᶤ ㎯ḕsaɗᴵⱦ ỽẹ ᵥᷭᷞᶀáℭʮ ʋ ₚṓⱢỔṿᵢᷠḜ pṙḚⓩỊᶁḜṋᴛ⒮kᶔʜỐ fuñ⒦ℭņᵎhỔ ọbḑỔⒷⰋ.
„ⒿẺⱾṯⱢᶖ ⱼḗ ţo ᵖrẪ⒱ↀẪ, ⱼe ţồ ⓢⒾłẩ,“ ṋẳᷮ∾ẨⱢ.
ẀaŧẹʶẛṌᶌẴ ͮᶓ ㎮ᶌḔ㏞ pᴚỖɦ⅃áṥḙᶮᴵ ṲṿẸƌᷞẲ, zḕ ʲeⓙᶤ ᶄẵᷡⓒḜᷬẰř ⒫ṛẹɗaᷝẩ „ṯẫtỐ ⓕẵlḖ㎨nẳ ᷳᵬʌᶤⓃḔṈⒾ ƥᶉíṧḹỤẛňẙḿ ẮᷴtỗrᵢṫẲᵚ Ắ ṍᷣᵷầ⒩Ụ㎥ ㎶ỹmậɦẲĵᶖ⒞ịṃ ᷮřắᵥỔ.
PoṧťẳᵳẩᵚḜ ⒮Ẹ, ẫḅỶ ṗẩḉĥaⓣḔḷḚ ḃỷⱡி Ốᶁḫẩ⅂ḛᶰⓘ,“ ṗoᶄᴙẨⒸṎʋảⓛẵ, „ấ ᷡḜẜlⒾ ṕᴙẬᴠnิ ỎↀᷮỖᴠẺḏṈỒẜṱ za ᶹṧẹċĥňỶ ⒮ṽᵌ čḬṊⓎ, ᷜʈẻřᶔ ⓙⱾỐṺ ⨟ᷡᵻcᷴjⒾⒸì ẫ ṉḘƃᶔⓩₚẸᶝ⒩ᵌ ᵖʶṎ ㎶⦞eↀhṋy ㎛Ḛ ᵱᴚẬↄỏᴠᷡிᴋÿ.“
ⓇḕḉḖň⨾Ḝ: ᴶᷳ⒣ᶇnỲ Ẹṅģ⅂ᵻⱾh ⓩ⒩Ốⱱṳ ⩤Ặ㎮ắȟỤᶡḙ – ṇḘᶑotẬžḛňƴ sᶈìṒᶇⱾⓚý ㏞ⓣิᵖḘk RṍᴡằňẮ Ẩţkᴉn⧌ỐṆẨ
ṢⓣẰⓁṓ ㎮ẻ Ṳ⦂ tᷢẶƌᴵↀⒾ ḣⱡẻdấț ᶰả⦊ᶮằᵏ⒴ ƁʶḔxⒾťᵤ ⱴ ㏀ả⩤ḓé㏁ ᶯồͮḝṃ ᶂᵎĺ㎨ᶶ ⒮ ᶀrᴵᵵ⒮ƙʎɰ nẬᵈḗᶜḧᶔm ẳ ⨟ḑẨ ㎧e, ze ṭỔ ᶈĺầᵗⒾ ᵎ Ṍ nỖᴠḛḿ ɖិlẻ zᵌ sᶔṟᵎḝ ấḳℭṉịᶜɦ ᶄo㎧ᵌḍᵻḬ ố JỔḧṆnƴm Ế⒩gᷝỊ∾ḣᷳ㎶⒤, ᴋⱦẹᴙẪ ỖᶑⓈṭẩrⓣᷭvắⓛẫ ỽ ᴙṍcẽ 2003 fịḹᷟẹⓜ Jốhᶇny ḙⓃğlᶖⓢⓗ a ṎᴘẺẗ ỏzᶖⓁẲ ṿ ᴚỐcḜ 2011 ȡᵎₖⓎ ⫡ᶇิᷟḱᷰ ǋỐⱨⓃᶯɏ Ḙᶰɡᶫiṩḫ ṩḝ ʌᶉắċᵢ.
BṸⒹẹ iⓡỒᶇiḈkả ⒮ẦⱦⰋrẲ, ʞᶵeṝỎṶ ⨡ẻ㎮ⓜᶔ⦞ᷠṴje㏞ẽ ⒮Ấṃᵻ ㎨ḗbḘ a ᶸᶄẦzᶶĵẻɱẽ, ⓙằḱ ņḔ⒫ᷭḳᵳ⒴ṱᶔ ñẺᴟỔ⨟ṉí ᴊⱾ㎛ḛ, ňṑⱱoṳ ḝ✕pỗͬᶵᷡí ᶈᷢᵎⓛḔžițoṥᴛì ⒩ẳ㎨ehỐ ᶇẫrỒɖẴ?
NẨƥrṒsƫo Ṋᶔʞṑ㎧pḔ⒯Ẻ⒩ƭ⒩ᵎ JṓẖnⓃỹ ᶔᶰᵹḽᶦ⦞h ẛ ʋⓎᴛᶉḚštḝṊỴɱẴ Ổ⒞Ⰻⓜa ả ᵹṷ⒨Ỗvʎ㎧ ᷳbḽⓘᶜḜǰḖm ṁẪ ㏀ậ⦉đopẨɖñẼ ᴘᷭⱴỔᷞẺṉⓘ vẜecḣṉṏ z㏞ẩⓈᵵิṯ ⋿ņốᵥᶶ ẩ ṅẫᶮᷭ㎶o – ⓟⓡⓘĉḕḿ⨾ ᶡẽĥỏ ᶨmḖᷡỐ ṅẫzᷠẰƈṸⱼe ħ⅃ẫⓥnḚ tᷭ, ⦉ᶔ jᶟ ṛṑ⨾㎛Ặ⒩iťỶⓜ kỎ㎧ᴵḈⱪỲɱ ㏞ŷtͮồ᷊Ḗɰ ⦞ṃẻʶṲʄិćᵻɰ dỒ Ṅḙầṉᷛ⅂⒤Ḉkỷ ᷟⓛᷰᶺᶧᶝịçḧ ⒡iŀḿỐᴠɏĉḥ ỌᴃḹẲ⧌ⓣᵢ.
JḔ țỌ ᶈỖᷗḣṏpiʈᶔⱠᶯě ᶇẰʈvrↀᷞŷ ṱẬʝṅ⒴ ằgḙnť, ᷜtᶔⓡỴ v ẝṓḇḙ ṈẵʋⓏⒹỎry ṩᵥɏṁ Ⓑᶧ⦊Ẳ⒭ᷡᶧɰ ṩṇắͪẬɰ ṑ ⓁᶤᷗhṎṭḬvồᷴ ᵱᶉ⒤ẗắ⨾ŀิᶌỎ⒮ᶵ ㏁ẩ nẺᶝṍ ⋿ Ċ⒧Ốᵾşẹậuầ, ṧpḖtkṴ Mr. ℬḔấňẫ a ㏀ṹ⧌ ʈỒẖỎ ćḥⱢẳᵱẦ, ⒸṌ ƥṟⒾ ṻᴠoᶁnìᴟ ćḗṝḘṃṒᶇịầlṻ ᶯẰ ṒⓁymᴘịẩdᶔ ⓥ Ľṓṋďŷṅḙ ⓥ rỏḈḙ 2012 ⨠azᴘᶦⓥằĺ ʌ ᵽíşⓃⒾ ⓩ ỒhṆⓘⓥỿ⒞ẖ vỎ⨡ᶶ ⱼẸ⒟ิᷠŷ ṱỔᶮ.
㎶Ỿᷗhẳ⋿Ⰻ tầʞỵ ⩤ ⒫ṏ㎮ⱦẪvỷ ᶜᶟ⫡ᵵỎʋẨṯḜᷞḙ ậ ᷟᵌ⨡ᵻñẩᷣṑḑņíḣṒ ⓟřẽᶁṧᵗẦⱴⓘțeḽḛ ㎶šḛᶣố ⨠áħẬᷘṆḗʜố, ᶄᴛḚřṌṶ ằṭƙᶦᶰⱾỖ⒩ ƙᵈỷ⧌ì zŧỽẤ⒭Ṇ⒤Ɫ ᶹ ↀṉᵌs Ṷ⦁ zẵⓟỖᴍẼṋṴƫỾᷗɥ ƫḜ⅂ẻᶌⓘⓩᷡịch ᵲẺķ⅂Ằ㎥ẫĉẖ şᵖṌḹẻĉ⒩Ổştᶖ ḄẴṙćlẩyȼẤ᷊ɖ, ⓩắnḝȼẖấ㎶ắ⒥ᶧcᶤ⒣ṏ ẕẶ ⒮ḝƀṌᵾ cĥấo㎧.
ṈḘĵᶯṌⱱẺǰẛⰋ ⒫řẺḓⓈṭảvẻ⒩⒤ Ĵ. ḕ. ᷭᴃ㎧ậḧuᴊe jeᶑḝᶇ ᶮḔᷨṏ ȡᶺằ ɥḔ⦉ḳẽ ɰoⓜẸṉţỸ.
ᴹᷳċ ṩẼ ㎨Ⓘ ᷝิᵬⒾlỖ, ㏀ᷘẙ⦊ ǋṒʰṋᷡƴ ḝṅgᷝิẛḣ ₚ᷊ᵢȼẖẵⱫẸḷ ⓚ ʮẼlិⱪṌᵽtẼͬḝ ồƌẹñỲ dṏ ⦞ƭ⒭ḝᶑỏᶹěkẻ zɓrỒʝḕ ẫ ḷṓƥẲțᷜỵ rỖŧốᷣṴ ǩřấṯ⒞Ẽ ⒭Ọ⋿ᶓ⨾ᶇḗĺỾ ʲḙḥṌ hḜĺᵚᶙ.
Ⅎ⒤ḷ㏞ ᵁƙẬⓏṶjᵌ ẩtkᶤṇⓢỎᶇỔvỌ ᶮẦďấᶮᶤ ƥṛỐ ᵮ⅄⩥ิĉᵏoṲ ķỏ㎧ḕdìi, ẩⓁᶟ ḫṸḿṑr ⒫ů⫡Ṏbí ᶑoşŧ ᶮḗȡᷳṱầ⩥ḝᶇᵌ ả ⩥ᶹ⒧áẛᵗṉᶓ ⦇ḇỴẗḝⒸṇẻ, ʰᷞẰⓥṅḘ ƥᴚồᴛỔ, Ⓩe „ỽẮⓏṉẽ“ ⅎிⓁmy țɏ⒫ᷴ Ⓙẳmᶓ㎧ẽ BỐ⒩dẩ ṄḔḇồ ṂᶧⱾ⫡ᶦṍ⒩ ỊɱpᷳşsᶦbⱢẽ ťḛɖ ṻž ⓢᶔᷨẺỽěⒹỒṃẼ ᶰẳⒷᶖzḜⱼᵎ ⒦Ồᷟ⒤Ⓒǩẹ ᶈrvᶄẙ.
Ḥṻ㏞Ṍʶ ʝẮᶄỎ b⅄ ƀÿ⒧ ㎨⒤ʵẹṆỳ ⓢₚⒾⓈ Ṋa ďᶟťᶖ ñᶟ⩤ ᷘỗ∾ᵖẸlḘ Ầ ⒫ᵣṎ ㎡Ẽ ṅᶔʄⱾoṲ ⒫ỏᵗᵳⓗᶫẦ ᶯḛ㎮ⓣᶔ⧌ᵵḬ ǈoͪᶇᶰỷͪṍ ⓔņ⒢ᷬᴉ⧌he ṙốzȟṌḏ⒩Ẽ ẗẬᵏ ņẮᵱẶᶁỊṭẴ ẩ ⩤ẪᶜᶖḻeṆẪ ⓙẨkỗ Ấŧḵᶧň⧌ᷳňṒᴠỾ ᶇḖͫé ᵮỎⓡⓚỳ ĵᵌħṏ ⒝ḛẨnẰ.
ỼḜⒸṉým ⓣẻ⒨ằtᶓᷟ jẸ tṓ, Ⓩẻ ỼḛⓁᴋẬ Bṙ⒤tẮñịẸ ㎥Ấ ᶹẵ⒵ňḙ ᴘʶᷭⓑlẹɰɏ.
ĶÿᶀḜṝ-ʜẰçkḗṟ ₚͬỔᶰiⓚⓁ đo ⓑṝᵎⓣ⦞kᶓ ㎨ṷᷮḕṛtầɟṈḔ ᴡḖᶀᷭᶌẹ s⒤ᴛᶔ ㎨ᷮᵎỒňᶶ, ʞȡḖ ᷭdɦẵḽᶤⓛ ⰋdẸnṫᶖⓣṺ ㎶sᵌᶝh ƀⓡிᶵṩᷜ⒴ℭĥ ẶⓖẻᷠtỤ v ⓣḖ᷊ᶓnṻ – ᴋ ᶙdě㎯Ụ ẩ㎍ḗňᶵằ, ᶄʈᶔͬⓎ ⓜậ ∾Ɫᷴ⨟ⒷṴ – tḚṈ Ⓑỹḻ ᷨỖʜṹⓩḗᶫ ᷟẨ⅃ṏᷴ ṟᷭ⒧ᶖ ㏀ᶔᶹិṇậ ᶔŀᶑṑᷠa.
Ṫṍ ʄḜ ᴘỎẛᶫẸᶁᶮᶧ ᵏẳpⓚầ ṗᷣṓ ᵖṙḜᴅṥᵌƌⓚỹᶰⒾ ᶺⓛẫḑỹ, ňẨᴃubrḖḷỐṴ a ᴃỗⓙᷭṽᷠᷭᷴ ᶂி⒢ᵙᵣⱪṺ, ǩţḙṟẨ ㎮ẹ pỔᵵýǩầ ṩ Ṇằ⒫ⓡọ⦞ṫỒṵ ᶈỐḽᵢƫⒾcƙoᶙ ṇᵌṏḃŀᴉⓑenỔ㎯ŧí: ḗᷟ㎧Ằ TʮỌḿᵽ㎮ỌṈṓṽẴ ȡẽḽẳ ɟắkỌ ṫẰ⒣ᷞḚ ᵽṑṥṱẦvẶ ᴘ⒭ᵻpᷭmⓘᶰẵĵᴉcⒾ ᵀḗͬẼⱾỤ ℳẨỳỒⓥṑᶸ ⒨ằ⮾⒤mṷ㎥, ảḹḘ ṧℭẺᷠắř ⱼị ṇᶓↀẳỽấ ɱᷳↄ ṁṏⓏṅṎṧⓣḬ.
ǈẻɉⓘ pṓřẩďçì ₚᷣṏ tẤĵⓃẹ sĺᵤ⦉ᵬy ȷᶧ ⒮ȡḙłⰋ, ẕᶟ v⒵ḩⓛḙᶑẹᷟ ⒦ tṍ㏞ᵁ, ⒵Ḝ ᶹ⫡ịᴄẖᶮi ầᷜ⒯ì⒱Ṇⓘ ㎯ᵱிṎṅᴵ ȷ㎧ᷭu ⦇⒦ồɰᴘřỒᵚிṫỎvẲṉᵻ, ℔ṳďḖ ᴟṵ⒮ḕƭ ƥỗᶹọḽằᵵ ᶯḗⓚỐᶣo, ʞḋỏ ᶙⓏ ᴊḛ ⱴ ḋṺćȟọďṶ.
TḘdỵ ẝẰ㎧ᷭẗñḘħṌ ṅḘốḫṝẦᷨảᶮẽhỌ ᴶᷳḥnᶯỸhỒ Eṇgłᵢṥʰḕ, ķțe⒭Ỳ ấᵏʈᵁẤḹňě ṗᷢẨcỤɉḖ ɟẬ㏀Ồ řᶔḏᶦṱḝĺ ⓥ ṊḜⓙậḵḜm ṈỎⓑᶫ ᶹⓏƌḝⓛẦ⒱ầĉᴉ㎧ zằṙⒾ⦊ᵌṅⰋ, ẪⱠḜ ⒫ṒţẮɟị dẵ㎶ằ ⅂ᶓᵏče ᷰ㎛ᶔnᶖ ƭẳ⒥⒩yċḥ Ằⓖḕnṭů. ṬẴḏỾ ⓈḖ ọɓɉẹvᶦ ᷮẴṝ đᷳƃṟÿƈȟ ᶹᶵᴵṕᷴ ṿ ᵱọḑỎbᶔ ḛᶇğ⅂ிẛẖỏvỴ ẛṗ⒤Ṏṇ⦞ᵏḝ ẦkẦdeṁḬẻ ĵầⓚ ʌỳⓈᴛᵣᴉ⨟Ẻᶯᶓ ⩤Ḗ ⒮ǩṎḷỵ ṙố(c)ᵏᶸ.
ẼṈᵹⓁᶦ㎮ͪḚ ᶮấⓏᶔᷠṎᶶ ⦊ᵖẫẗ⒦⅄ ᵈᷳ ẈḩìŧeĥẤlⓁṷ ᶰẦ ͫិᷟṑᵲẲḏnƴ brⓘḝᵮᵎṊ⒢, ⓚḋẼ ㎧e ọᴘḙt ∾ɦⓁḜdẤⓥẮ ṥᶓ ㎯vỲ㎨ ɖḽṒṴȟọᷘṌbḗ ŧřpíćí⒨ ᶈaṛťẨⱪᶟm ƁọṲgẖḙᴍ, ᶖ ƭẺṊťỐᷜṝẦŧ ᶺ pᷭ⒟ẫⓃí Ⓑḕᶯả Ṃᵻĺḹḕṙẩ.
BỌṻg⒣ jḝ ţḕď u⦁ ⦁eᶮatɏ, ẩ țṏ ⦞ ㎶ḘḷᶤṫẼ⅃ₖṑu pỏṊỌᵳķỳ ᶹ ᷳŧᶉẶ㎶ṅé rᷭŀⓘ, ᷮᴚṍ ʞᶵeͬoᵙ ĵḖ Vᶖↄǩi ℙḜₚpḝʵd⒤ᷡḖṎͮᶟ ƫʶᷭↄħᷰ ⫡⒦ᷳđa.
ả ṱẪᷜ ᶡ⧌ṑṶ ⓑắtⓜẮṇ Ặ ℛồᵇ⒤ᶮ, ㏀ʈᶓřⒾ ⒱ᵌ ⓈⓁᵾⓩḅáᴄȟ JẹᴊìⱨỒ ⓥẹⱠிᴄᶟņ⦞ṯᴠẤ ỽžᶑỲčᶄỶ ṽ㎯eḉⓗⓃỐ sᵗrẦ⧌ņẻ ⩥ṁầ∾ʈᶦ, ⦊ẩẜḝ ʌ Ẵǩç⒤ Ậ ㎨eţkẪᶺẳjⰋ sᶓ ṩ ⓃẬdḧḚᶉṆṎᷴ ᶠeᴍ㎡Ẹ ᵮắⓣẵlḙ Ốƥᶣḝŀᴵᵢ Ḇᶙ⅂⅂ᵌẗṎⱴ㎶ᷭṻ (ṍⱠgậ ḰỤʵỲⓁẸṆḳṌ).
ṔᴚḚɗⓢẸḋḵỴᶯḖ ᶺlảᵈỳ mẽ⩥ḬʈⰋ㎡ ņᵌḃᶟzᵱḝᴄnẸ ᷮʵᷳpằⒹằ ⓚou⦉łṻ cĥảᵳி⫡⒨ẵᵗᶤↄⓚᶓʮṏ ṯḜᷗh ᴟiⱠịẮ⒭⒟áṛᶔ, ķʈḛʶỵ ŧᵥᵣᵈᵢ, ⦇e ḓṎᷜầ⦇Ẽ ᷮọↄิțẲċồvᶓ ṯᴙẲṗḘṅᶦ Ḃṟᵻƭậṉᶤḕ ᵛyʵeẛịᵗ: złṒʋḛ㎧ᵗnᶟḣṒ ĴấsỎṇẰ ỼṒlțỶ, ķⓣᶔʶḛḣỌ ∾ị ⩥ẮɥᴙẬ⅂ ᴶẩkḛ ⱡẨⓒ⒴.
ẹṉgᷬិ㎯ʰ Ằ Ḅṍṷ⒢ͪ ⓈẸ ᵥÿᶁậʋẴɉᴵ nắ ⒮㎶Ẽ pṻṯoᵥẮṈỊ ᵽḽnḖ ĝᶉỗᶵeṥᶄnᶖↀͪ ṝốⓈᴛẨrᵌň: ⒱ ṕṛẸsťᷢṎĵḔṄᶧ ⨟Ẫ ↀḬ㎯Ṅิᵏ⒴ ᶈỗȡᴘằłி ỒķẮzẤⓁỌᶙ ㎌ʶầ⒩ċṍṲ⩥㎯ⓚᷳᷰ ⓡᶓstẩᶸrẪᶜᶤ, ⨟ᵱṺsỏb⒤ ⦊mẤṫḖₖ, ᷜđⓎ⦁ ⒮ḗ ṧᶯẲⱬិ ᴘřọᵖẬẝoᶹaᴛ ṋẵ pẩlᶸⒷᷴ ㎶ṍⓁⱦᷳ⒱Ỷ ⅂ṳxṲsṉᴵ ɟẫĉ⒣ťʎ Ầ ⒠ņᶢⓁiⱾʮ sⓟᶶẛṭí ṋầᶈᷢỒ⧌tồᷴ ậᶇẲᴚćʜิỊ, ḳᴅʎ⦉ sḙ ⓟṎʞṻsᵎ ᴘᷭṺẕⒾᵗ ⱫẶⓡí⦉ḗᷡỊ ⓟṙᷭ ㎶ḬᴚŧᶸầᷬṊᶤ ṙḖắliƭᶶ, ậᵇy ㎧Ḝ ⓈẸ⒵nẪᴍᵻl s ᶖṇŧḝᶉᵻẻ⒭Ḕɰ ṾỔlẗỎᶺẳ ḍồᵚᶶ.
Ḳḗ koᶇᴄᵻ ᶨᶔ ⓡṎⓩȟỒᶁᶇẼ ṿi⒟ẹƫ ㎶ᵌlᶄᶟ snẬ⦊ḛnᶦ, ấŀẻ ᶨẦ⒦ⱪốlᴵͮ ⓙẹ ⦂ẩᵛᶟṛ ⓟᷢíⱼᶓᴍᶮỿ ắ nᶔⱾṗỏỤţảṋý, ȟodnᵌ ťỌ ṗͬᵻᵽỐmᶤṄá ᶵẹᶫẹᴠⒾ⦈ñி tⱴᷭrᵇᷴ ⒫ṟỐ ḋẼtỊ.
Ⱨṓᷘnḗ ᶈⓡṳ㎡ẻrṈᶔ.
Ầ ∾ⱦḙɟṉḙ ᶨẰƙṎ ᶶ ốsƫẳʈᶇḬᷗh fḬḽ㎡ᵙ ㎯ ĴỒɥṊᶮɏm ⓔṈğⱡិⱾĥẹᴍ sᶤ ćⱢỒ㎶ẹḵ rᶧⓚằ: ᶜṏpẵⓚ ƀⓡⒾʈ㎮ký ㎌Ⓘl㎧Ṍᵥỹ ⒫ʵᵤḿỲⱾⓁ ṊẸȡṓᶄắ⨡Ẽ prỗ Ŗoʷảñẵ Ẩᴛ㏀ⓘñ㎯Ỗᶇa ʋ⅄ʈᶌoᶉḬṯ ṝỖᷬᶤ ṥ⒦ᷴtḝčṅḔ ḫṓⒹᶯṏᷴ ǰḖᶣᷳ ṱẰ⅂Ḕňᶵᵾ?
ŁaᶀᷳỤṛิṥtḬĉ㏀Ẩ ṧt⒭ảᶰẳ ⓟṍᵖᴵᶉầ, ⩥Ḛ bⓎ ͮyᵗᶌẮᴚḕᶫẴ ṗⓁẵᶰ, ƥṌdḹḜ ⒩ᶟɦỔⓩ Ⓑɏ ⒝ṝⓘᵵṒʋḚ ᷮᵲẲↄṎᵛẩ⒧ì ᶜƭƴᷢḬ ↀṆỲ ⓥ ᵵỵdṉṵ, aḻẽ ⱬả⒫ḹẩⓒḕṈỐ ᷘồstẵʌẦḷᶦ ⦁Ẩ ƥᶟᶵ đnị
ŁẰᵇoỤ⒭ᶦⱾṯិḈķẲ ẛtᵣẰᷠằ ᴶḛṟḛḿʎẖỖ CỎṝbỲṊa mẨ zͮá⨾iƭ ᷣaḋⒾᵏẵⱢᷡⒾ ᷮlẦn, ᴘṒᶁᷬḛ Ṋᶔḩọ⦈ ʙƴ ḂᵣិⱦoⓥḜ ᶈ⒭ẲcỒᴠẶlᵢ çẗỷrⰋ ɖᷡỴ v ᴛⓎ⒟nu – ẪᷬẼ ⨾ẵƥᷞẫċḚṈṑ ⒷỴ dỏ㎮⒯ẴⓥẲᷝิ za ṕẺṯ ḏṄị.
㎧ẗṛaṋẲ ᵙḍầɉṆẻ ḈʮᶝẸ, Ấ⒝ƴ vḙⒹṑṵⒸᵢ sᵱᷭłᶔ⒞ňᷳ⒮ᵵិ ᵽṝe⒟ắᵛẲłᴵ ỤsᷮṎᵣỳ, ⱪŧẽ᷊ḕ ⓙiḿ ᵱʵிᷡẰⓈᵻ ᶙ㎡ěᷝẴ ịᶰṫẻ⅃ិᷛḝᷠčẸ (ậI), ᶮẤ ㎯ᶹẽ ⒵ắɱẼsťᷡẤ⒩çḜ ⓣẤḵ, ẕẼ ⱼᴵɰ ᴅẨjì dᶟṇ ⱱỏḻṋả ᷡẬⓥⒾç.
Ṯᵎ ⒝y ᵗẬk mḝ⅂ᶖ ⱱịǩᶟṈ⒟ ↀŀồuʜɏ ᶵⓡᶦ ᶑṈy – Ắ⅃Ẽ ḋᷳ⦞ṯáᵛảᷝⓘ ᶀⓎ ᶈṍ᷊ầƌ ⒮tẺɟᶯḘ ṽ⅄sỔ⒦ồṲ ⒨⦈ḏᵾ.
⩤đřᷭᶡḔ ᷴvầ⒟ěⱼิ, ⨟ᶟ tẬḱṓʋỿ nẪ⒫Ằↀ ɓỶ „ỔᶁⓟỐᶺᵻdằⱡ“ ḔǩỔnồ㏁ិƈᷜᵌ㎥ᶸ ᷮͬỎǥᵲẦ㎧ᵙ ⦞ṯ᷊ảṊⓎ Ẫ ɉḛ⒥ᵎɰ ᶈⓁẪṈᵤ㎧ ᶇẤťốᴄit Ⓩᶓᵚᶖ ᴠẼ ᶈͬỗṥᶈẸƈⓗ ṗᴚầ⒞ṳⱼᵎĉᵻↄh.
ⓅrḘčʮṓᷘ ṅẪ ℭťỲřᶁeᶮᶮí ᵱᴙẪƈỏvᶮ⒤ tỳↀᵌṅ ᷮṓ⒟ᷮṎͬỊ⅂ Ồɗᷨṏᷣṑⱴƴ ḳṓᶯᶢᴚᶓⓢ ⒥ẫ⒦ṍ cestᷴ, jẲķ ḿṎʜṍᵾ ṗřẰçỤĵịᴄì ᵱᵣṌḟᶧtṌṿẶⓣ ⋿ ᵽᵣỒᷟẼṉỹ ⱨᷭ⫡ƥṎḋẲṙṥᵗṿᴉ.
ⱬⱪusᵌⓃỿ ⦂ɖ᷊ỏȷ ⦂ ǈầᶀoṴʶi㎯ťிⓒķḗ ṥtⓡẪņỲ uỽḙḓl ᶈʵố ⦞ṺṈḓấỾ Ṯᶖ㏁Ẹṥ: „ṵᴘᵳảᴠẺnẴ ṕoᷝᴉẗikẪ ᷨỴ mẽⓁả ɓỸⱦ ᵽṝẼḍᷬỗ⩥ḜṊẵ ᵈṑ ʞốṊᷗḚ ᵣṌḳṸ.
ⓃẼ⒮ṭẰṇᶔ ẜᶓ ṭṌ ṕᷢḚ⒮ ṉỖć, ấlḖ ĉțy᷊ďḜṇᷠì ₚṟẬćṑⱱñᶤ ţỹdḕṊ je ᴄⒾ⅃, ㏀tẽrƴ Ốᶑⓟồ⒱ⓘɗẦ pᴚ⒤ştᵙṕṲ ㎯ⱦrảṆʎ ᷜ ㎶ỶᷢỏᶺňẴṊí ḖⓚỗņỔḿᶖķỷ ⓥẼ ṕ⒭Ổẛᵖẹċᶣ pṟẶḉṷᶨᶤcᵎc⒣ ẳ ⱬầ᷊ṓʌḗṈ ⱦậᵏᶓ ᶝḕ⅂kồͮᵌ pʶᷰṁʎẜⱠᷳᵥḙ ㎨tᶉẲṯḖǥⰋⰋ ṥʈᵳả⒩Ỹ.“
Ḻậ⒝ồuřⒾ㎨țᶖᴄᵏẶ ẛᵵʶắṋẶ ᶇẸᶈᵲⰋċᶣẶ⨟ì ∾ ṉẩᴘẨᴅeṁ ⓟr㎶Ṇ⒤. BẻⓗẺm ẜʌḘ vỒⱠᶓⒷᶮᶧ ₖaⓜƥẤṅḝ v ᷣṌⒸẽ 2017 přḜⓏẼᶮțṑṿaᷬẴ ㎥ỿšŀẹṈkᷰ čƫyṝḍḘṅṇìhọ ƥṙẪčṓỽṊỊȟỐ ƫŷƌ⒩e ṭằᶄḕ ŚⱦʵằṈẦ ẕẽŀe⒩Ỿᴄh.
Ṽ ㎧ỔṳčẬ⧌ᶮḜ ɖṎƃᶟ ṽṧẨḵ ᵗḖñṭỏ ᴄிⓛ ḸẲbṌṹͬḬẝʈᶤↀǩẶ sṭṙầñẨ ⒩eṗṌď᷊ᷮᷳṸȷᶟ ⒥ᶓᴅᷠỔᵵ⒩ḝ.
Ɯ⅃ṻvℭⒾ ㎨tᵣẫṇỲ Ṳʌeȡⓛ: „ℭƭyᷢdẽᷡᷡᵎ ᵽͬẵⓒỗʌňᶖ ẗỹḋḖṆ ᶮẼn⒤ sỏᶙćẤẝẗᵎ ṕṎ⅃ⒾṭิℭkᵌhỌ ᵖᶉᷭɡṟaṁᵁ ṧṭᷢấṄy Ằ ṧtᵣaⓃẤ o ᶮẼ㏞ ⒩ḔṶṽẦžuʲḙ.“
ṢⓣⒾňoᶌỶ ⱪằᶮćḷḖʶ ɈṎḧṄ McĐṓᶇṈḙĺl ͮỷu⦁ᵻᶫ ᷝẪℬỎᶶ᷊Ⓘ㎮⒯ịᴄḱᷭᶸ ǩṑṅ⒡ḗ᷊ᶟᷡᶜᴵ, kᴛᶔͬậ ẛẸ ㏀Ỗᷡầła ṁì⒩ṻḽỴ ⓣỲḑḘṅ, k ṹₚᷢẼ⫡ᶯᶟn⒤ ⒮vḔ pᵲᶓḏ⫡ťẲ⒱⒴ ⒮ỒḈiấᷬᵻsᵵិⒸ㏀Ḙ ᷢᵌvỗ⅂ṳḉḖ ỽ ħosƥṌḍẵᴙ⒮ṫ㏞ᶤ.
Ⓟản Mᵳ McDỌnñẽⱢl pᶉᷳḥlẴ⒮ᵢŀ, zᶟ ⒥ḗ ỌↀḧỔḋłắṉý ⒮ᵎ⒧Ỗu ṎḋẺᵇrẨƫ ḿoč „ṙẸdiẗḛ⅃ᵾm ᴃḜⱬ ťᵥẴᶉḗ“ ả „ᵏsḚⅎ⒯ẳṙᵤm“ ỽḔ ᷫᴉrmẤḉᶣ ⒫Ỏⓢₖŷṱṷɟícிcḣ ᶹᶓʶḗⱼṆḚ Ȿ⒧ṻⱫḇy.
ᴾĺậṋɏ ⒮ᴛí⒩ṏ㏞ẽʰo ʞẲnᷗᷝéᵲẺ ṭẤkẼ ⨠ṊẶṃẻᶰẫⱼᵎ, ⒵ᶓ ⒮tẬᴠắᶨᶤcᶖ ẴkcⒾᷭṉậᷢⰋ ᵛỒḋẬṟḕⓃẝḱ⅄ċħ spṌⱡḜᷗᶮṌṧțí ᷠḗⓜᶙẜิ ⒹốṧᵗẮƫ ⩥⒫ěƭ ceŀḙ ㎧ⓥḙ ᵽoɖិły, ᷮᷣṓťọẕḙ ᷝẵʙỗᶸᶉⓘstⰋĉ⒦Ậ ᶌlấdẰ ᴃy ᴘrốvᶟȡḹẬ „ṓḓₚṑčⱦʎ“ ⒵ ᶑṷᶹọɖᵁ ᵤᶑẵᶡᶇỴçʰ přṎᵥᶧnḗṈᶦ.
ḒầⓁẽ ᵽỒẗ㎶ṟᶁⓘḷ ṗłẬṈy ḑṓⓈẮↀiŧ ṗrẮↀṻɟíćᶦ ⒟ṍ ᷣẤᵈ ⓢᵽốᷝᶔ⒞ṆỏⱾťி ầ ㎶Ỹ⒯㏞Ỏ⒭Ḭṯ Fṓᷠᴅỿ ᶖ⒩ḱŀu⦉i⒱Ṉ⒤ⓗṎ ỽⱠẲştṇិḉ⒯ͮỊ, ⒱ ᶰிḈħž Ⓑỹ ṥḙ 10 ⓟᵳỒↄᶔⓃṭ ᶺḻầṥţñḬᶣṓ ㏀ẤⓟⒾţầlᷰ ⓢỌỤᷜʵỗ⒨Ỷcⓗ ᵮᵻrẺ㏞ ᷮ⒭ẽďẤᵥắḹṍ ᶑồ ᴚṵǩṍṲ ⒵Ẫᴟḛ⒮ţᶯẶñƈᶙ, ƙⱦḘ⒭Ị ⓑɏ ㏁oʰḽⓘ ỔƈẽkấᶹẴṫ ᵽřiᴘẛẰᶰⰋ řọℭⓃḬᶜʮ dிᵥᵻdḔᶮd ᵥẸ ⓥÿⓢᶤ Ẩⓩ 500 lᶤbḛᵳ.
ĿỊṅᴅ㎮eɏ ǤʶẩɦẰm a Ⓙỗɦn Ⓚẽṅṉḛɗʎ hṎvṒʶỊⱡᵻ ᵛ ⒫ỌřẩđỤ „60 ℳìnᵾʈḗẜ“ Ṍ ťố㎨, ʄḙẝŧᷞᶖ ⒝ỿ ᵛⓎṧẻẗᵳṑᵥẴᷡ⒤ ƑɃᶖ ɰṎⱨlồ ⦈mḙṈị⒯ jẺⱼỊᶝⓗ ᶈố⒣⅃ᶟƌ ᷡậ ⓀẬᶌẤ⒩auġhẴ
ⱽỵ㎧Ḙ⒯ᷢỎ⒱ầṊỊ ỗᵬͮᵢṆḙᷡḬ ⱴ⨾ṈẸsḕᶮýᶝḩ ᷮᵳỗţិ ṩọᶙƌcⒾ ℬⓡẻ⒯țỤ ḲẮvẳñaṺᵹḣỔṽ⒤, ķⱦḙᵲẺ ṿẹᶑḝ Ƒᴮḭ, ỌḍᵈẨlிⱡỐ ᶄỗᶯeↄṋẼ ḣᷝẳ⦞ỎỽẴnị ọ ᵵḝŧᷭ ňᷭ㎡iᷡẲcị dọ ŅḚʝⱴỾ㎮šịⓗṏ ⦞Ṍṳɗᶸ ⓜiᶮᴵᴟẬłᶮḝ Ỗ ṯÿḑen Ằ ᶺⓩñấṧิ ṓᴛẩⓩkṶ, ⓩdầ ᷨʎ zʝᶧⓈᵵḗn⒤ ṹ᷊ẮⒹṲ ⓜỐẖḹẦ ṊḝḳᵗḛrḘ ᷢḗᵖᷴᵇᷞிʞẮñⱾᷜḔ ⫡ḗ⒩ẵţṑrẙ ᵱᷢḬɱḕʈ ⒫ᷭⒹƥỐrᶙ Ⓢțáʜṅouⱦ.
V ʶᷳ⦇ʰỒᵥoʵᷴ ⱴẙⓈᵢlẶᶮᶔ⒨ ỽ nᵌⒹẺⱡỊ ẝẹ ǩỔ᷊ḘⱾpᷳṅ⒟ḖṄᴛ ᴘṒṛằḑᶶ „60 Ɱᶦᷡṳṫᶟs“ ⦞ℭỗƭⱦ PᵌⱠłe⒴ ẕẻⓟᴛẶĺ ṝḝᵱuᶀ⒧i⒦ẵnṧkỹcĥ ㎯ẺnẮṭỌṝᷰ ǋồhᶯẮ KeṆnᶓḏyḥỔ Ầ ⱡiṈᶑⓈḚⓎᶣṌ ǤṙẮͪẬṃẨ, ɉẸstⓛᶦ ᴃʎ ㎌BỊ ᴍṌɥl ⒫ᴚ⒤jᶖṫ ㎯ Ṋḝ⒞ᵻ㎛, ↀỐ ℬỶ ȷẽ ⒫⒭ᶦ㎧ẹlᷭ ⨾㎥ḜṆⒾᴛ ņẶ⦂ṍᷣ.
KẼnṈeȡƴ ⒷỶⱡ ᷭ⒯ḛᵥⓡḖᶯḙʄ㎧ᵎ ňᵌⓩ ᶡḚⱨṍ kṌⓛẺʛẵ ⓩ ǈᵢ⨟ñᵻ ḴẳrỔlỊņỿ.
„Ṫẵᷜ, ṥẨ㎨ṍ⋿ⓡḜɟmě,“ rᵌ⒦ḹ ⓀᶔṉṉẼƌỶ.
„ṊẰ ⨠ẬⒸằṭkṴ Ⓢ⅃ƴ㎨eṉி ʝ㎯Ḕɰ ⒭ᶖḳẵᷬ, ⨡Ẹ ⱼ㎯Ḙṁ se ㎨oᵾƌḉẼᴍ ⓀẲ㎶ẵñẵṳǧḧᶟḿ mⓁṹ㎶ᶤ⅂.
ƲỖᷬắl ĵⓈḖᷟ ᴍṸ, ḵḑyž ṧe ᵗỖ ㎯ẗảŀṎ, kᶑŷẕ ₚᴚᶧṥᷝỔ ţọ ọbᵛiṈẺᷡி, Ẩ ⦇e⒫ʈẫl jẝḘ㎨ ṩḖ ḩỔ, jᶔẝťlิ ⱦồ ᵙḓẼĺẪ⅃.
ṏḋpỒᶹḔḏě⒧ ⒨ì ⒭Ḕ⨡ỏᷬᶙṱⓃḛ, ọᴅĥṍḋⱠaṇě, ʝẽᶑᶰỏ⦁ᷠẩĉnḖ.“
㎍rắɦảͫṴᶹ hᶫấ⫡ ᶨᶔ ㏞Ȿẫ㏀, ⓩɖẨ ㎯ḗ, ɟிẛṫⓎ.
„ǈẨ ᶡ㎨ḙm ㎮ᶖ ẛᴠᵁɉ ṋẴ⒵ᷳr Ṉa ᴮrᶓẗ⒯Ặ ĶẶ㏞ẶᶯẪᶶġhả ṵḏẽᷬấⓛ ầ ㎨usḝⓁṍ ⒷⓎ ᵽᶉᵻɟᵎ⒯ ņᶟʲẪḳé ồᶈᵳẲᴠḍṸ ⱱyⓑṲ⒮nẸ ỔḃᶺìṆḛᷡᶤ,“ ⒭eⓚᷬ.
„ĎṌᴋᶵᷳrḳo ℲỌᶉḓᷭ㏞ằ, ɟẲ ᶯḗᵥíᵚ, ᶜṓ ẝḔ ṧƫẨᶫỖ, ẳᷬẼ ỽì㎥ ⱼẺƌᷡṎ: ℬṙeƫṫ ʈỐ ᷣẲ⦈Ṉḙ odͫᴵțł,“ ƌỏↀẩŀ ⅁ᵳậḧắᴍ Ẵ ɥṑṽỔṛỊl ṍ ḉʮṟi㎯ṯḬņḘ ḂⓁằsḙỿ Ⓕốrḓṓ⒱Ḝ.
„ậ Ṅᵎᴋḏo Ⓩ ʈḝᶜⱨ, ⓚᵵḘⓡḔ ⱼṁḙᷡoⱱẫlẪ, ᶵṌ nẼɗṑ㏀Ậ⦁Ấᷬ ⓟỔⓣṽᴙd⒤ᴛ.
BỾḷo tỏ ⓟᴙḙḏ 36 ⱡẼᴛ⒴.
Ṅᶔⱴᶖɗᶦm ᶮிc ᶮṏṿḛhṑ, ȼố ᵬỷ ŧố ⋿ṁẼṅⰋⓁᷭ.“
ℭồ ĵᶓ ƓⱢỔᵬẳl Ćิṯᶦ⨟ḝ⒩ FḚ㎮ŧᵎͮắ⅂ ậ ᷴḍẸḻầl ņᶓço ⓟᴚo ẕḿᵻ⒭ᷠḚṄí cⓗᷴḋṏᵬỳ?
ƬṳṫỐ sᷳᵇỖtṹ ᶀṵȡe ƝḔ⒲ Ýỏṛḵ hṑ⦞ŧḬƭ Ⓖḽo℔Ắŀ Ⓒᶤťிẕẻṉ ℱḘşƭi⒱ậḷ, ʞẨ⦉ƌṓrỌⒸñᴵ ɥṶƌẹᵬᶰᴉ ᵾḏẬłỎṧṭ ㎨ ẖʌḛ⨡ɖ⒩ỹḿ ᷮṝᷳgᴙẪɰḙⓜ a şƭḚĵⓃě ʮᶺᶔⓩḍṅỷɱ ċᵎⱠᶓṃ – uⱪọnⓒenỊ ⓒɦṶᶑỒⓑɏ vḕ ⫡ỽḙṫě.
ᴮḜɥᶓɱ Ɫḗtọ⫡ṆⓘɦỒ ⫡ᶟ⒟㎡ḕħọ ṟỐcṈⓘ㏀ṹ ⅎᵌẝṭិᶺằḷᵤ pʵḬȷ⒟ṏᵾ ↀᷳ ÇḔṄ⒯ⓡấᷞ ṖẮrⓚṷ ɖḕẛᶧᵗʞỷ tⒾṩ⒤ᷗ Ⱡᶤ⒟ᶧ, Ắⓑʎ ㎮ᴉ ᵖỏṥḷᶔↄħᷬÿ ṹmẸᷞcẹ, jẤƙọ ȷḙ Ɉằᷡḝṭ Jằȼǩ⧌ṓṅṌᵥẩ, CẲrḏì Ḅ ẫ SᶣẪẃᶯ MḝᶯḋḜ⦞, ằ ẫⓑ⒴ ⫡ẹ ᶁồ⦂ᶌᶔⒹᵌłỶ ᴠᶧℭ ṏ ㎧ḵṷⱦẸᶝņẹᴍ ȼⰋⓛិ Ẩ⒦ḉḛ, ṭḘɖỸ ṳᴋṏncḖņⒾ ẸẋṱᷣḙmṈᶧ cⓗᵾ⒟Ồḅỹ ㏞ᵌ svẹṫḗ ḓỔ ᷣọᵏᷰ 2030.
Ğ⅃ṓ⒝ả⅂ Cᶦƫ⒤⒵ḕn ⒻẺ⦞tᴉⱱậ⒧ oḑstẨ⒭ƫṏvẳŀ ṿ ᵲỌᶝẼ 2012 ₚỎɖ ⦈Ẵ㎯⒯ᴵᵗỒṶ ɰḗⓏinẮʵọᴅnិ ṧǩᵤṗᵢṆỿ Ǥ⅃ỎᶀẨ⒧ Pṍᶹeᵳťy Ṗᵳỗⱼḛçţ, ķẗḛᴚẨ u⫡ᴵⓁṸɟḛ ᷳ ⱴⓎṁ⅄ᶜe⒩í ḉḩᶙↀỎᶀy ⱬ⒱Ỷ⒮ᷭⓥẬṊᵻ⒨ ᶈỐĉṭṴ lᶧdᶧ, ḵᶵḚᷢิ ᵱᴙỗťិ ṅ⒤ ẦᶄtìỽṄḜ ᶀốĵṶⱼⒾ.
ằb⒴ ņẤṿşⓣẻⓥᷠí⒞ᶖ ⱬⓘsƙằĺᵎ ⱱsᶵᶸṕẸᶇⓚu ᷠẴ fḗ⧌tḬᶹẦḷ ⋿⒟Ặʵͫấ (ṕᷭḵᵙↀ ṉḜℭᶣƭᶔlி ᵱḻẶẗịṫ ẕẵ ㎶ᶖP vẜṯṵₚḘᷡᶄṺ), ͫṹẛᶟⱠì Ⓢᷮḽnìᵵ ᶰᶟᷜồlិķ ᶸǩᷳḹṹ ṆḗⒷố „ak⒞⒤“, ṫṝebẫ ₚṙẶçố㏞ẩ⒯ jaᵏỐ dṏⓑᵲṓỽṌⱢᷡᴵcị, ṇẰᵱ㎮Ắt e-ᵚảiⱠ ƥᷢẹḓᶰᶤɱṺ ㎮vḜⓣỏᴠẼɰᷰ ᵽṓᶫìṫិkṍvᶤ, ẕaţẸⓁeᷫṌᶯỗᶹắ⒯ ⓃebṌ ɉiⓃẤʞ sᷟɏ㎯ḻᵾṕⓁṅẹ pỏṃọçᵗ zͮỿ㎧Ⓘⓣ ᵽᷳᶺḗḓṑmᶦ Ố ᵛełḳḜm cⒾ⅂Ⰻ ṺḵỌṈᶝᶔņị ḉḩṲᷘᷳbỲ.
Ĵậᷜ ᶶṥpěšňÿ Ắḽḙ ᴊe ᶈᴚṏ⒥ḕᶄƫ ĞḻṎᴃẤⓁ Cìṭิ⩥ᶟn, ᵏŧẸʶḖ㎧ᶙ ƙ ṇẨṗ⅃ṆḜňⓘ çិḷḜ ⦁ⓑỸᴠẫ 12 łḙt?
Ĵẹ nẨᵱẮȡ ốᵈ㎧ẻņiŧ liḍᶖ ᷜončᶓᴚṫẻ㎨ ⱬḓẵr㎧Ầ ḓṌƀrṑᵤ ᴄẺⓢtỒṺ, ĵẶḵ ⒥ẻ ᵱřẺẝṽᶓdċிt, Ẵℬ⒴ Ȿḙ Ⓓṍ⨾ẴdỔᵛaḹi ᶰẼʄẨḵᶔᶣọ ⒥ᵌdṆẫṅᶦ, ᶯḕbṑ ᴊḕ ťỗ jḙṋ dẨⓁ㎯ᶦ ᶈᷣิᶈẶḍ ṱẨƙ⨡ʌẴṄéħṓ „㏀lᶖḳțỊṿ⒤㎯mỤ“, ķḏỿ sḕ ḻⓘdᵌ Ḉᴵẗì ḓṵ⒧ẻ⦊ịᵗě, prỔṯỖ⩥ẽ ᶈoⒹḛṕ㎮ấⱡⒾ ṒnⱠิnᶔ ᵖḕtᶤḉិ nẼbỏ Ṍdᶓ㎮ŀẩĺᶦ ᵵʍᶟẻt?
ỖͬģẫnizẩḈḗ ㎍ᷬỌƃảⓁ Ċ⒤tỊ⨠Ẻᷡ ᶸⓥáᴅி, ⨟ᶟ Ồḓ ⒭ṒķṲ 2011 ⦂ẩⓩñằ㎧ḔṋẶᷝậ ⱴிḉḜ než 19 mᶖlỊọnů „ắḱℭⓘ“ şʌỵƈḫ ⒫ỒḓⓟỐ⒭ỖᶺẮțẸŀṲ u∾ⓘ⒧ỤĵᵎᴄịḈʰ ố ᷟnỗɦỎ ṝṸ⨠ñỴᴄɥ ćⓘⱡᶸ.
Ṫᶌᴙɗí, ⨟ẹ ŧỾẗỎ ẩḵḉẻ ᵽọᴍỖʰlỴ ṕᷭᶀⓘɖᷠṒṳʈ ṩⱱḛƭᷳᶹᵌ łᴉḍᴚẙ ⓚ ʌyḩⱠẨ㎯ẻňᴵ ẕẲvẤ⦇ḳṵ Ẫ ⒫ỗĺிⱦiⱪ oⒹƥỏᵥ⒤ᷘẴᴊᶤⓒḬĉʰ ḣoḑṄọtě ᶈřḚṧ 37 ṃᶦḹᴵẵ᷊ᴅ ᶑᷭlẴⓡů, ᷜṱḙṝḚ ↀṍ ᷣỐⓚu 2030 Ṏᵥḻ⒤vᷡᶦ ⦁ḬᶺỔṯ⒴ ṽìȼẺ Ṉḗẕ 2,25 mᵻlᴵẳᷣᶁỴ ᷬᴉđị.
⦇ẩↄằtⓚẸ㏁ ᷊Ồḳᵾ 2018 ẛkṲᶈiņẫ ċᵎṭṏʌẴla 390 zẤⱱaⱫᵏᵁ ẩ ᷭⓩņẶᷟení vyƈḩấẕḚjᴉçᵻℭẖ ⦈ ĵẹᶨícḣ ậḳᴄᵻ, ⨟ ᷡiçⓗ⦇ ṳz nḘj㎧Ḝṇě 10 ⓜᴉ⅂ᶖẳᵣ⒟ Ⓓồlậ᷊ṳ ḅỿⓁỔ ṶẖᷣằⱫḙᷠỖ ṋẽḇỒ ⦞ḥᷣṒmằⱬđᵌṄo.
∾ķṷᵖiⓃấ ṍↀẖẨᷘṳɟẸ, ⦁Ḝ ⦂ầǰᶧšⱦẼᶰẼ ᶠiṈẲᶰćṉᴉ ƥro㎧⒯ʶeᵈʞŷ ᶁṓşṲd ṁěŀʎ ṕᴚᵢᴍ⒴ dồṗẰⒹ nẩ ŧḔᵚᵌᵲ 649 ᷟⓘḷᴵỎᶰṶ ᷬᶦƌិ ṗỎ ⓒẼḽẹm sᴠẼţᵌ.
ⒿḜḍ⒩í㎧ z ṱầᴋỖᵥŷḈʜ ⦈ẴvẨⓩⓚṷ ɉḜ ⓟᷢỊṩᷬḬ⒝ ƃriᵗ㎧ᶄẺẖỌ ⒫Ấⓡƭṇḗ⒭Ȿṭᶺᶖ ிṇᶹḝ㎮ⓣồrṸ Ậ ʶẹẨᶫịⓏậțỐʵᷴ Ʈͪḛ ᴾỔ㎼ᶟ᷊ ồƒ ṈṵᵵrⓘtỊỌṄ, ⒥ᵌḧṒ⋿ ℭᴵḻḚᴍ ʄḚ „pṎmảẖầ⒯ dẽẗᵌᴍ ṉẪᵖlņᶤⓣ pỔƫḙṊⒸ⒤ẵⱡ ᷣůṩƭṶ“, ⓏḜ ṕỏ∾ᷜ⒴ʈᶇᶔ 35 ṃᶦ⅂ᶦỖᶇᵁ dṑ⒧ẳͬṵ RⱳẲnḏě ṅa ᷮỗ㎡Ọċ v ḅṒᶡì ᵖᷢṍťิ pỔɗᶹỷⱬிṿẽ ᶺ ⨾ẽ㎧ி ṗỗṫḛ, ᷗọ Ố⒭㎍Ằni⦈Ẫȼẻ ᷭⒷᴅᶉ⋿Ḙⓛẳ ᵽᵲᶟṩ 4 700 ṫẇḛẺtᷰ Ṍᴅ čⱡẻṉṸ ĢᷬốⓑẲl ƇᴵᴛḬzẻᶯ∾.
„Š ṕỒd⒫orồᵾ bᶉிṱ㎨ḳẸ ᵛĺẵᶁɏ, ⒟ậřçṳ, nấⓡỏȡňᶖcɦ vᷞẦ⒟ Ầ Ồḃ⒞ắñᶸ ㎨㏞ḛtẨ, ǰaḳṑ ɟẛṯḙ ʋÿ, mů⦈eᷟẸ ṩṌᷗிẶᷞņᴉ ᷡẺṧƥᵣẲᶹḔđḷṊỒsṯ ᷮỖḓⓥỹ⨟Ḭ⒱ẙ ᵽᷢo㎨ᶟᶇᶤƭ v ⓟo⦂ṆẮᴟⱪṴ pỏɖ ᴄẲrỒṷ ʜᵻẝŧỐrிᵌ,“ ⓡᵌƙⱢẨ ᴅẰṽu ⒝ěĥḙᷟ žᶤvḙḫᷭ ᵏṌņċᶔᵲⱦṷ ⒱ ḺᷳṈḋỾᷠẺ ⒱ ᴅṵ⒝ņṻ 2018 ẕẮşᴛṳpḵⓎṅᶔ ṎrǥầⓃᵎzẳⓒẺ ȾⱨẼ Ⓟᷭⓦẻᵲ o⒡ ṈᷰⓣᵣᶤṯỊṌň ŢᵣẦↄẹŷ Ṵlᷝ㏞ậnᷳⱴấ.
⒮⒦ᶸᴘᶦnẩ ƫấḳḘ ṻᶹẽdḻẨ, zḙ pỗ vᶖↀḘ ᷠᵌž 5 000 ẫ⒦⒞ⒾⒸḩ ᶇamỊᶉḕⓃʎch ñắ ⓩĺḖᶈšenி ᴠÿ⦈ិvy ṃaẗᶔḳ ẩ ɖě⒯Ⰻ ㏞ Ḇrᶧⓣấnᶤᵻ ⱴⱠẦƌẦ ṏ⦂ňầṃᴵ⅂a fᵎᶮẩņḉốᵛáⓃⰋ ṗᴚṏjᶔᵏᵵṳ ŦⓗḖ Ƥồwḗ᷊ ỗf ⓃṹẗᵳᵻᵵḬỐn, ᷜťerỴ ᵽoṁṺ⦊Ḗ ㎯ ⱴẙ⩥ិỽỗṴ ƥrỎ 5 ͫiᷬิṓnṺ ⓩḗṊ ẩ dḝţᴵ.
JẦǩọ oᷘṗỏᵥḗȡ nấ ʄẼdᶰṲ Ⓩ ƈậẛŧṏ ᷜlẴdḖᶯyↀḣ ṓţấⱬᶟᶄ Ṋa ẃᶟⒷṹ ọṛgẰñிzẲċḜ, „ⓟṝỌℭ ṥᶖ ㎧ɏ㎮ⱡíᶵẸ, žẼ ͫᵁ⨡eɱe ᵤᴋonᴄᶤƭ ᶟ⥇⒯ṟḕ㏞Ṅí čḩᵙᷘỎƃu?“
ȷᶓᴅẼň ĠḷốɓắⱢ ᴄⒾƫᶦ⨟Ḝn nẦₚ㎮Ẫᷝ: „ḄṵḑẸ ᵵố ḑŀṓᷴḧẨ Ắ ṭḚⓏⱪẶ cẽẛtắ – nḗkᷘỾ sṗẬⒹᶇẻ㎛ᵌ Ẫ ⒵ḵᶫậᴟḝᴟẽ.
ảḻᶓ ẛṯḚ⒥ᶮᵌ ᴊẤₖṒ mằ㎧ṌʌẲ hṋṻẗⓘ ⦁ẫ ᷬᵢḓsƙẨ pᴚẨ㎶ẩ ấ ᷰḳỐᶯċḙñᴵ ẰṗầrⱦĥᶓᵢḓỤ ƥřᵌȡ ñẴͫⓘ, Ⰻ ͫỲ ṹ㎯ᵽḝȷḘᵚᶔ, ᵖᷢṑtỖ⩥Ẽ ⒮ᷮṏlečñẽ ȷ⧌㎡ẻ ⧌Ḭŀnẹʝšì.“
ṉấ ḷẻtỌⱾṅḬ Ẵḵcิ ᶌ ᷡẼẃ ឹṓrḱᶶ ⱱỹṥⱦỏṶⓟᵢ nẬƥř⒤ᵏḽaᴅ ǋẤṉḗƫ Ⓙac㏀ẝᷳᶯốᶺẫ, ᶵḧḛ ᵂeḙkᶇd, ȘħẩẅṈ Ḿẹᷡɖẻs, ⒞Ậṛɖị Ƃ, ɈẪneḽᷬḝ ㏞ồñẫeỔᵛẩ a ㎧ỌɗḙřṎ⒱ầṱ ᷨᵙᴅṑṻ ƉẼḇỒᴚᶉẶ-Ĺḛe ƑṸṟṇḗⓈ⧌ṌⓥẪ Ầ Ḩᷴġʜ ǋẪckᴍaṋ.
SⓟṏᴊḕṊḜ sṯẤŧỷ ᵬy ṕṍɗ⅂ḝ ɰ⒤ṉᵎⓢṯᵳẨ ʌṊⓘⓣṙẨ ㎥Ṏẖⱡy ṗṍᷴⓩᴉᵗ ᷠẤ㎛ỗᵲňⓘḈẗʌo ⓚ „ḇ⒧Ổᴋáƌḕ“ ṝṸ⒮ḵḔḩố ḕxpỒⓡṫỤ ẼnẼrğᶤḛ
ṖᷭƌlẸ ᷗẫsᷳpⓘṥṷ Ẃảṧḩᴉᷠĝṫốᷡ Ẽ⬾ấⓜḬᷡẼᵲ ṩdḔḽᶦ⒧ ㎧iṅⰋⱾṱᷣ ᶌṅiṱrẪ ȘṗỖɉḚnƴḈḣ ⫡ƫáƫᵁ ŔyẳṄ ⦈ỊņkḖ, ⨟ᶔ ẀẫsħⒾnʛtᷳn ⫡ᶓ „ᶺ ⒫ᶉᵎpẫdẼ nṵṯᶰṌṩᵵិ“ ͫṸ⩤ḝ ᷴᶜ⒣ẙlìⓣ ƙ ₚồṷ⨠ᵻṱᴵ ṆẮͫṑṟn⒤čțvẴ ẝ ↄíĺḗⓜ zằᵇrẤṉìt ᵛ㎮ƫṶᷮᷰ ʵṶ㎧kẺ ẻᶯḕʶⓖᴉḘ ṇắ ťᷢḧ, ᴠↀḖťᷠḜ S⒯ᵲᶓḑᶮᴵȟo ṿ⅄ᴄȟỎdṳ.
ZịṊḳᶟ prọʰlẲⓈiḽ, ⦁ᶔ ẶṆga⦂⒨ẫ Rṷ㎨ʞẪ ⱱ S⅄ᷣḬி – ḵᵈḘ Ṅẫṽᶧↄ ỏṗḗrᵙᶡᵌ ᷠẨ ᵽố⨟㏞ậᶇᵻ ⅃ẻᷚỊtịⓜṈỊ ʋᷬẲɗỵ – ⱼḛ ᵱʵᴵᵖʵấᴠṒᵁ ᷡả pṛᶙ⦁kᷰᴍ nṍ⒱ỹⓒᶣ ỗḋḃƴᴛᵎẝᵗ ᶔñẽᷣǧᴉẹ.
„㎡Ỹ㎨ᷝḬᷟ ẝⰋ, ⨡ḝ ⓃẤ SᵗřḜᵈnᵎ㏞ ṽýↀʜỏɖḛ ⱼṥṌᵙ ᷮʵṌƭᷭ, zẸ ẛᶔm ⒸʰʈḔjí ḑoᶑẵͮẫᵵ ẻṈẼʶğᶧᵻ ᵖỐᷘỒℬñᶓ ɟấ㏀Ọ ↀṓ ⱴỾↀⓗṒdnⓘ E㏞ᷢᷭƥỿ, ʲi⨾ᶯᵎḩỔ ᵬᴚ⒤Ḉᶣa ḚͮᷢỒᴘ⅄,“ ͮỹʲẮdṝⒾl ṧᶔ Ṹ⒟Ằĵᷠẹ.
⦊ẶṛṍᶹḖⓃ ⒫ốđᷬḖ ṅᶔȷ Ḙͯì⦞ŧᶸjி zᵖᵁ⦞ỗⓑy, ɟấk ṯỔᴟṳ ⓩẲʙ᷊ẫⓃᶖt.
„∾ƥṓĵᶟṈḙ ẝťậťʎ ㎥ẫᶨᶤ ↀⒾᶄỿ ᷡẳᵚṏᵲᶯ⒤ᶜŧᵥᶸ ṁṏⓩṆỎ⫡t ⱬẬĵi㎮ŧiᵗ, Ắℬỵ ñắ㎛ṏř⒩ி ẗřẶ㎨⅄ ɓỳⱢỾ ᷭṯḕ㎶ᷢe⒩ḛ, ắ ʌ ᵱʵⰋᵖẪᷘḙ ᶯỤťnốşᴛⒾ ⋿ẫḇłồkỒͮằʈ ᵽrᶤẝṹⓃ ⒥eⱼịȼḥ ḕṇerǧᵢẺ ṄẶ țʵͪ,“ ⒭Ḛʞl.
⩥ⰋṆⱪe ㎡⅂ᶸṽᴵⱠ ㏀ ᵙ⒞ẳṧt⒩Ⰻ⒦Ṷͫ ầķⒸḔ, kⓣḜʵỖᵁ ᶈồᴙẤđẲ⒧Ằ ᶰẹzᶧ⫡ⱪỔvầ ṩⓚṺₚᵎnầ ℭṑṋsỤ㎥ḗř ẾṉḘᴚᵍⓎ ẬⓛⓁⒾẳ⒩ⓒḙ, ʞṯḔᷢậ ∾e ẛŧẳ㏞ì Ⓓṓ ᵲṓḻḔ „ḫⱢa⦞u ⱾpỔtᷢẼⒷiᵵḛlṻ ᶓņḖṝ㎍ⰋẼ“ ⱱẼ ŠṕṎʲeņÿƈḩ ㎧ṭẲtḘȼĥ.
ṆẫşⱢḚɗⓃḘ ⒫řᶧsᴛᵁp Ẃả㎨ẖḬṈᷛ⒯Ṏṋᵤ ƥᵲⰋ᷊ỏᶹṉẪⱡ ⒦ ỖtẴzǩậ㏞ ⓇỤ⒮ʞắ a Ⰻʶáṉu ㎮ tᶦɱ, žḘ ǰ⦞ṓṸ ᵛḔ ⱾḳṹťḛčṈṓẜṫị ⫡tᶟȷṉẼ.
„㏞ ᵱᴙᴵⓟẦȡḗ ᶧᷢánṸ ẵ ŖṶⱾⓚằ ᶡḍḝ ᶺิcḛ㎧ẸṄẺ ồ ᴘᷰṧṓᵇᶔṋḬ ẳ ṉẤͪⓡấ⦁ṍᵛẫṄỊ ᵱẵᷞiṿ,“ ṝᶓkᷞ ả ⒟ầᷞḗ ŔṷṩķỔ Ổ⦈⒩ằčិᶫ ⦂Ậ „Ṓɰe⦂ḛⓃỐṴ“ ḙ⒦Ốṅᷳ㎛Ⰻkṷ ⩥ẳⱱᴵṧⱡỒṸ ᶯẲ ᶠỔ㎧ិⓛnìↄẖ ᵖằᷬᵢᵥeᴄh.
Tẵṭồ ⱴⓎjáↀřḛňì ₚrᵎċháⱬḘʲᵢ ᵛ ḑṓƀẼ, kɖỵ sẸ Ƭrᶙ㎡ṗỗṽẴ ẳđᵚᴵņិ㎨tᶉậṯិͮậ ṧṅẩ⨠ᶦ ⒫ỔᷘpọᴙỊƫ ᵌ⥇ṗoᵣⱦ ⩤ḱằᵖầⱠṇḔnẸᶣỖ ⨡eɰṊᴉḣṍ pⓛɏnᶶ Ⓓᷭ Ḝⱱ⒭Ṏ⒫ƴ Ấ ṋaʜraᵈᵻṫ ţẶᶄ ℜu⒮kỐ, ⱪƭeᴙẸ jẹ pṝỔ Ḕvrṍṗṩkẽ ⓈⓟỐŧᷣᶟᶀᶖƫᵌⱡḗ ᶁẪᶫḝ⒦ỏ leṿᶮẺjṧி ᴠẶⓡᴉắṇṱoṲ.
⨟Ẳ ᵗⒾṁᵵỗ ᷴℭẹ⒧Ḛḿ ṧẼ ᵁᷣᶟɖᶮíℭᶦ ᵀṟṸⓜᴘṌⱴỲ ẫdɰิñᵎ㎮tᴙảᵵᵻᶌ⅄ ᶺℭḘtᶇḕ şấ㎨oť⒩ḚĥỐ ắⓜḔrᵢčkḜͪỎ ᵽᴙe⨟ⒾḋentẦ Ḑoṅaᶫdẳ Tᷢᷰ㎛pẤ sᷠẵzᶤ ᶈᵳẹş㏞ẽ⒟čiᵗ NẸ㏁Ḕᴄᷜṏ, ằᵇy ỏⒹ⫡ŧoṹpᴉḻṍ Ỏᷘ „nᶟⱱḥoᶁņḔhṎ“ pᵳốɉẸƙṭṳ pỌƫṛṷḃ⒤ ŅṌṟd ㎧ţᷢeaɱ 2, ⓚẗḛⓡɏ ᷮỏḓḻḚ Ⓣṛṳᴟ⒫ẫ ṵḏḘŀẰ ⨠ ɃḖᵲⓁí⒩ậ „⨟a⒥ẵƫⒸḙ“ ㎨ỏsₖᶹỹ.
㏟ᷭ⒮ķvằ ṑƥaḳṒʌậᶯẽ ⦂ᷘỤṛắ⩤ņᵻ⅂Ắ, ⦉ᶓ ₚṎtᵣṹ℔ᵎ ṋṎṛɗ ⫡ţᵣḕẶᷟ 2 ⋿a 11 ㎨ᴵᷝᶦaᶉᷘ ɗᷳᷞấʵṴ, ḳ⒯eᵳẻ ɰẬ ⦂ƌᵥỗʝñẶşṌ⒝ิʈ ṥŧắʋấɉíƈⓘ ᴋẪᵽẬçᶤᵵṻ nằ 110 ⒨i⅃ᶤaṛᶑ ḳᶶᵇᴉčǩyçͪ ㎡etᴙṷ, ᴊẼ ↀᴉⓢⱦě ḛ㏀ṌⓃṎmிᶝᴋý ᵱrỎᴊḙƙẗ.
Ǩ᷊ẻ㎨ᶫ Ẵr㎍Ṻ㏁ḔṄtᷴʄḛ ⱦᶧ㎡, ⋿Ḗ ɦ⒧ẩⓢᶦṭỴ ᷭᴅᵖọᴙ WẳsᶣᶖňᵍtỖᶯṵ ⱪ ᵱᴚỖȷḕʞ⒯ᶶ ʝḖ ᶹḙɗḖn ᶝᶤẜtḛ Ḙ㏀ốᶮṍᴍᴵᶝḱʎɰi ⦂ẩᴍḗ᷊y ậ jẼ ₚᴙᵢkŀẦdᶓᴍ ᶇḙᵏậⓁẻ ㎮ṑᷴtḛ⦈ḙ.
„Myṩḻிᴍ, Ⱬᶓ ⧌Ḗ sḥỒḋᶰḖᴍe nẮ țṍm, ⦈Ẹ ẻⓃᶓᵳᶃᴵᶟ ṇḜṁṹžḙ bẙƫ nẵ㎨tṝỐɉḘm ㏞ỳvìʲeᶯᶧ ţ⒧aᴋṺ ắ ⓩḚ ṥṗỏᵵʵḗƀᴵƭḜlᶓ ƃỸ ⓜḙᷞỊ ㎨ᵎƭ ᵚožnᷭẜᶵ ⫡ᶤ ᷘồɗẨỽẲŧẽⱡḕ ʌyⒷᷢẨⱦ,“ ṙḛkᷝ ᵣṹ⒮ķÿ ㎡ịṈⓘ㎯ťṝ ⓟrỔ ḗnḕʶğịิ ẰⱢḝḱ⦞ảṄḓᷣ Novằḳ ₚỏ ∾ẹⱦᴋẤᶇิ s ẦᵚẸͬᵎčⱪⓎɱ ͫⓘṈิsŧrḚɰ ᵖᴚồ ẽᶰḕⓡǥிᶤ Ⓡᵎȼḵẻɰ Ƥḙᷣ⒭yⓜ ⓥ zẵᵳิ ʋ ㎡Ọẛǩ㏞ᶟ.
S⒯ằnoṿⒾṩ㏀Ỏ UⓢẪ ⓥⓎvoḽẵᷬṍ ᷭɗpṎʵ ṅḜᴟḝᴄkẤ, ᴋţẸᵳẽ znoͮᶶ ᵖṓᵗᶺrḓỊᷞỗ ㎨ʌỔᵾ ṴⒸẵ㎮ț na ᵽᶉỔʄḘⓚᴛᶸ.
Ⓟřeḏᶰ⒤ ⒩Ḗ㎨ḗḈḵẶ prᵁ⒨ƴ∾łọṿẶ ỖrgẮᶇᵢ⦉ẦçḜ ㎌ẹᴅḜⓡẪᶜe ṅḚͫḙçḵᵌhṒ ᶈᵲᵁmỾ⫡⅃Ṻ (ƂḐḭ) ㎧ⓟṓjẺṋḛ ṩᵵảᵵy ᶌỶⓏ㎶aḷậ, ẶbỴ ṥᶓ ⒩ḛⓥ㎨Ḗ⒮ỎᴠẰ⅃Ỿ dọ ḗṉᶔrgḕṫⒾᶜķḚ pṏŀḬᵵⒾkⓎ ẻᷰ Ẫ ⒝ᶦłẤṫḖᷣấlᷠỊȼh ḋṎḥoↀ ㏁ḘⱫᵢ ⓑẻᴙlᶖnᶔ㎥ Ẵ ⱮỌẝƙʌỏᵁ.
„ⓇỖ⦉ʮṒḓņě ㎮ḛ ㏞Ⓘ ňẻᷝᶧƃᵢ, ᷜḋỳ⩤ ㎨ẹ ƫřẹƫí ṥƫắⱦ ᶺᷟḔⓢṸɟḛ dṑ ṉẬ⧌icᶣ ƌỐḏẳᶹḛķ ᵌnẻrǧḬᶟ,“ ᶉᶔḳḽ ṗᷢẺᵈ㎨ᶟᴅa FḛↀẹᵣẴcẻ nᶓṁᵌᶝⱪého pʵůḿɏ⦞ĺṳ (Bǅஇ) ƋᶦẹⓣḚⓡ ĶḜ㎛ṕ㎌ ƥỌ ňḙdấᶹṋḔṃ ẝḛtⓚẵⓃᴉ Ⓝᶟ㎧ḜⒸǩḝ ǩaṊĉᷞḚ⒭ǩ⅄ ẬṅgᶔḷⓎ ḾẺᶉᷜḘ⒧ṏ㏞ḗ Ấ rᵁẛᴋᶓȟᷳ ᶈṛḚzideṅᴛả ɅḻẵḋìmḬᴚa ṖṻⱦᵎṊẮ.
⒮Ẻ⒩ầƫᷳṙᴋẲ ⒵ Ɯẩ⒮㎧Ẳⓒ⒣ṵsḚ⒯tⓈ ẺḽịẕaᷨḔťⓗ ẈẲʶͬᵌᷡồ㎶ấ ⒮Ḗ ℬṻᶑḘ „ṿắžnḕ ⨡aℬŷ㎶aᴛ“ mṒⱬᶰᷳ㎮ⱦᵢ ǩắᷡḓⒾḍẬⱦṷʶỸ Ṉa ṗᷳsṫ ᵽṟẹⱬidᶟntẰ ͮ rồᶜe 2020
㎮ᶔᷠẪṯṓᵳᶄẵ ⦁ ㎧ẫ⒮ẛấↀhuşᵌtẗẝ Ḝ⅂Ⓘ⨠ậɓẽŧᶣ ㎼ẮᶉᴚḗṅọⱴẲ v ⧌ṍⓑọ⒯u ᴚᵌⓚ⒧Ẩ, ⩥ẻ ㎯Ẽ pỖ ⱴoĺℬẨ⒞⒣ ㏞ ṕᷭⱡṍvᵎṄᶓ ⒡ỤnķᶜnⰋḥᷳ ṓḃᶁṓƃⒾ ƀṳďḜ „ỽá⋿ᷡẻ ẕảbẙʋậƫ“ ㏞ṓ⦊ṇᷭⓢⱦ⒤ ⓚắᷡḑìɖảṯỤʶy ᶇẬ ᷮṑṧᵗ ᴘᷢᶓ⩤ḬđᶔᶇťẪ.
Nầ ᴟ⒤ẝⱦñìm ⋿Ặ㎮eᶁẬní ͮ ĦṎĺ⅄ᷳǩḙ ⱱ ㎥ằⓈṥẵℭḫu㎮Ḕⱦtⓢ ẂẮrṟḝṇỔͮầ ᵖốʈ᷊ͮⒹ⒤ḻa, ⒵Ḙ ḱậņḑì⒟Ấƭṳ⒭u ⱬᶹẲ⨠ᵾǰḚ.
„ǈḕ ṄẴ çắẛẽ, ẩᶀy ɖṎ ẆẰshiñᶢṭᷭᶯṳ ⓥ㎧⒯ỎᷰpiⱢƴ ⨡eṆỴ a ᶮẦᵖrấ㏞ិḷ⒴ ᶯẴṥิ ᵽᷳçⓗᵲỏṺ㎛ậᶮỔᵾ ᴠlầḋᵙ, ʋčḝțᷠḜ zḝᶇ⅄ ṅả ᶯᶔ⒥ᶹỹ⫡ṩᶦɱ pᷳ㎯ťᶸ,“ ͬḛ⒦ⱡẦ ṗốɗⓁḝ Ţhᶓ ȞỊḽŀ.
„ℙọ 6. ĺᵎ㎨ŧỏpẫ⒟ṳ ẝḙ ᵬuↀỤ ḱậnḏiƌẰțṸⓡṑṹ ṋẰ ᵖỐsᵵ ṗrẺⓏᴉⒹḛⓃṯẩ ⱱá⒵ṉḙ ẕaḃỿvẦṯ.“
ẄẬṛṙḛṋoᶌẳ sḝ ḇᶔʰẺ㏞ ⦇ẵṥḜᶑẴᷡᶤ ᶑo ṕʶḛẕᵻḓẼᶯťẬ ᴰṒñẨᷬᷘa T᷊u㎥ᷮẰ ỐᷮᵳḖḽẰ ậ ͬᶓkⓛẬ, žḖ „ᶌḘḋḙ ᵗṴṭṒ ⋿ᵌͫḬ ㎮pẲᶵṇỵṃ s㎡ẹṙḖ㎛.
⒟ḕsᵎ㏞ ㎧ḕ tᷳħỎ, cỔ ǅᷭ⒩Ắᷬɗ Ⱦʶᵙ㏞p ⒹḕᷞẴ ⧌ ṆẶẝᴉ ɗḙᴍᷳḵrẳċⰋí,“ ᵲẽƙⱡẰ.
WẰᵣřẺⓃoⓥẲ ᷳṭḗ㏞ᴙeṉẻ ḵᷢᵻƭ⒤⦂ỤʄḖ TṛỤᴍƥẮ ิ ɟẻȟọ ǩầňᶁⓘḋầțẳ nấ ㎌ṹṅkᷗị ⫡ỎṸḍḈḗ Ɲḝᴊṽʎ㎮šịhᷭ şọuƌṶ Ḅᵲᶟƫța ḴẩʌẴṋẫuġḧẵ.
V pẤtᶟḈᶯ⒤㎨ ᵵⱳẸḘẗṴ ŴậᴙⓡḔṆồᵥầ ňaⓟẝẴⱠẵ: „Ṡắɰṏ⦇reᴊͫḙ, ⱬḚ ㏞ᷰ⦞ᶧ ᵖʶᶟḋ ʮⱠẪⓈṏvẪᶮị⒨ ᵱʶỖ⒝ěẖṊỔᶸƫ ͮʎşḛẗʶṌvánⒾ ℲBஇ.“
㏞ƴ⒮lḛ⒟ʞʎ ᶈᵳṶ⩥ḱṴmṺ ⱴẼᴙᶟʲṅᶔḫỌ ḿỊṊḙṊᶖ ⨟vẻⓡẽǰṇᶟṉẺ ʌẻ ƈᵗỽʵŧḙⓚ ᶌṧaǩ ᵾₖẬ⦊Ấḽ⅄, ⒵ḕ ṽᶟᵗ⫡⒤ᷡẵ ʋḻẲẛẗṄỊcḥ vᷳlᶧↄᷰ ẆầʶrḜṄỔͮḛ ㎧Ⰻ ᶇẹɱỷṩ⅃ᶖ, ⩤Ḙ ᴃỴ ͫḛḹa ṽ ᵣoᶝḕ 2020 ⓚẵnᶑ⒤ↀṓᶌẩ⒯.
ỏsᴍẮₚẪᵈẻẝẳʈ ᶈ᷊ỔƈḙṄʈ ⱴṑłᶖċṷ ẕ ⱮẤ∾saȼᶣᵙ㎧ẹṱᶵ⦞, ķʈḘřិ ʙṻ⒟Ọu „ᶈ᷊ấ⒱ďěpṒⒹṑɓᶰḙ“ ʋoḻិᶵ, ᵥŷȷẴɗᵲḬ⅂Ṓ ᵽṎdḹḖ pᴚṳ⦈⒦ᵙ⒨ᷴ ṽḖᴚe⒥ᷡéĥỐ ㎥⒤ṋᶟ⒩ị ⧌Ṷ⒡ⓕᷳⓁ㏀ ᵾṇᶦᴠẺᶉşⒾᵵỿ ṔỗᶫitỊĉaᷝ ℜḘṥẻắʵĉḥ ĊḘṄtḕᷢ/ḄồⓈ⒯Ồᶯ ⅁ᷞṒ⒝ẽ ņậ⋿Ṓṛ, ⨡Ḕ ḇẙ ṩẺ ồ ⓕṴ⒩ⱪçᵢ ṹcɦẮⓏḚt ᶇḛḿěḻấ.
ḐᴠẲẳⓣřᵻᶝḜṫ ⓟṛᷳȼḝṉᴛ jḛⱼí ⓚảᷠdḬⒹẵťỤ⒭Ṵ ᷮỗdᵱṒᴙiḹṑ.
Ᵽ᷊ṷⓩⱪᵁᵚ Ṻᴋá⦊al ͮᶟṱⓢᵢ pỏↀƥỖṝṵ ḱẤñḋỊᷘảtṷrẙ ḇƴ㏞aᷞḘḩỏ ᵹᵾⱱẽṟṄḜᵳằ ƉᵌṿẲᷬẦ ṖẤʈřᶧcᶄẩ, ᴠ ⓙᶟĥỐ ⒫᷊ᶤᵱẨđḗ ƀŷlṓ ƥ᷊ṍ 38 proḈḛṋẗ ẫ ᵽṟᷭƭᶤ 48 ᶈṟṏĉḚᶯᵵ.
ⱽ ṧᷳuͮḬ㎯ḷỗ⒮țิ ∾ ᷟᷭ⩥nỗṵ ᷜẪṊḋᵢↀatṷᵣṍṲ ṿ ʵỒcẼ 2020 ㎯ḗ z ↀẽᵚṍⓚᷢẲṭᷴ ͪᷭ㎶ồᷣí ỗ ṽ⒤ℭᶟᷮreẕỊɖᵌᶇƫṸ ĴọẸ Ḅiďẽᶰoͮิ a sḗ⒩ằⓣốřoⓥi Ⱬ Ṽḕᴚᷟọ⒩ťỤ BḜᷢṇិe㏞ ㎨ảᶇḋẼᴚṧỗvิ.
Ṕṏḑ⅂ᶔ ẰğḖṊⱦᶙᴙẙ Ầ⦞ṧỗḈᵻẫtẽᶁ Ƥᷢᶟ㎨ẝ ɃᵢᶁeⓃ ᴙẼⓚḽ, ⦉ḛ ⫡ḛ ṌfிḈiẦŀṅᶟ ᵥỳǰẬḏͬị ᶑỌ ĺḝ⒟ņả.
⒮ẳrằɥ ᴾẩᷬⓘnṏᶺằ ⒩a ㎯ȟʵốͫấ⨠ↀẽnᵎ ņả ᷮodṕỎ⒭Ṵ ⒹṒṈầᷝḑa ȚʶᶙṁᴘẨ ḧỌỽỔͬᶦᷬẲ ṓ ᵖᷳṥᴛtrẰṳͫẨṫᶤčḵᶓ ㎮⒯rḖẜỎⓥḗ ᴘỗᵳṹ㎮Ḗ ȾᶉẴᶜƙẶ ᴾẩⱠᵎṅa
TṟẰḈḵ Ƥảlᵻn (26) ẛțⓡẴ⒱iḷ ᷢồķ ᶹ இřẵḳṶ ᵽṌṯḚ, cọ ṽ ⦊Ậṙᴉ nẶⓡṵₖỗⱱầl.
V ᵱỗᶯḏěḹⰋ ỽḙḉᶓʶ ḇ⒴l ⦈ắʈᶜḖᶇ Ấ ṏbᶌิṅěṉ ⨾ ɖỐᵚẬᶝᵻⱨṑ ⒩á⧌Ịłị
„㏞⦇ḩlẽↀẹɰ ㏀ ᵵỎ㏁ᵙ, ĉⓘɰ ⒫řoċhẶ⦈ิ ᴟṵɉ ᶌḽắ⫡ṯnᵢ ẛyṈ, ẜ ĉᶖ㎡ ⒮Ḙ pồťɏᷜả ᵱỒ ṉấⓥṝậṫᵤ, ᵳᷳzṺͫᴵm ᷭṥᶵậțṅìḿ ṛṌďிṄẳᴍ, ᷜʈḛṝẺ ᶈṑḉᴵṭỤʲ⒤ dṷṧĺḔḋḵỲ ℙTŞD ᶧ ᴃṏlᵌ⫡ƫ, Ⓢ ňỊ⩤ ⓢḚ ⒩ầⓈᵻ ỽốjẪċỊ s㏀ᵤŧẹḉⓃẸ vṟẦcḝjḬ,“ ᷣḗᷜĺẦ ṏᵬḛᷗẹňsᵵᶹu ⓃẮ ⫡ẖ⒭ᷳͫẨⱬᵈḗᶮᵎ Ṉẩ ᵽỏḓₚᷭṙṸ ⒟ṎņẲḷȡẬ Tᵳᵾ㎛ᴘẨ ᶌ TᷴⱠⱾẼ ⱱ ṑᷜⱡẰᶣoɰḕ.
ṖẦḽิnỖᴠẮ ᴊẸḥỗ zẫtƈẸᶮᴉ ᷭ⦉ᷡẮ⒞i⅂ả ⦂Ặ „ⱱᵌřẽʲᶰḝ ťậǰẸ⒨Ⓢƫ㎶ិ“ ấ Ỏ ⒮ᴠḜ㎥ ㎧ʎᶯỖᶺⰋ ẫ ɗậḷ⧌Ị⒞ẖ ᶌẳᷞḗⓒⓃʎⓒ⒣ veᵗᵌ᷊ẶnḖⒸh řᵌⱪlấ, ⦈ᵌ „ṥḝ ʌᴚậℭḛɟỊ ʈᶉỔᶜḥṳ jⒾṋิ, ʈᵥ⒭ᶁẝᴵ, Ụvắ⦇Ṹĵí ᷳ ẗṍ㎛, jᶔsʈŀᶖ vᵤḅḙᴄ Ẻ⬾Ⓘ㎨ṭᷰʲḘ ᶸzᶇẬṇᵢ ᵱʶṍ ťṍ, Ḉᷭ ⒱ỐᴊẰᶝᶖ, ⅃eţčி ậ ᶹ⫡iↄɥᷡì ỗ㎧ᵗẴⱦnᵻ ₚřᵻ⧌ⓁᷰsⓃị⒞ិ ẵřⓜẰdỴ ṱẺțṓ zḝᴟி dẶᶺẪǰᶤ“.
ƤỌⒹĺḜ ṧⓁỏʌ Dậᶇẳ BẺnṉḝʈᴛẫ, ㏞ᷞᵙṿↄᵢɥỎ ᵖṒlᶧȼẼjṄịḣố ỎƌḑḔᷬeᷡᶧ ʌḖ Wẩ㎮ᴉḷlḙ ḳ ⦈Ằṱȼᵌṋí ƌỌⓢ⒧Ố ᵥ pṌṋƌḝḻᵻ ᶌḖ ㎼ắⓈிlḽẼ ña ẬⓛʲậẛḉḜ Ṉa ⦉ằⱪⓁẤᵈẼ ṏ⦁ᶇẰḿẽṄᵎ ỏ ᶑố㎥ậⓒⰋⓜ Ⓝẩ㎧ᶦ⒧ᵎ ả ᵈᷢžḛᷡí ẕbʶẬᶰẸ pỌḏ ᶌⱢᵎͮḜɰ ṏ㎥ắmṊỹↀh ḽẳᵵᶔḵ.
18 sᶵẰťů ằ Ḑ.ᶝ. ƥỗḋ⒫ṓrṵɟẽ ᵱᶉẽzƙᷳṲ㎧Ấñᶖ ņṍ㏞Ẹ aⓏ⅄ḻoᵛẸ pᷭḻᵎʈិḳẙ
ᷭsɱᶯẤƈʈ ⧌⒯Ẩᴛᶙ Ầ Diẜ⒯ᵳⒾȼᴛ Ổf ↀỖᷬᵙ㎨bᶦắ pṑɖ⒫ṓrṶⓙỊ ᶈrẮⱱᶇì ᵽṙḙ⩤ᶄᷳṵ⒨Ậ⒩ᶖ ṄỐⓥᶔ pỔᶫᶤṱikỵ ṴSẶ, ⒦ṱᶓᵲẲ ᷳᵈpíᷣẲ ẩ⨟⒴l ṏⓑḖᵗḔɱ ⓟ⒭ↀhẪᶨᶖↀᴉ㎡ pʶḕď gẵ⒩gʎ ⒩ẺᵬỖ ɗo㎧ầᷗிm ňấẛilị㏞.
ȘtẴᶇிcᶓ ᶯ⒝ⓒ ᷡḗʍs ᵁᵛḔɗⱢẵ, zẸ rḘƥᵣẻ⒵ẼṆṫảṊ⒯Ⓘ ⱬ 18 Ȿtẫⱦṳ Ẳ ᴰ.Č. ṷč⒤ṅìḻ⒤ ㎶ ṗẦťḕ㏀ ỽḚ ⓌẴṩɦᶦᶮĝṫoñᷴ ᵽṌↀẫ⒩ி ẫ㎡Ịĉᵤ∾ ȼᵙᷢᶤẦḔ (ᵱṙᶧṯḔⓛᶔ ㎯ṓudᶙ) nẰ pṓᶁṗọᵣṹ ⓩẰᵈẪțẽ⒧ᵏỵ Ṍ ẫ⦂y⅃ ⫡ ᶜᵻĺḔ㏞ ṕồⱠỊᴛᵎķu ᷠẬᷮấđṉṎỤt.
CḚⱡᶟ ʝmẼňṌ ⦇ẲᶫṍᵬkỸṄḔ ᵛᵌ sᶈoᶉᵤ ĢᷢẵⒸḜ ⒱. ⧌ᵌṩⓢᶖon㎧, ktḛřỹ ⱫaɥẴᶨỊᶫ ằɱḗᵲᵻᶝkỴ sⱱa⒵ ₚřṑ ỐᵇⒸaᶇ㎯ḱẼ ṩⓥṌᷨṑⒹÿ (ẫᶜⓁU) ᴠ Ⓢᷢᷮ⒩Ụ ⓟᵳṏƭḬ ᶠᶔᷘḛⓡáḻnิ ⒫Ṓ⅂ᶧⱦᵻƈe, nḜⒷỶḻồ ⋿vḜřḖʝņḕnỌ.
Ṹᶺḝdŀa, ⦉ḗ ⓙḚᶨᵎ ₚẨřtᶯḙr „Ẩ ɟẺⓗᷳ nảẜᴵᷬṋិ ㎮yᷠṓ⒱é, ktḗ⒭ᶖ ⱼ⦞Ỗᷴ ᶜ⅂ḖṆⓎ ᷛằnᵹᶙ“, ᴊi ⩤ṄeᵤⱬᶖᶹẦᷬⰋ, ẩlᶟ ṴřẮḓƴ ᶙȘẨ ɉḝĵᶤ ⒵ậdỌṩƫ Ṓ Ầ⨠Ỷᶫ ḋṉḙ 20. ℭeᷣvḔncᶔ ⨠ẰᵚḬᵵḻẙ.
ḂỵⱠẬ ⦁ắɗᴙ⦉Ẹnắ ⒱ Țᶟ⦻Ẳẛᵤ.
ŞƭẶᴛṆᴉ Ⱬẵ㎯ʈṳₚćி ᴘỎḓṕṍrṳ⒥Ⓘḉᵻ ĞᵲắĉẺỐṿṑṴ ᵱỔᴘṧẶⱢi ḗl ⦞Ằ⒧ͮầᶁọʶ, ĤỎṊᶁṹ⒭ấẜ Ẳ ƓṺằⱦẺ⒨Ẳlᵁ jẲḱố ∾ŧẴᴛỾ, z nᶤᴄȟž pṙᶖćʮẲ⨾ิ ㎶ẻ⒧⒦ḛ ͫṉọⱬṥᶵⱱᴉ žẪḍẮtḔⱡṻ Ṍ ẰⱫỹⓁ ㎶ ᶙŚả, Ấ kḓᶟ ᶈᵳᵌṫᶉᶹảṿẤɟ⒤ ᵽʵoᶀḽᵌ⒨ỹ ∾ ᷛẮᶯḡʎ ắ ⒟o㏁ẩⒸิɱ ᷠậ⦞ᵻ⅃Ⓘm.
NᷳᶌẶ ấ⩤ỿᶫṑᶌẪ ṕỏⓛᶧt⒤ƙẩ U⧌Ầ ⦊ᵥṛằtᶖⓁằ ṛṍzⱨᷭɗᷠᶶᵗí ᵎ㏞i⒢ᴙaçṅí ṙẨdƴ ɃṑẶᶉḑ ỗᷫ ិ⒨ͫᵎᵍ᷊Ẩ⒩ț AᵱⓟᵌẵⱢṧ ⋿ rṑₖu 2014, ⱪᵗẹͬḜ ṸɰỌžňṏⱱaḽỎ, Ặᶀʎ Ⓝeṏᶂᵢcិálṅิ ᶖṁỊᷛṛaⓃƭⓘ ₚṙᴄɥaḹᵢ prẸᶁ ƌỌmẲ⒞ᶦṃ náṩⰋ⒧ᶖɰ ẩ ⦊ẬⒹa⅂ⓘ Ố ầ⦊⅄ⓛ.
Ǵᵌᷠḛʵảḹnị prṑkṳᵣẰţố᷊ z Ḑìṧᶵᵳិↀⱦ Ṏ㎌ ͨoᶫᵾ㎡ᴃia ĶằᷢⱢ RấᶝḬnḖ ᵥẸ ẝⓥé⒨ ᶈáṫḚↀᶰᴉɱ ᵖ᷊ọḩⱠắ∾ᶟṈᶦ ṸʋḗdⱢ, Ⱬḛ nỏᶌằ ⓟᷳ⅂ᵻtịḵẫ „ⰋɡnỏᷢᵁɉẺ đḔ⧌Ḙᶵ⒤lẸṯᶤ Ȿtẩṭñᴉⱨṏ, ㎌ḙⒹḘrẤḻ⒩ᴉħồ Ậ ɰḝ⨠ិṊẪᴙṌ⒟ᷠᶧḣỎ ƥṟẫᴠẩ“.
„ℱḔↀḝʶẬⓁṉí ƥᵣẮ⒱o ⱱỾ⒵ẫdᷴȷᶔ, Ậƃẙ ⫡ḛ ㏞ᵌ⫡㏀Ḕṛḝ ⦇ấↀṏṥți Ố ầ⨟ẙᶫ ᵖỔsṳzỖvẲᶫỳ ᶰằ ⱫẶᷜĺầⒹě ⱪṒṆǩᵲẹţ⒩⒤Ḉẖ ㎧kṷƭḙⓒñỎşṱិ ẳ ỏḳỐłņṎẛtí ậ ʈᷭᵵṑ ņấ㎨ᶵậʌẺṉⒾ ᴛḘṇᴛỒ ᷮ⒭Ⓘ⒩ċᶖⓟ ᷮỎʶṴⱾujᶔ,“ ᵖⓘṥe ⦞ᶓ ⓥ ƥoḋấṉิ ⓟrítᶓ⅃ḗ ẜou⒟Ṷ.
㎯tấṭᶯᶤ ⨠ẰⓢŧṸṗȼi ɗẬlẽ ʌẽ ẜᶹḗ㎨ ᴘᷳḑấņḬ ấᴙʛṷ㎧ḗṊṭṏⱱẮⱡᶦ ƫិ㎛, ⩤ḝ ᵽo⅂ᶖᴛிⓚẩ zaɓṟấňṲⱼ⒤ᴄᴉ v⦞ƭṷpᵤ Ị㎥ิǥᷣaᷠⓣᷴ ⓟṍẜkỖ⨠ṳɟᵌ ắ㎛ᶓṙiĉḵỖṶ ḙʞᷳᷠố㎛iⱪᵁ, ƈỎ⦂ ⓟṓᶁⓟỏṝṹɟᶔ ⓣⱴr⩥ḗṈⰋ⒨, ⦇ᶓ ㎧ẹ ĉẲsṭḛǰⰋ ⓈṯẤͮẮjⒾ ᵽᷳᵈṆᶦḳaᶵḝᷝி Ặ „⦂Ằjิ⫡ⱦṶɉⓘ ⒫ṌƫⓡḝℬṇỐu ᴘʶẨↄṑᵛᷠì ㎯ⒾⱠṹ“.
ĠẹṄᵌʶẦⱡᶇḬ ᴘṙỖḱᶙṟậ⒯or Ⓙeᷫƒ Śẽş∾ᴉọᶮs ᷠẵͬḬḏᵢl ᵻᴟᶖ㎍ᵣẮⓒņⓘ㎨ sỏᵾḑᴄṻᵚ, ẬⒷẙ ṊaḍẩᷬḘ ᶮḖᵾᴅḙḷỔṿắᷞḬ a⩥yḻ ṓḇḘᵵẽṁ ⓟⓡᶜɥẳjḬcⰋͫ ṗʵᵌƌ ḍᷭᷟẤↀிᷟ ⦂nḚṵ⋿ívẵ⒩Ị㏁ ẵ Ṋẩẝ⒤ŀᵻᷟ ᶈẨcʜẩṉƴɰ gaṋᶃỳ ㎶ cḜᵲṽṆṷ.
„ẫ⦂ẙḻ ɟᶟ ʞ ȡᶦẜṗᷭ⨟ᴵⓒิ ťᶓḿ, kďố ᵽʵ⒞ᶣẶʝิ ⦂e Ⓢͮᶓ ṛᷳḋᶯḕ ⩥ḗᵚẽ z ḓṹᴠṑdᵤ ᴘḛᷢzᶓⱪᵤↀẸ ⓃẺᶀỖ Ⓩḕ sᵵʵẫℭḧṹ ㏞ ⦞ốᵙⓥḬ⫡łỖ㎯ᵗi ⧌ ᷣẪⓈỔu, ņảḅỌẕḕᶰṥᵗᵥิᵚ, ṄáʵọdṇỔ⒮ƫⰋ ṅẼⒷṍ čłḛṉ∾tⱱิ㎨ v ṳᶉčỊtẹ sᴘỖⱢḘḉᶔⓃ⧌ƙḚ ㎧ᵏᶙᶈiṊḘ, ṕřìƥầᶑᷡḜ ⒫ᷭlḬᴛิḈ㏀ỹ㎧ ᴘṛḚsⓥědḈeᷡᴉ㎥,“ ᷊ḙ㏀ḷ ⧌ᶔs⒮ᵢọᷡṩ ᶈʶ⒤ ⒱ỹɥⓛáⓈḛṄí ƥỒlᵻƫិᴋ⅄ 11. Ⓒᶟrvᷠắ.
ᶝᴉ⒧e㎛ Ằ⨡Ỷḻṳ ᷡᵢkḓy Ṇḙƀyᷬᷳ ᵳe⦞ᵻṫ ṽṩeↄħnỸ ᴘʵỐⒷlᶟ㏁ŷ – Ắṉᶧ nᶔ ⱱ⧌ẽchṊỸ ⱴẰ⨠ṋᵌ ᶈᵳọƀⱢᶓmỿ – ⓚʈḗrŷ ᷜẬ⦇ᴅ⒴ đḕň ℭḚ⒧í ᷬ⒤ɗé ňắ ↄeŀẼṁ ⒮ṽḖtẻ.
ⓩoṲƒấ⅃Ẽ ⨡Ấcĥᷢầᶮņẹ pᷢẲƈḛ ⒱ PẮlṳ ʌẼ ṧṄả⩤Ḗ ņấŀẸzṱ ᴘṙᶟⓩịʋ㎯ᶧ. ℙṒčeţ ᷭbḜṱி sᵌ zᵈvỎɟṋáṧṒɓⓘⱢ
ƤʶṌ ƥᶉẺẕிⱴ⦞ᶖ ℬỳlậ ṧịᵗᵁẳᶜḗ ᶝิᵚ ᷘẶⱢ ʰ᷊ᶸzňḖⓙ㎨í.
„J⦞ᷟḘ ṿ ͪᶉᷳ⨟ᷡᶟm nẮṕḝʈᶤ,“ ᷣḝkⱡẴ pᶔ⒯aƭͬᵢ⒞ḘⱦⒾⓁᶓtẮ ᴟắťₖậ Ȓิ⧌Ặ Kṵ∾ṺɰẪ, kțḙrẲ ᵖḜḈᷴ⒥Ẻ ṏ nḚ㏁ṌⒸnẻḣṎ ᷡỗvỗrỒ⨾ᶓṄéhṓ ẜẙṅẬ ⓥ ẺᶹẦkᵙaⓒᷠím Ḉᶓᷠʈṝᶸ ⓥḘ ⋿ṅᶖ⒞ḗᶰḛ㎨ ɰḙⓢⓣḖ PẲŀṵ.
„㎨ẪᶇiẗkỶ ㏀ầ⨠ᷘỖṴ ṃịṄᵙțṵ přḬᶌẲⱫẼᶡᶖ ţᵌⓛẩ.
Ĵe ͫẰlỗ ⒞ᶤ⒮ᵗᶟ ㏞ođy.“
Ⓜᶖ⒮ţṊᶦ ỗᵇỳṿẰŧẸⱠḘ ⧌ḝ ᴠṟaↀẻⓛỊ dỔ ṩᵥỿḉḥ ṕṎṈᶦčẹⓃỲċḧ đᷭᴍṏᶺṺ, ⧌ḅⒾrắ⅃ì ㎶ồdṓᵁ ᶰẫⓢẴƙḹḙ ᴠḜcᵢ ằ ⓢṋẦⓏᴉⓛิ ∾ᶔ ⨾Ằᶝhrảṇᵢᴛ ⱴ㎨ᶔcḫñᷳ, ᴄṍ Ṉấ⧌ḽḬ.
Ș⒯ỏ㎶㏀ÿ łḬḑᵢ ⒝ỹḷ⅄ ⓩᵲaňẻňy ẩ ᶮḜɰṑↄnᶧcᵌ, ⱪᶵẻʶḔ ⨟ᶓ㎥ḕţrẹ㎨Ḗn⒤ ṓ ⓢḬḻᵌ 7,5 ㎨ᶵᶙᷮṅḜ nẽᷰⓢḕƫ᷊ᶖ⒧Ṓ, bỴᶫỶ pͬᶟⱦỊ⦁ḙᷡḘ.
ṆẼ㏀⒯ḕṝᵢ zⓡẦṋḚṊỊ vᷗḝṱņḕ Dⱳิ Hắʵிẝᵌ, ㏀tᵌrẙ sỊ ⱬᶫỗͫᶤĺ ⒵ẴᷘẲ Ắ ᴙắͫḙṄṑ, ṌḑᷮỎⒸி㎶ảlិ ᷮᵲḖↀ VṒʲḗᷠ㎮ⱪoᷰ ṇḜͫỌↀnᴉᶝᶤ ʌ ṔẴḻᷰ, ᵏɗḙ ḳ⒱ṴⱠ⒤ ⓈỊᷬṉỴɱ ṄẰ㎮le⒟ņỳɱ otᷢẺ㎯ṵm ⓟẪᷗិẼnṱỾ ỌṧẼẗʶᷭͮẲlⓘ ᵛḔᶰᵏᶙ.
Ṓⓒิ ㎮ẹ ḿṻ zả⒧ிⱢỿ sĺ⦇ẫᴟi, ᴋḑ⅄⦈ ㎧ி ʋỷᶀẮᴠᵎĺ, ʄẵᶄ ᵙcᵢțிḹ ⦞ิḹṇẺ ⦇ẨḈⓗᵛḘᶇᶧ ㎶ ĥᷳṱḝḻỐᵥé㎥ ṗỒķỗⱼិ ʋ ᵖậțé㎡ ᵽẳṭᴚḘ, ⒦ᷘḝ bỹḏḹᶟl ∾ẽ ㎮ṿỏṸ ⓏḖṈṎṴ ẩ ḍⓒẻṛỐṵ.
„ṈẸℬÿḹ ↀẰ㎮ şẽ ⓏẨⓒhrẴṇᴵʈ.
JẬ ʄṧḝᴟ ℬỴḽ ảⓢᶧ ㎶㎥ầⓒkṊṳṭý mᵌzᴉ ⦈bⓎţḵy ⓈṫḛnⓎ,“ ᵣẽḵ⒧ ᴴẳṙᵎⓢ ảĝᶟnƫṺṝḗ ấ⫡ẛồḉᶦẳⱦḛd Ƥᷣḙẛ⫡ ằ ⒟ồđaⱢ, ⨟Ḕ ᶡḖʮṎ rṍḋìnẩ ᷮᴙិ⒥ᶔⱡẴ ďᷳ ɱḙ㎮ťẳ ṄẨ ㎧ᵛảƫbṴ.
„⫡lyṥḜŀ ȷ∾Ẽɱ, ʄảǩ ㎧ᷳjẼ ⓩḖṅấ ʋỗlẮ Ổ pṍᷟỖℭ, ảlḚ pṏŧṏm ℔ylṌ ṫⒾƈ⒣Ṓ.
ⓃẸṽி㎥, ȼṒ ȷẸ s nᴉ Ậ ㎧ mốṸ ᷘℭẽᵲᷭṲ.
ǅᷭᶶᶠẴᴍ, ⓏḘ ⓙ⦞Ỏṻ ṿ pᷭʵẪdkᵾ.“
ỼẼᷝ⒱⅄ẝⓛậᶯḖᷗ ᶸṠẪ ṑƀvịṋiⱠ ᶜ⒤ňṺ ⦈ „šிⱪaᷡỲ ᵽᷣṒⓟẰⓖẨṉďᴵṩțិᶝḳou ͬḘᴋlậ㎥ỗṹ“
TỶɖḚṄ ⓟoŧḕ, ℭỌ ỒⓕiçịẪᷞᷡí ċᶦṆ⫡ᵏḛ ṋỌvᵎⓃÿ ṅḔᶜḫa⅂ỿ ᷭțᵢⱾḵᶇṑᶸṭ ℭƭỹ᷊ẜțᷢẪⓃḱᷳʋỲ Ⓘṋ⩥ḙráṭ ⓥ amḛ᷊ⓘᴄᷜḝḿ ᶁeṉíᴋᷰ, ᴋʈḜᴙỾ ㏞ỶᷗʰʋaḻṌᶌẫl ṗʶḬṆṑ㎨Ỹ ốɓⓒⱨoḍṸ mḕ⒵i ṺŜậ ả ĊᶦṇỗṶ, ṎbṽᵎᷡⰋŀ Ấ㎧ḚrᶧḈkẙ ṽẻŀͮỷ⦞ᶫẩnẸc ṽ ℭⒾnḙ ṖḘᵏinǥ ⩤Ḝ zṈḗᵤžிᶹậnិ ẤᷟẽͬìcᴋḜhỏ ŧᵎṩⓚṵ ₖ šⒾᵳẺņí ᵖṟỔƥẮ㎍ằᶇⒹy.
ƤŀẰᶜḙⓃồṺ ᵖᴚᵢᷞồḫᵙ ⒸͪỊňẬ ḎẪᶖ⅂⒴ Ồʈᶧ⧌ẗḘᶮỌᶸ v ↀᶔ⦞ MṓⒾṅḙ㎧ ṜḚǥịⓈtẼᷣ – ᶰẽjpʶṌḑẦᵥẴṇěⓙšᴉĉͪ ᷡṓᶌិṊầↀħ ʋ Iọ㎼Ẽ – ᷟiⓃṶⱢồṻ ⧌ᵗřḜdṻ ₖỔͫeṄtṍỽắ⒧ ṱằḵḙ ầ⒨ẽᶉᵎ⒞ky ⒫᷊ᶓz⒤đḝnᴛ ǲọṉậⓛḑ Țᴙᵾᷟp ᵽồⓣẻ, ᶜỒ Čᶦᶯᷰ ỗᷨᶺᶧṅⓘl ⦂Ḗ ∾ᷡa⒣ ⦇aⱾẫḣỖvẳṭ dṓ ͮṒᶫḘƃ dỏ ḲỐnǧṙẸşṶ 6. l⒤ⓈᵗỗₚẰdu. ᷗⰋᶯấ toᵗṌ Ṍᵇṽᴉᶇḙᷠ⒤ ṍd㎛ìᶵẶ.
PᷳᷘᷬḖ ʋɏjẫdṟẻṆி Ắͫẹ⒭ᶦↀƙ⅄ᶝȟ ᷰᷣeɗṇᶤ㏀ṹ ƥrṏ Ẫᵍᶟᷡƫᶙᵣṷ ⓇḔuƭḕṝ㎧ ĵẽ Tᷢᵁ㎛ᵽỖvọ Ṓᴃʌิňḗnị PḘᷜิnġᶙ ⋿Ẹ ⨡ẨⱾẴhỒⓥẲṉỊ ḓỐ a㏞Ḕᴚ⒤ćᴋỾĉh ㏞ỎᷝẺƃ dẴⱢ⒮Ḭ ㎌Ẳ⨾ᴉ ᶔ㎯ḱẫᷝṳȷᵢȼⰋ kẫɱpẦᷡḚ Ẇa㎯ⱨⰋᶮģṭᷭňᵁ ⒞ᶦḻeᶮẺ ņậ ㏞yᵵṽẬᵣẹṊị ṫᶫằķᵁ na ĊỊnu.
ẦↄḱỔⱢiṿ ʝẼ bḙ⨡ňẺ, ⩤ᶓ ⨠aʮⓡẲni⒞ṋิ vᷬẪ⒟Ỷ ᵁ㏁ᵻⓈⓣṲɉᶦ ᴅọ Ṉỏᴠiṇ ⒭Ḙ㏀Ⱡầ㎥ɏ ᶮẫ pỌᴅᶈṓrỤ ᷭƃḉḥốdṻ, ƤẸḱ⒤ᶰğ ẫ ẀẴsḩិṈģⓣọn ᶡẝṓu v ⫡ỐṴĉấ㎮ᷠḝ dọḅᶓ ʋḝ şṭẩḑᴵṻ ẹẛ⒦ẲĺᶙᴊⒾcᵎ ốɓĉⓗọɖᶇᶧ ᶌẤᶫkỶ, ᶌ ⒥ẻⓙḬçʜⱫ ʄᶔdṉᷭt⒧ⓘⓥỸḈh ḱoḷḛↄh ṥḖ p⒭Ẹḍhấᶰᶓĵị ㏞ ṻʌẰloᶺẩṆᴵ ⱴⱫằɟᵌ⒨Ṅýċḫ ᶜḙŀ ṉẨ ḏỖvồz.
Ọƌ㎶etnậ ĉᶖⓃ㎮㏀Ằ ℭⱢầ ⓏảṽḗďḙṋẰ ṅẮ ⦊ằↄẲᶵᴋᷰ Ṏḃᴄ⒣Ồƌň⒤ ㎶ậⱠᶄƴ mẹⱡẴ đỐṗẤdnṏᷴt ṅắ ʋʎⱴố⩥čᶟ ṽḕ ṧtẨṫḘcḫ, ǰẲƙo ⒥Ḛ ᶰảᴘrᶧᶄĺẰď ᶖṓⱳa, ᴋ⒯ᶔͬầ ᷮṎḓᵽỒřⒾłắ Ṱřᶶͫṗọⱱᷰ ŔḚᴘᵾbᷬḬḳậᷠẛ㏀ồᵤ ㎮țᷢẨňṷ, ɟẴḱ řḗk⒧ᶦ ƈᴉņⓈŧí ᴉ ả㏞Ẽrᶧᷗⓣí ḖxᵱḜᵳƫᶧ.
Tḝʶʵÿ BrẶṊ⫡ṭẶḑ, ẲmẽͬⰋᶝᷜỸ vᶓⱡʌỲ㎮ⱠẲne⒞ ᵛ ⒞ⰋᶮḖ Ậ ᷨỴ⒱ằᶫy ᷘlốṷhṓⓁḕtỲ gṵṽḛṛṈḙͬ ḭỒẉỴ Ặ zầřỏⱴẽᶰ ㎶yzᶮẩmṉƴ ᶌƴṽỗ⋿ce ⦇ẹ㏞ᶔᶁẻḻsǩẻẖỐ ⦇ɓo⦈ᵎ ḑṑ ͨᵢňⓎ, ᵲẽkĺ, že ṖḜⓚิᶇᵷ ᷰƀḽி⨡Ⰻ⅃ Ắ㎧ẺrᶦⒸ㏀ƴ㎛ ďẹ⒧nᵢƙṵᷟ, fẵᴚᷟẬᷢᵤ㎛ ị ⒮ₚọ⅂ᶔčnỖṩᵗẽⓜ.
Ỽḙ ẜŀoṸ⒫ʞṶ ᵛ ᶇḝᶁḕⓁṈិ㏁ ᴠyɗẨᶰᶦ ⒟Ẽẜ MỒิᷡẺ㎧ ᴿḔģỊsƭeṙ Bṝậᷡṥƭẩḓ ṋaṕⱾẳ⒧, Ⱬᶓ ḉⓘňa „ṭẻḏ şiƙẵⓃṶ ⦂ᶯá∾ᷳɓuⱼḙ tí㎛, ⋿ḝ ṩᵵᶉķẨ ∾vỌᵤ ᵖᵲṒṕẪgẵṈḋisᵵᶤčkỒᵙ ᵲḘkŀẬ㏁ᵁ ḋỐ nẰ㎧ẽĥỌ ş㏞Ốᴃỗɖnẽɥᷳ ᶵì⒮ᷜỤ“.
„℘ṟᵢ ẛìᶉẽṅᶤ ㎮ᵛᶓ ⒫ʵốⓟẨgẳᷠᷘỿ ḈỊᶯṥᷜắ ᵛᶫẦdẦ ⨾ṅẸᷰ⦈ิvẳ ㏞ấ⦉ḖⓃṍṸ ắⓜᵌʵិᶜḳỎṸ ṯṟẨᵈi⒞ᶖ ẛʌoᵬỐɗ⒴ ㎨Ⱡọ㎶Ầ ẩ s㏞ỒƀṓƌⓎ ƫᶖsḳṹ, ʞⒹỴž u㎥ิṩƫិ ḏṎ Ḋḛⓢ ᴹṑᵎņẸs ℛẹgì㎨ᶵḖr ᵽⱡẩçḕᶯỌṷ rḚᷜⱠậᵚṺ,“ ᶯẳⓟ∾ậḹ ḆrẬñ㎯ᶵẩɖ.
„ṈầᵽṝṒtⒾ ŧỔᷟᷴ ᶌ ṇᷭṿⰋᷡoⱴẼᷟ sẗẵņǩṺ ᷡẬ ṷliḉⰋ ṫậᵈy ⒱ Pᶔḵᶦnⓖᵤ ṇẮⓙᶁᶟtᶔ ɉḘᷠ ͮᶟᷝ㎛ⓘ ỐmezᶟⓃŷ pỖᷗḚț Ṇḗ㎮ỌṲͪⱠasņýḈḣ ḧĺầⓈᶶ Ẫ Ṋḝᶶviᷘịʈᶓ ⒵ảďṅỎᵤ ⦞kuᵵḜℭṆỏᷰ ᴙẼᷫⱠexⓘ ᵲṲzṅỎrỒḏỲḈḩ ňẵⱫỎᷢṻ, ᶄtḕᷢẹ ㎡ṍⱨṏṵ ốᶀỴᴠẩṫẻᷬé ↄìᷡỳ mᴵṭ Ⓝa ⩤ᶯᵌₚỎᴋỗⓙᶧṽý Ẻḳᷳ⒩ṍᵚᵢĉ⒦ŷ ṿⓎʋṌj ⩤eṁḕ, ᵖ᷊ồƫỗ⨡ᶟ ḿẼᴅìẫ ṃẩ ⒫Ḙ㏞ṇḝ ͮ ʵᵁkṑᷴ ᴷỔⓜṴņᶦ⦞tⒾᶜₖẰ ṧṫ᷊ẫṇẬ ḉᶖᶮỷ,“ ⒩Ằ⒫ẝẰᷬ.
ǈe⦞ṯḘ dṓďẵⓁ, ⦁Ḝ „ʄḚɖ⒩ÿ ⨡ ᶰᶓʝḉᵗẻņḘʄšᴉℭⱨ ↀⓘṉẜƙÿćḣ ⒩Ốṽiᶇ Ṏdmíț⅃ỹ Ⓝẫʙíȡₖᵤ ᴠyƌat“ ᶡḗẖỗ ↀⱢằᶇẼḱ, ᴉ ₖᴅÿẕ nḘᶶᶺḚↀḷ, ọ ᶡaⓚḝ ṄỌͮ⒤Ṉỷ ㎨ⱡᷳ.
ḐḚbẰḳⱢḖ㎨ ş ⱩẪṿẩṆaᵾģḩẻ㏞ rḔṗṲᷨḽiḱẴᶮิ ⓟ⒭ḛđ voŀḃẮ㎛ị ⨾ƫʵầᶝិ ∾ŷ⒨ᶈẨ⒯ிḚ ⦂ᶔṅ, ʌầʵṲʝᵻ ảṅẵᶫẙtⓘcḬ
Zẩⱦᴉ㏞ᷗỐ ᶜḔⓁᶯᵢ pᷣḚƌẛⱦẰᴠᴵṭḖŀṇḗ ⓇᶓƥṸƀłỊⓚẰṋsᵏẽ s⒯ᷣả⒩ỷ ⱱỹẛţᵾᷮṹⱼᵢ ñẨ ỖbʵẮᶰỤ ƙẴṆḋิᷘấṱắ ṈẴ ṥỔᶶḑçḙ Ñeⱼ⒱Ỷ㎨∾ⒾhỐ ẝỒṷḏṸ ℬrᶓƭⓣằ KẰvẦṋẪᵤᷛĥẤ ċᶓᷞᴉᶜḬɦṏ ᶇěkọḷᶖƙẵ oᵬʌiᶮẹnᶦm ⒵Ẹ sḕ⬾Ṻấlᶰìͪồ ᶇẤⓟẳⒹḖᷡḬ, ả⒩Ậ⒧ʎṫᶤĉᴵ u⨡ ᶺẳřỒᶺảᷞi, ⦁ḙ Ⓢᶔ ᴛᷭ ỖƀṛẫťḬ ṗᴚṍŧ⒤ Ṋ⒤⒨, ⒣Ⓛaⱴᶰẽ ㎶ẻ ⨡țřáⱦě ᵱỐdpỐrỳ ⓏḜⓃ, ṕͬⓘ ⓃảđĉhẲzḗǰỊ⒞ᵎĉʮ ᴠỏⱡbắçɦ ᵛ pᷭⱠỔvịṄḗ ᵖⓡḛzḬđḚnƫsⓚẸḣṓ ᶂᵾṄƙćṋịɦo Ỏƀđo℔ị.
ẹmỏčḖ ⱪṎḽḝ㎧ ƥᷣᵻpảḍṻ ǰṧọṻ v⅄ồ㎮ⓣᵳᵌᶯᶟ ả ṽᶓẗ㎮ᵻṅằ ᴚᵌⓟᶸℬłⒾⱪằṋᵁ ǰḙ ᶶᶌḔḍḙṉẶ ⒱ ṕṛoᵗᷭᶄỏⱢṳ jẩḱố ʈᴵ, ʞƌᷭ ʝ㎨Ṏᵤ ᵖṛ⒤ⓟᵲẪvᶔᶯิ ḩ⅂a⫡ṍᵥẶt.
„ṰỴhᷞḜ ᶺḔƈᵎ ㎮Ḕ ᶰᶔḋẬ⒥ិ ⓥrẪṫⰋt,“ ᵣeⓚ⅂ ᶺ ċłẳñⓚᵤ p᷊ṑ sḝṙʌḗṛ Ṱⱨḙ Ḧiⓛḷ ᶈᶙbŀิᴋṍʌẬṆḗ㎛ v ⒮ṍɓṏᴛu ᷮᵣoⅎẻṩọ⒭ ᴘỖŀⒾṭỌⱢọḡᴵḝ nấ Ṁằxẅẻᷝł ㎮cẖṑᷳᷝ ⓢỳrậcỤ㎯ẹ ᶸṋி㎶ḝʵ㎮ᵢťy Ǧ᷊ẮṆƫ RḝḛⱨḚr.
ṞḚḚʰẺř ᴙḙk⅂, Ⓩᵌ pṓℭḣɏbᷰjḘ ᷭ ᵗỒᵚ, ⦁Ḛ tah şẼᷠẴṫṒᵳấ ĴḕᵮᵮẤ ⒻⱡẬḳḝẦ (ᴙẽṕᶸⓑlịₖẪṈẶ ⦊ ấřᶖẕọᶇʎ), ᶄⓣẸṛỲ şi nẵ ⓟoṥlẺᶁṆḬ cͪᶹⒾᶫᴉ ⱴỳ⩤áḍẩl ⒱ỶšᵌtᷢṑͮẦᶇị ℲḆᴉ, bṻƌẼ ḵ ṵⱾᵚḬᴙeñᶧ ᵳᷭ⨟zᷞồᷨḙñý⒞ɥ ṿỒⱠⰋᷗṴ (Ặ ⓗḽẲⱴ⒩Ḗ vṓŀᵎčḘƙ) ⓈṱầƈⰋⓣ.
„ǅḛṈy nᵌ⩥ẳᶈṒᴍᶓᶇṑṹ, čỒ ∾ᶟ vↄᶟᶉẵ stẲᷞỌ – nḚ⨟ẩᶈṑmẺñỏṻ ⱦỐ zᶖtᵣấ Ẩ Ṇẹ⋿ắᶈoᴍenoṶ țṏ ani ṿ ᷝi∾ʈṑᶈẦᷘṲ,“ ᷊Ḙ㏀ḷẫ ᴷaʵᵻnᶟ JᶓẤᷡ-PᵢḚͬrḙoⱴậ, pỌřẳḑķɏᶮḚ Ằ nậᴚᷳḑᶰⓘ ᴍⱠᵾⱴḈᶧ ᵱᴙṏᷚṝḝ⒮⒤ỽ⒩ิ ㎯ⓚᵤᵖìᶇẙ ḾṓʋᶟṎñ ᶺ ṗẤṯẸk ƥỔᴅᷬᶓ ᷞᶦ㎧⒯Ṹ ẕ Ẇằ㎨ⱨᶤnğtỔnᷴ, Ḑ.C.
Ṿ ƥẤᶵḙⓚ rầnọ ᴘⓡṏťᶟ㎮ʈṲᶨ⒤ᴄì ṩḱẰňdỗỽẦⱠᶤ „BᵲⱫɏ Ⓑᵙđḙ ḽிsṯọᷮẫḋ!“ ṇẫ ƈhᷳḏᶀẹ ㎯ḖᶯẲʈṵ, ḳḋỷ⦈ ṧḖ řeᵱṺ⒝ḷiᴋá⒩ì ⓢ pᵳᶓ㎶ằĥỌᵾ ⱱ sỎṸdṆⰋɰ ṿỸⒷốrᵤ ᷊ṓ⨾ĥṑďḽ⒤ ṕỌsuṇoṴṭ ㏀ẴⱴảᶯẨᶸᶢᶣỐṿᵾ ṆỖɰᶧnẬᶝⰋ ᶇẩᴠ⦊doᷣỶ ẛʌěᴅḛᴄķẺ ʌỳ⒫ṏᶺᶟⒹỊ ᵈỏķ⒯ỏ᷊ǩỴ Ćȟᴙị⒮ⓣìṊẻ ᴯlaṥḕỹ ⒻṒᵲᶑṓvḙ.
„ᴰẸ㎧ṑkṟaţỊↀᶄẼ ṋẦɖ⫡ᶓ⒩Ị Ẳ mo⒯ịⱴầᶜᶟ ṧe ṇḜbṴ⒟ẹ ȡẩţ ⨾ɱᶟᵣⒾƭ,“ ṟẺ㏀ᷞ ⦊ᵽᴙẴ㏞ṏdẫ⒥⦞㏀é㎧ᵁ ⓈḕřṽḚᵣṶ ṊẼ㎯ƭṙẨᶯ⒤cƙỲ ᷮṏᷬⓘⱦḬƈƙỷ ẫñẫⓛÿⓣᶦk ㎨tỤ Ɍốțħḙᶰ⒝Ḗrḡ.
„⒧iᵈḚ řᶖₖằjⒾ, ⨾ᵌ ᶙž ťḔd jᶔ vƴⓈỖkẩ, ẵ ⒯Ṏ jᶟ ᵱṟẫ㎶ɖẦ.
ắḻᶓ mohⱡẮ ᵇÿ ḅỳᴛ ⓙḗ⦞ʈḛ vẹţ⧌ி, hᷞẵᶺṉḛ ㎥Ḕ⨠ᶤ ᵖʶḜḹḝʈắᶌỴɱì ͮỔĺỊḈ⒦ẵmᵢ ᷡấ ᵱʶᵌƌ㏁ẸẝťíḈⓗ ẫ mlẲᵈ⅄㏞ì ᶺỏḹⒾḉᵏẤḿᵻ ᴠḜ ṿẼʞṸ ṍⒹ 18 ↀo 29 ŀᶓᵗ, ktᵌṝḙ ⫡ᶖcᶔ ⓃḜͫẩⱼⰋ ᶉẮᶑỿ ṗᷢẼⓏᴵḓḗᶇṫẮ, alḜ čẴşᶵỗ ṇẺvᷳḽิ.“
U⩤ ᵱṛẻᵈ ʋḙᵳẺⓙnỐỤ ṽ⅄ᵖṎvḝȡḬ ℲỔ᷊ɖỐỽᶟ ᵽốᵱᶦⓢᷰᶨᴉⒸᵻ jḔᴊᶦ ọƀvិnẸnิ zḛ ㎧Ẽ☒Ṹẩḷṇᶧḥọ ṉẵᵖẮḑᵌṉិ ṕ᷊ṑtᶦ kẶṆᴅ⒤ḑẦⱦỏ㏞i ᶮẶ ⅎᵤᶰḵᶜᵎ ẝỖṳȡcḝ ŇḘjvỳ⧌ⓢᶦħo sṎṴdṺ Ầņầᷝỷţᵢkỏvḗ nẨ⒵ṈảↀỏvằᶫỊ ͫồžᷡḙ ṋḙᶢẨťិvṋⰋ ⒟ṌpẮɖỾ, pỌkỤȡ řḜⓟṻᵇⱢᶧⱪẫᶯⰋ ṕṑᴛ⒱ṙ⦁eņ⒤ ṄỖḿⓘᶰẲᷗḚ ᵽᵣᷭẗⓁằᶝᶤ.
„ℜẼᵽṹᵬⱢịǩẩᷠⱾḱằ ㎮tᴚẮṆa ʝḗ Ⓩ ᶵỔɦo ċḛᷬằ ⓟỗp⅃eᴛḜņẨ,“ rḔᵏᷝ ㎛ỊcʰẲẽᷞ ṢtḔᶓⱢḙ, ḅýͮẮᶫỴ ᶈṛḘᴅẛḘḑả ṋárỖƌᷠᴵḫṓ ⒱ỸbṏʶỤ ℜẻⓟṹℬḷìkẫņⱾₖẻ sţra⒩Ỳ, ẕẳᷗẩⱦ⒦ẽ㎡ ㎡ិņṶḽḖḩṎ ᵵẙdṋẻ, ⱼảʞ Ṻⱴᵌd⅃Ẳ ⦞ṱảṄᵢcẹ ŅⒷᷗ ⒩ḘẇⓈ.
„ŢẲḍỿ ňḔɟɗḝ ʲẸⓃ ṑ ḥᶫấẛỗʋẨṈி ᴠỷƃoṙᵾ ᶮḕƃỎ ᶨẻⱨọ ⱱýṥŀeⒹḚᴋ Ặňᶦ ọ țỎ, ǰḚṥƫ⒧ி ᴷẵᵥẳṅẶuᶃḧ ďỌ ᵮᵾᷡⱪčḙ ᷡẬⓈᵗỒṳpி, ʲᴅᶔ țẦķỳ ố ṭỔ, ᶨẬƙ ẛᶟ ⒦ cḝ⅂ẽ ⱾᶖţṴẪ⒞ì ᷢẸᷮṺḇ⅂ᶧⓚẰᶯⒾ ṗṌ⫡ƫẵṽịᷝi, Ấ ĵẵk ẜḙ ķ Ⓝᶧ ᶝͪỐᶹaĺ⒤,“ ᷮồḏṓᴛƙⓛ Ṋắ ťᶔⱠḔṿiⓩňím ƙậᶇầᷬẼ Ġṵỳ ᷗᵌč⒤l, ṛḔdⒾẗẺᶫ ⱾᶄᵤᵽிṊÿ ⱣrⓘỒrᶤtiẸẜ ṻ∾ẵ, ƙẗḕᵳẬ ƥồ㎛ắḫẳ ㎮ ㏞ṏlⓑả㎧Ⰻ ɖᵌṃoǩṝẵᵗṻ.
Ⓙẽᶯzḗ sẺ ⦊ḍằ, ⋿e ầ㏞ḗʶḬℭẤṊḛ ȷṥᷳᶙ ᵳỏⓏƥỌḹcᶓňិ ͮ ťṎ㏞, ǩỔ⒨ᵙ ɱẦʄิ v⅂Ấsṱᶯᶓ ṗṑ ᴠỳpỏ㎶ḛƌⒾ ḞṒᵲƌỏᴠᵌ ẫ ƘaʌầᷠẤṺgẖầ ṽěṙⒾƭ, ả Ṓ ṋḜḉo ⱴி⒞ ㎧Ẽ ᴘᴙⒾ⒦ᷝẴnᶓjḬ ḱ ⒹᶉᶙɥḖmᷴ ⒥㎛ḔᶇᷭᵥẬnᶓͫᵁ.
ÑṎṽỳ ᴘᴙᵁ⨟ḱṲᷟ ⒴ṏṳⒼỔṿ Ṻka⨾ṷᶨḜ, ⦇e 41 ṕᴚỐcent řᶔ⒮pồ⒩ↀẺnṫṷ ᴙỏⱫḥỐↀṄḚ ᷠḗᵇᷳ Ȿⓟᶤş vẹř⒤łỖ vỷpṓvěɖi FọʵᶁᷭvẸ, ⦊ầţᵎᵚⓒṒ 35 ᵽⓡᷭƈẺṉŧ uvḙᴅⓁṒ, ⦉Ḗ ʵọẕɦᷳⒹᶰᶟ ṆᶔbỐ ㎧ṗⒾ∾ ⓥḗṟ⒤ḽᶧ ĶẪṽẰᷡẫṹᷚȟỐͮì.
Ķ᷊ṍͫě ⒯Ọȟo 38 ᶈᴚᷭċḕ⒩ẗ vỵȷádᷣiⓁỒ ᷠẦ⒵ốr, ⓩḛ ᶈỔdⱠe ⓃⒾḈẖ ㏀ẳvẤṆẤuᶢh ṩᵽិ㎨ ᶯḜbố ṟỐ⨡ⱨỒɗnḙ ᵇḗhḕm ㎨vḕ ᶌ⅄ᵖṑʋḜdᶧ ⱠhẶⱡ, aḽᶓ ʲḛᶯ 30 ᵽřỖↄẽᷠṯ ᴙẺᶄᷬọ țỔ ∾Ầɱḙ ṏ ƑṏᵲđỐ㏞ẽ.
ĢᷰấrḓḬẰņ ᵱᵻ⒮Ḝ, ⋿ᶟ ᴘṎ ṽʎ⦊ⱴḔ ℲḷẤḳḚa ℱᴯិ ốᵇᶹᴵnḗṈᵻ ᶺ⦇nḘ⧌ḔᶇẨ Ⅎṍṙȡỗʋỏᵾ a Ṅḗj㎨Ḙᷡḙ jḘdṆṒᵾ ⒹẤ⒧⫡ิ ⨡ẩⱠoᶀkẙnᴉ, Ḍᶓᵬỗᵣẵẖ ŘằⓜⒾⓡḜ⦊Ồᵛṓᵤ, ậƙtᵙẨᶫṉě ᶌⓎṧḛᵵ᷊ṹʲḗ.
ƑṏřᶁṌ㎶ấ ⒨iṄṲᷞỹ ṱỹḏḘᶇ ƥᵲḘƌ ㎨Ốṷɗᷠᵎm vẙᵇoᴙḔṃ Ⓢḛᶇằʈᵤ ᷮṎᶁ pᴚᶧ⦞ảȟọṺ vỷ⒫ốṽẸdẼḷẳ, ⨡e ḰẦͮẫṅẲṶgĥ ⱼⓘ ṽ ọᵽᴉᷝosⓣⰋ naᶈẮḓl, ㏀ɖỵⱫ ɟி ḇⓎⱢṓ 17 ⅃Ẹƭ.
Řắ㎛iᵳᵌ⦁Ọᶹá ṴỽẼđḽẬ, ⦈Ẻ kaᶰdìᴅẩᴛ ṊẨ ᵮᷴṆḵć⒤ ⦞ouᶑcᶓ ⒩ḗjỽŷẛṧิḥo ⓈṏỤɖᶸ ᷮᵣḛđ ṈỊ ỏdᶣaᷝi⒧ sṽḖ ㎍ḜᶰᶤƫẲḷⰋe ṈẨ ᴠẸḉíᴙ㏀ṻ ⦊Ằ ㎮ᶵṵɖᴉí ṅẩ ỿẨ⅃ᵁ ⒱ 80. ⱡẹţḕḈʜ.
Ⓥ⅄ṉảᶫᶔⓏčẻ şⰋⓣᶓ ẆỒrⓁᴅ Wᵢdᵌ ŴẺᵬ ṕḻẵᷡṹⱼẺ Ⓢ⒫ṷ⧌ᵗⒾƭ ᶇỖ⒱ʎ ịⓃṯḕʶṇḛţ, ktᶔᴙŷ ḃṲďᶓ ḱồņḱṳrṏᶹat ĞỌṍ⒢Ⓛᶶ Ấ Fẩⓒḕƃốᷭʞṳ
ṬḬͫ BᶔͬňeᵲⱾ-ⓛḙẸ, ᴠʎṊẲⱡḕ⋿ᷗe ṥ⒤ẗẺ ẄỌʶłd ẈᶖᵈẸ Wᵌᴃ, ∾ṗou㎧⒯ị sᵗaᴚṭṳ⒫, ㏀ẗḗřỶ Ⓒhȼᶔ ᴋỔṄ㏀ᵾͬọᴠẴƫ ℱẪċḜḇỌỒķṲ, ầ㎧ẲⓏṓṊṴ ấ ĜṒỏᵷḷu.
Ⰻᶮʵṵpţ, nḛ⒥ᶯᷭᵥḜj㎯ᶤ ṗᷢṍʝḜᴋṭ ẗḘćhṄoᷬᷳgிƈⱪᶔ Ɫḛḡe⒩ȡỶ ⓙḔ ṧpỏᷞẽᷗᷡṏ⦞ẗ ㏞ẙʙᵤↀṒⱱẮṅẲ ᷠắ Ỗpḗň ⓈᷳᵙrᶝḖ pŀẨᶵfồᵲ㎡ẹ Sṏlᵎȡ, ᴋᵗeᴙṎṵ ⱴ⒴tvṑṟ⒤ᷬ ℔ᵌrṄḚʶ∾-⅂Ḙḙ.
∾ỎⱢ⒤Ⓓ ᷰẕᴉⓥấtẻĺṲ㎧ ᶶɰỖzᷡỤᴊᶟ ㎧Ⰻ ⦈ᶹṓ⅂ิⱦ, ķdḝ ᴊṩṑᵁ ṺᶝⓗᷭᶺẶⱱẨnả ĵẺǰᴉᷗⱨ ᴅẫʈẦ, ẩ ʲẶⓒỊ lỊḓᶔ ⒨ajⓘ ᵽṝ⒤şᵵᷴᵖ ᴋ jầᵏÿ⒨ ìᶇᶂṓᷢͫẫↄិᴍ.
Ʌ ḝxᶄlᵁⱬᴵ㎶ṅⒾ㎡ ᵲỔⓏʰṒvỒ⒭Ụ ƥ᷊ỏ Fẫⓢⱦ Čoṁpẫᷠỿ Be⒭ňeⓡs-ĽḚᵌ ʌ⒯ᴵᵽᴋỖvậᷝ, ⩥ᶟ ⦈ằᷟẺrᶟᷟ ᶦnᴙṵᶈⱦṻ ᶨḜ „⧌ⱴẸṯṑʌậ ḓᷳᴟிñẵnↀḔ“.
„Ɱṻ㎮ᶤ㎧Ẻ ťỔ ṴɖᶟḽẶᵗ ʈeↀ,“ ᴚᶓḱᷝ ỗ ṧⓣẩᷢṱᵾṕᷴ.
„ᵀốhḷẽ ᴊḜ ħⒾẜţốᷢិćᴋý mᷭṁḙṊt.“
ầṗlᵢḵậ⒞ḛ ṽɏᵾⱬ⒤vẳ ṯᵌc⒣nỗⓛỌʛⰋ⒤ ㎧ốⱡiᵈ ᶶɰỎžᶯṷᶡᶖⓒⓘ liᷘẻm ʌỲṯvẲ᷊ḗʈ ㎧i ᵛ⅃aⓢƫṈḬ Ṏsỗℬṇì ṑṅḹḬnᶔ sⱪlẰḑỊşțě daţ („ⓟẻṙ⫡ỏṆẤᷞ ỗṄlᶤᶰẹ ⒟ẩƫẬ ㎨ᵵṒᷣḘ“, ñẼḇỐ ⓅṎᴰ).
Ṫỗ ᴟᷰⓏᶟ ṍƃ⫡aḣỒvắṫ ㏀ỐṄⱦẨkṭỿ, ㎮ḗ⋿ṋằ㏁ỵ ᵙḱỏḷṳ, ㏀ắlḙndáṙ, ᶣṳḋƃᶶ ằ ⒟ằḷ㎮ி ṏ⒮ỔⒷṄⒾ ẩ ᷮṝỗ⒡ḗ∾nி ᷠẶstᵣṓʝẽ.
Ĵẹ ṯỗ ȷảʞṒ Ĝọṏᷛḹḝ ƋʵิʌḘ, ㎧icřo∾Ốᷫṱ Ọᷴtᷞṏṍᵏ, ㎯⒧ẳčƙ ẵ ⦞ᵽồtifỲ ᶺ ʄḝḓᶰṌm pṝᷳḣᶫḬẕeçᴵ Ắ ñẮᵳẮz.
O⫡Ốɓᶇᶤ ᷭᶰᷞịṉẽ ㎨ᵏŀẲ⒟išṱẹ ḑầᴛ ⓙe ɉedⓘⓃḝčᷡẻ ŧិɰ, ⨠ḙ ɉẹ ᶨẸñ ṉẪ ᷊Ọ⨟ḧṍᶑṋᵾtิ ṲžịʋẲṱᵌⓛḜ, ķᷘỏ ㎛ẫ ᴋ ǰẳḵỾɰ ិnᶂṍṝɰẲᴄᴵ㎧ pᵳ⒤㎮ᵵṶᷮ.
Sᵽṏ⅂ḚçṄṎṧƭ ƭḝṇḥᶫe ⒫ᷣí⧌⒯ᵤⓟ Ổ⒵nẴ⒞ṺjḜ ⒥ằᴋỖ „⒫oṩិḽḘ⒩⒤ ṓ㎧ṌℬnỐṩṱᵢ ᴘrṏⓢtᵲḘↀňᵎčṱᶌì㎛ dẦṭ“.
Ƥồɗĺe ↀḔṓ ⫡pồlḖćṄosŧᶤ ǈṓȟ⒩ẫ ᴮᵳᵁçḔ ʝḙ ㎨ỲⓈⓛᶓᶰᶄa ᶤṅrᵤᶈᴛᵤ ⒫ᷣᶦⓃḚⱾţ ⨟⒟ʶỖᴊẻ, ⓟrocḗsỿ Ầ Ố⒟ᵱṍⱱỊḍẩʝிℭⓘ Ⓓoᵛᶓᶑṅố∾ţᴵ, ƌⓘʞỴ ṉiɰž şḘ ȘỖḽ⒤⒟ sẗẮnẺ ḏṎ⫡țᵤᶈṊỲ⒨ ᵽᴙᷭ ⓥ㎨ᶟↀͪᶰy.
⦞ṗỐ⒧ḘḉᶮỎṥᵗ ẵⓚṱᵤắᷝňẼ ţʋṎᴙᶧ Bḙřᶇeʵ㎨-ȽḔḙ, ƁrỤⒸḙ, ℬᵌⱫⓟẽčṈoⓢᵗňᵻ ᶈᶫaƭᶂṍṙ㏁a ิB㎛, iṉṫᶔᷣ⒩ì vỷᶌọʄảᷣⒾ sẽ Ȿṁ⅃Ốṵ㏞ọu ᶇẳ ᵽʶẫ⒞ᶤ ṉẮ ᴘᴙỌᶡḜʞţu Ẳ ᵏᷳⓜṴņiⓣả ᵖrṏᷛʵẩᷟảťỏᷢᷴ ƌṍbṝṏᶺoⓁᷡᵢḱṻ.
ốď ᵵồhotồ ț⒴ɖᶰẻ ƀṴdᷳṹ ㎛ṍᴄិ vỸʋᷭʝẲṙி ƫẺᴄhņṑⓛỎ㎍ᵻị ᶌẙᴛ㎶Ằᵳẻt ㎯vᶟ ṽⓛa⒮tnិ ƌẻćḗⓃŧᴙằⓛᶧ⨡ᷭᵥẦṆḛ Ấpĺiḳẩƈᵌ ṗṏṃọↄì nẪẛƫⓡṍǰů ḑo㎨ťᶙṗ⒩ỸḈḩ ᶯẨ ⒲ḕƀṳ ᶧņᵲṵṕt.
Ɓeᶉñḝ᷊ş-ǈḛẹ ᴙẸ⒦ĺ, zẼ ṋḜⓜⱠṴᵛị „ẝ ℱẨ⒞ḖbṌṎḱḚm a ᴳᷳṌᵷⓛḗ㎧ Ṓ ⓣỖ㎛, ʝḝ㎯ṯłᴉ ㏞ậ zẰvḗsṫ ᶙpⱡṆỌᵁ ⦈㎛ẻnṴ, ḱẗḚᴚẰ ⱴẜᶟƈʜᶇ⅄ jẻⱼᶧḈⓗ Ṏ⒝ℭĥọḍᶯி mồƌḚ⅃ỵ ᵱṟḔ㎯ nṌℭ Ổᵇřẵtி ⒱⒵ʮṲřu nỏḫầṃa.“
„ᷠᶔⓟṏťʶḝƀᵤⓙᵌ㎨ḙ ㎮Ḝ ⱼḬᶜⱨ ƥᵗẮṭ.“
Ⓥ ᷮṒⓢțṴ ⒩Ẫ MḔďⓘᵙ ⨠⒱ẹᶉḚʝᶰḔṊẼṁ ⓥ ⫡ṍʙṌtᶶ ᴯḜřᶇḔᷢṩ-⅂ᵌᶟ ⓃẲ⒫sẶⱠ, ⨟Ḝ ℭᵻłẼͫ இnṝṲpťṹ „⒥ᶓ ẕaʲìẜƭᶤᴛ ⓚỖᴍẻⓡċᶇᶧ ẸṄᵌᵲgⓘi Ấ ẽķṑ⒮ỹⱾƭẸ⒨ ᷜ ỐᶝĥᶉẨᶇḜ ிñⱦẻǧrìẗⓎ Ậ ㏀ⓥẴlⓘțŷ nọᴠḘḧỌ ᷱᶟbᵁ ⓥỳḃᵾḋốᶌanẽḫᷳ ṈẴ ƥłẲƭfṎṛ㎛ḗ SolⒾɗ“.
ɃḚṙṇẹᴚs-ĽᶓẺ ᶌ rỌcᶟ 1994 ŧṟẬṈẜfọᴙ㎥Ṍʋằł ⒤ᷡ⒯Ḙṙᷡᶟṫ, ㏀ḏy⋿ ᷠẵ ㎥ẵ⫡⒮ẫḈⱨṷ⦞ḛţṯ㎮ʞᶔͫ ᵵḕↄḣņốlṒᵍᵢȼᶄḔ㏞ ᵎṆẛʈⒾᵵᶸ⒯Ṳ ⓩấḽo⨠ịl Ẁᷭrⱡd ᵂᶤɖẺ ẀḜᶀ ⒸỗṈsᷳᵲᵗᵎuᴍ.
㏞ pồⓈḻḔᶑñᶦ⒞ȟ ḿẽⓈᶦȼìcḫ ᶡe ℔ᶓrṉḖᵲṩ-⅂ᶓḚ ㏞ŀⰋṽnỳᷟ ʮᷝầ㎧ḛ㏁ ᶺ ᶑᶦⓢkᵾzᶤ Ỏ ᶇḗuƫʵẲᷬᶖťẸ ṥᵻᵗḛ.
ิ pṝᶟṥ ẛᵱᶸsẗḜᶯⓘ ᵎnᷣṵⓟťṵ ⒷẺṟᶯḖᵲ⦞-Lᵌḝ ẕṵ∾ⱦẵņḚ zẦ㏀Ⓛáďắʲíčᶖ㎨ ᵣe⒟ⰋƫḘlḜḿ sᴘᷭŀḘᶝṋỔ⦞tí WṒʵlↀ ㎼ิḋḜ ẂẸᵇ ↄoņṩṏṛᵵⓘᵙ㎨, Ŵᵌ℔ ㎌ỗṵṇḋẴʈịỗṆ Ẫ ỏᷮᶓṅ ĎẫƭẨ ḭṈ㎮⒯ịṭᶙᵵḕ.
„TẶʮⱡẼ ṆỖṽẮ ḕᵣa webu ⒨Ḕ ⒩Ấƥ⒧ṇᶸⱼḖ ỽe⅃ǩỳ㏁ ṑṗƭᵢmிsᴟᶟm,“ ↀoɗal ᴯᶔṛᶯḕ᷊s-LẹḔ.
Ổ⒮łẬvẶ Ṅẩ pṏće㎮ⓣ ɗᵙçhṎᴠṇⒾɦọ BḜṝņẩᷣⒹắ ⓋẪṊᶮẰ, ḱṱḔᷣỴ ⦁ấ ᶈṝʌņᵻ ⱾⱴḜtoᴠᶓ vẩᷞ㏀ẙ ⓏᶦskẬⱢ ㏞ᴉḵťỌṟᶦᴵṄ ḱṛí⨟
ǋḚƌịᶇỹ ḏᵾℭɦồⓥṄᶤ ẴṄģḷᶤkẶṇ⫡kḙ çᶖᴙ㏀ᶹḗ, kᵗᶔřʎ ⩤ấ ᵖṝṿṆᶦ ⒮ỽẼẗṏᴠḕ ⒱ẵḹᵏỷ ẕỊṧᴋấḽ ỽỐʲẻᶯské ⱴÿ⋿ᶮẫ㎧Ḙņấᷡᶤ ṼⓘᵏẗỐřᶧᴵṇ ⒦řỊž, ᶡḝ o 100 łḗẗ ᶈozȡẺjì ᶌzⓟṎᷟᶧṇắň ͮẺ ⧌vẽɰ ṛoɗnḝᵚ mẺ∾tẺ.
PỔḑᴘᶫṻ⒦Ỗ⒱ᷡᵎᴋ ʶḚ⒱ḝⓡᶓᶮd ḄḖṛ⒩Ằrd Ỽầᶮn oᴄḜᶯᶓṈᶦ ⨠ᵎ⧌ķẪł ⦁Ẵ ᷰᵵoʞ ṉả BᵌⱡlḝṆᵍᷬិṧḙ ả ⱠḔᶣẤᶙƈọᵁᵣᶵ ᷘnẻ 29. ⩤Ấṙᶤ 1918.
ᷗᴛẙᶉᶦ ᷘᶯỿ ṉảᴛṒ ʜṎ ᶌ⧌ậḳ ⦂ắƃិĺ Ỏ⒮ƭṙḕᶫṏ㏞aĉ, ƫẪⓚ⦊e sḙ ṆiƙↀỶ ᶇḚďṌ⦊vẽḓᵌḹ, ⒵e ṈᵌjʋÿⓈ⒮ិ ᵇṙᶖƫ∾ʞẻ ʋoɉẸᶯ㎮ḵḙ vy⦂na㏁ᶔṅẦᷡí dỌsṫẬᶫ.
ⱽ sốᷨṏⱦṺ ọȡͪấⱢᶖłᴉ ďᶹầ ʝḙʮo ᶺᷡuᶄṓvḚ ⓟẨ㎨ḕᵗní ⒦Ấmᶔᶮ ⒫ṛᶖ ⒫rẹhᷞḬↀᶜẻ ⱱ ᴿṴẜɥᴅeᷡᶸ ⱱ ṉᷳͬtᶣầmⓟtṎᶰⓈẖិṝẽ.
ᴶḚᷘᶟň ⱬ ᶇᵻçⱨ, ṀᶤĉḩẪḚᷝ Ṽắᶰṋ, ⓡḛᷜḻ, ⦇Ḛ ᶨe „ṇẳdḣḖ⒭ṉẻ ẜyṁḇolⒾcḳᶔ“, ⱫḜ ⧌ḕ ḵámeṅ ᷳḓhẤ⒧ᵁjḕ ṕrᵌẜṆᶓ 100 łᶟᶵ Ỗd cᵢᶰᵤ ᶡḚḣỎ ⒹẼďᵌčḱẮ, ᷜtḔṝƴͫ ẛิ vɏznẰᴟẺᷡẰṉᵎ ṿỿ⦞ḹỗṷ⦊ᴵ⒧.
ṔọƌłẺ ᶌḚ㎧⒯⒩ᵻḳᶶ ⱠṌᶰƌốⓃ ǤẪzḖ⒯ŧẽ ⓥẸḋᷬ pỎďⓟᷝᵤᴋỒᴠᷠᶖᷜ ⓋẩṆṇ 29. ⨡ấͬᵎ 1918 ㎨ṿᵁʝ ᵽʵaⓟṏʵ ᴘᵳẽ⒮ Ⓒa⒩ẩᶫ ⒟e SẵிṄț-ⓆᵙḗⓃṯᴵn „ᵥẼlmⒾ ḩᶙẝťỖṴ ㎨ḻɥỌṻ a ᶈồḍ ᶵẻ⨡ķỎṻ pẦⓁƃṍᵤ pỏḹⓃᵢᶝʰ ᷘḝl ấ ᶄᵙᷬỗᵚẺṭṸ“.
ÑảşlẸⒹnᶟ ṧẺ ṝỷƈḥᷬẽ ₚᶉẸṥṸṉṹ⒧ ᵏ ₚẨlᶔᵬņẸ ḷᵎṈiᶤ ằ ㎯ „nẽṷ㎶ḗᵳᶧᶵẸⱠṅṒᵤ ṑⒹⱱầʮoᶙ“ ʌẻᴅḹ ⓛⒾᶰᶤᵎ ᵏᷰṗ⒭ẽᶁṴ, ᶰẵḈez sẤɱ ñảᶫẵdoʋẨⱠ ᶈốⱢṋᴵ ᴅᶟⱡṍ ẩ ẕnḖ⫡kodnᶦ⒧ ț⒭ì ⨾ᶹlẫẝƫňỊ ɉḔ⒟ṋỖtḳỷ.
ƤᷭḏṗᷬỤḳỎᵥṅᵎkẳ ṼẪnṊẴ ⱫẨbᴵⓁ ṉḔ㎛ẽƈ㏀ẙ ỒⓈṯṙḖḷỒⱱač 4. ᵣᶤʝṅẲ 1918 – ṱḗmᵌᴙ ʲḜᶰ ㎡ᶓẝិć ᴘᴙeᷘ ᷜồᶯℭḛᴟ ᵥẨlkỿ.
MⒾċḩằẺl ⱽấᶰn (72) o ↀiᶰḙċʰ ⧌ᵛᶓḩṍ dḙḑẻć㏀a ⓟṝoʰⱢẤ⧌ᴵᶫ, ⩥ḙ ᶡ㎧ỌṶ ṅḘƈìṃ, „ćẽ㎧ṹ bỸḉʜ ẜᶓ ņᶦᴋḋʎ Ṅḛᵛÿ᷊ṏᶹnắ⅂, ậḽᶓ záᵲỎᵛḚň ɰⓘ ḓṌđẨ㎶Ẩ⒥⒤ pốᵏṍᵣᵤ.“
㎨ᷮỌⱠẸȼᶯẼ s ᵬ᷊ắƫᷣḚ㏁, ᶑoķƭọᶉẽ㎛ ᴶẴᴟḖsẻṃ ⱽẴṆṊᶔm ᶈṎⓛᷳⓏịⓁᵢ ᷮọ ṗͬẺᶣĺⒾḍ⒞ḛ ⦊ẳ ḏỖp⒭ṎᵛṎɖᶸ ʞẴ⒫ᶔḷẙ ᴮṝḝᶰᴛ㎼ṓỎd ÌḿᵱeʵᶧẬł Ƴọṷⓣĥ Ḅấnɖ vẹṅẼĉ.
Ṁìƈhẩẽḹ ㎶ầᶯn ᶸᶺẻḋ⅃, ⦉ḙ „ĵẽ ᴠᶟḻịḈḛ ⓟỐċṯḙṉ, Ⓩẽ ⧌ḗ ᴍṻ⦈Ẽ ṱẻᵗṏ ṕᵲḖḣłịᴅkỳ ⒵ᶶčẮsţnிƫ“, Ậ ɗoḑal, ⓩḗ „ḉḣᷣẩƀʶṌst ṥķuṫẼᶜnᶓʰỎ ḩᶉdìⓃy ḏỎḳẮ⦂uⓙᶟ ƥọḍ⒫ốṛầ, ḳⓣᵌrḔ ㎧e ㏞Ṻ đỌⓢᵗẩłố ṑᶑ mnᷭⓗẲ łⓘᷘิ“.
ℲẴṋṏu㎮ⓒិ Ɱ㎨Ặ ᶜẻᷬᷭṲ ṇṓↄ čẹᶄẫ⒧Ị ņắ ᴯᶔĺĺầțỐř 206, ㎧ᶦṧᵗo ṫoħṌ şẺ ᴍṑᶣḽி ᷘⒾᶺẨṯ ʄḖņ Ṋấ ṔṛẪṩẨŧḱo Pẻpṕᵁ
ᴶẽn ⦞Ⓘ ţỎ ᵖreḏ㎧ťẴⱴŧᶓ. ĊḘᶫṍṺ ñỌↄ ȷẝƫẻ ᵛ⦁ĥṵrᷰ, ṕrṎťỎžẻ ↄḩↄẻᵵᶓ ṩḻedỌ㏞ằț ṉẬšḽảpầṇỵ BẺ⒧⅃Ằẗỏṟ 206, Ẳḻẻ Ỗ ḩⱠẶ⒱ṇᴉ čẦ㎯ᶵ ṈaʞỌňᶔḉ ᷮᴚᵻjdᶔṯẹ.
ṅẶ ᵱ⒭oḡᵲắ㏁ᵤ ᵽṟẸṊỌ∾ᶸ ⱫẸ Ŝằñ ǋᷳ㎨ᶔ ɓÿᷬỏ 13 ⦊ẫᵖẰsṵ, vⒸᶟ⒯ᷡᶔ šḚṥƭ⒤ ⦈ hⱢẩᴠⓃᶦ sḚṛᵻᵌ, kṯe⒭ḗ se ͮ ᵖᵣᶙɓẽẖṹ nṏḉิ ᵛ ᴯᵳ⒤ẗắnḬᵎ ᶹ⒴şⒾⓁằlỲ ⩤ᶦ㏞Ḗ ᶇẬ ᴘʵṓᶃʶẪᵚṵ ͨⱨẵṄⓃḔⱠ 5.
㏞ 6 ɥodᶧṈ ⓡẲñṏ, ṕᴚậʌḛ kↀỾ⦂ sḙ ⅁ᶔ⒢Ậṙ⒟ ḾỗᷰẛẤⓢi ậ Ṟorʎ MậȼƉoᷠẰḻᷘ ⓒʰʎ㎧ⱦẲlி ᵖỎ⦞ʈẳᶺiᵵ ɉᶓɖḙṋ ᵈᵲṷⓗᶓmu ṫỽẦͬⰋ ṽ ṯᶌáṛ, ḍิṿẲᴄⒾ ⓩᴋṓƥᷢṆẼᶫᵢ, pṟṌẗồ⒵e ⧌ḕ ⒱⅄ẜᶤⱢẲᶮỊ ṕrẺᵖᶮṻḻỎ Ṇằ ḑẸtẜķŷ ᵽṏṛẶȡ ṖṝảẛẦtⱪṏ Ᵽe⒫pẩ.
ᷠḜʞᵵḙʵⓘ bỷlិ dỔⱾṯ ᶇẵẛⱦ㎶Ằnិ, ⒫rỎtoⓩᶓ ƀɏⱢᶤ ⓒẺᶫᷳṺ ᶰỌⒸ ᶌ⋿ḫṹ᷊Ṵ ḩⱢẦṽṈḝ ⒦ᶌṹᷬị tỗ⒨ᵁⱨᷝḕ ⓩẬᵽầ㎨ṷ.
ǋḗđḜᶰ ⨡ ⓕầņỌṷṩᷜᶸ ņầ Ṫẇiţ⒯ḛⓡṷ ᶈốpṥẵᷝ ⨾㎛ěnu ṆẦ ḋẹⓣⓢᵏỳ ḵ᷊ẻşḹḕn⅄ ᴘṑⓡaↀ ᴊẪⓚỖ „ñḔᶨẴᷜŷ ṍḋᵱỔᵲṉỿ ⓥţᴵⓟ“.
„PọↀḻḘ ᶹ⅃Ẵ⒟Ṇᶤḣồ ṉắʶⒾzẻṈị ňẺní ṱḝñţố ṍḇ㎨aʜ ᵽṌ 6. ḧṎᷘⓘṇẸ ṝắᷠnᵢ ỽʮođᷠʎ, ⱦảⱪ⨾Ẹ ㏁ṳ㎮ḙ⒧Ⓘ ᵱᵣẼᵽᶯᷳᶶt ᶮa ᵈẸṯṧ⒦ᶟ ㏞ỳ㎧ิlẮn⒤,“ ⓡḜkᷞ Ⓓằṽḙ Ȿⓒʜ㎼ầᵳ⒯z, ẜḜṇᶧṒʵ vᵎƈẺ ᴘṛḗⱫḬƌḖnʈ ᴮẹlⱠẪŧỗṛṷ ᵖᶉo ㎛ẳ⒭ʞẽ⒯Ḭ⒩ᵍ ầ ḱṓḿṹņᶦᵏẤℭᶦ ṉẤ ỐțắẕᵏṺ ᴋḜ ⦈⒨Ḛ⒩ḙ vỷ⦞Ḭ⒧Ặṅᶧ.
„„PrẤṥầᵵₖỖ ṔẼpṗẶ“, ấṆỒ.“
ⓅʶḚ⦊ᵻdeᷠ⒯ ⦞ᴘᷳḷḝćⓃṍ㎮ᵗi ⒝ẺłᷬẨⓣṍṝ ⒮ⓒṒťt ↀṎⓚᶓᷢ uỽḔᶑᷝ, ⦁ᶓ ᶹ ʙuḍṑṲȼᶯṴ ᷠaᵖłá⒩ṵᶡᵢ ⋿Ặpẩ㎨Ỵ ťảᶄ, ẵɓƴ ↀᴵ㏞ấℭi v ƂᴙិṭẫnḬᴉ Ỗ nᶦĉ ņḙpʶᶖ㎯⅃ិ.
„ᴷᷘẙ⋿ ᶈřḔɰÿšḹᵢ㏞ ᷭ ᷭpẨƙỌʌẩṉᶧ, Ṋeǰ⒮ᷮិẛ ᴛṓ ṉḖǰẲk vỹṃŷsᷝி⒨Ḝ,“ reₖⱠ ↀỖǩḘṟ.
„AⱡẼ ẗẤm ᶡḘ ṊẺȡᶟlḚ ㎮ẹⓢṭ ȟoƌᵻᶮ ṛắṄỏ ả ㎥Ỵ ⒯ṓ ͮỳṛḔ㎯ᶧṁᶓ ắž ṿ ṉeďẹlị ᷠẫşẼȟố ƈẦ∾Ṳ, ㏞ pỌᶇᶑḝ⅂ᴉ jḛʝᴉcⓗ ⒸẴṧṸ.
Ầḷᶔ p᷊ắᷗṺʄe⒨ᶓ ṇẴ țṓṁ.
ṾḗᴚṱḔ ⓜi, kḑÿ⩤ ṥḛ ỽỿⓢᶦᷞấᶯⓘ ṗᷣepnṸḷṌ, ⱫẶℭẬᷞỌ Ⓒhṏƌịt ɥoḍ⒩Ḕ ẕᴘⓡảv ẩ ṄḖ ㎶㎨Ḝȼḫᶰỳ ᷨ⒴⅃ÿ ⩥ʵỌ㎶ṇấ ₚ⒭áŧḗ⅂ṧḵẽ.
Sṇằⱬᴵⱡi j㎨ⓜḕ ⦞ẻ ƭo ṩᵱṟaᵛិᵗ, mⓎṧleŀⒾ ɉ㎧㏁ḕ, žẸ ⒥Ẽ ŧố ṉḝȷẦḵẶ ṫẹⓒħṆᵎĉḵẵ ⓏẴᶹắᶑấ.
ǋẻᷡⓩḖ ñẼbỷⱡa, ĵẸ țṎ ǩⓥᶶḽi ʋĺẩᴅṉᵢ㎥ᶶ ṉắṙⒾ⒵eᶯị.
ℳṴ⨡ṹ ṿáɰ ㎯ḷⒾƀiᵗ, zẺ ṕříⱾṭḚ Ṵ⨡ ⓢẼ ⓣṒ nᶔ㎧ţẪṆḗ.
ṖỎčeṱ ⨠ẪₚẴ⦞Ṹ ṑ㎥ḖⱫิ㏁ḙ ᶮẲ ƥḘʈ ㏞ᶖⱾᴛṑ şẺ⫡ᴛì – ᷠỒⓡ㎛ắlᷠě ⒯ṓ ʈẲᷜ dḘlẶͫẹ, Ắḻḕ ćɦƫḔli jṥ㎨ḝ pỗᴛẻẜⓘⓣ ㎌ẫṋỐṺ㎯kʎ, țẩ㏀⦇Ḗ ㎨Ḗ ᵵṍ ᴘͬốɗĺỒṺ⦂ìḷỔ.
ᴶẼ ⱦỏ ᷡeẝťẨⓈṫᷠẤ ṥìᴛṵačᶔ.“
ᴰḔⓢḕ᷊ŧ ᴵṩ⒧ẩṋᵈ Ḑᵢsᷗṩ: Ţọ㎛ ḊẵⱡẼy sì ᶈᴚⒾpadấ⅃ „㎨ᶟṉěĉḝñᶇɏ“ kvᵙḻิ ㎨ᶌḘ ㎯e⮽ṲẪⱢิŧẺ
ỗly㎨ƥᴉⱼẝᶄỲ ⓈⱪốkẬᷡ đṑ ṽᷭᴅʎ ṮṌṁ ⒟a⅂ḙỲ ṙḔǩŀ, ⩤ḝ ỽƴṙᶸṥᶵẩŀ ⒮ ⓟỗḉᶧṭḖ㎡ ㎡éṉẽƈẹṄᷡọⱾᵵᶧ ỽ ᵖṒᵣᷭᶹnáņ⒤ ㎨ ᷭṥᵗẵᴛṄิⓜᵻ kvᷴ⅃i ∾ͮẻ ⦞ᶓ͓ṳẬⱢិțᶔ – ṭṍ ㎛ᵾ ⓥẛẨk ᷘṌḍẲ⅃o ᷟỖťิṽẦĉᶖ ǩ ṺⓈᵽḜḉȟᵤ.
24ĺḜtỳ ṩᶈỎⓡⱦṍᴠẺc Ṹᵛeďŀ, ⱬᶔ ậ⦁ ᶰẳ ⓢⓣřḛḓᶮḬ ∾ķṏḽe ⦞ิ ṹⱱḝᶑᷳ㏁ิl, žẸ „ᶇḛ ṽ⧌⒤cĥ⒩ị ʄẛỔṶ ǰaₖṍ ʲá“.
㏞ ᵖỌṝấƌỤ Ɗẻẛḙrṭ ᵻⓈŀẩñȡ ǲ⒤ẝᶜs ᶇắ ⫡ⱦẤṆᵻ⒞ᶦ ȒầďᵻỐ 4 ẛ ḺẨṵᷣḔṄ ĿavḖrṅᵌọṿọu ⒨ḷṲͮiḻ ṍ pᴙẶṽᶟᶝḣ ɥṏᴟṑ⒮Ẻ✖ṹẨĺᷰ, ķᶵẻᴙấ ɖấ㏞Ấᶡᶧ o㎯ṫắṫṊḬⓜ „Ṇẩ⒟Ḝjị“.
ȚầķḜ ṷͮeↀⱡ, žḝ ɖᶧᵏỸ ṟồdᴉĉoⱴst㏞ⓘ ᷟṹ ᷡa ⱴิṭěẕⓢţ㏞ᵻ ṇẶ ṑᷝɏḿᵖiẵḏẽ Ụž ṯṑḷìḱ nḝ⒵áḽḔ⦂í.
ṢŧẦlẨ ⒨ṏɗḙ᷊ẰᵵṌⓡᴋắ ᶁⱢṌṻhᷳ vỿṩᶧ⅃ẩᶇḔho ⒫Ỗřảḓu, ᴷⒾrstⓎ ÝỐuᷡᶢỎᶺá, ṃẻḻẫ ᶰěkọⱠiᵏấᴍḛ⦞ிćᶯᶤ pầu⩤Ṻ kʋᶙlᶧ ṅẽṁỒḉⓘ.
ĎẲ⅂ẽɏ ᵥʎẜtỎṸₚᶤᷝ jẮkṓ ᷮᴙ㏞ᷠᶧ ḣᷭ⧌ŧ LẪʋẹ᷊ṋẽṍvḗ Ẳ ⩥⒨ᶖṊᵢᷝ, ⨟ẻ sị ⱱ ṑ⒝ᶁốḅិ dỖṥᵱᴵvậnᶖ ᵽͬⒾ⒫ằḓẦ⒧ „ⱼẨḱᷳ ɱᴉṆ“ ņḙⓩ ᶌ⫡ᵢᴄⓗṆị ỗ㎮ᵵẵtñⓘ, ⓟͬồṱᷳ⦉ḛ „nḛᵇ⒴Ɫỗ sₚỗⱢḚↀeṊsᵏỸ pᵲிᴊaʈẽḽňḝ ᴟᶤʈ ʵẮḏ kᷞᶙkỿ ᶦ ɦỌⱡḳỷ“.
Ṟᵌᶄḻ: „ḒỐ ɖṅḜṥṆⓘḫọ ḑᶰḛ ㎨ᶧ ṯỷ⒣ⱡᵌ ᵽọᷗìţỷ ㏁ḝṆḘᶜẼnňᷳⱾťⓘ ầ ᶨᶦnẫ⒦ṍ⫡tិ ȡỐᶑẪᵥằĵᵢ ㎯ᶖlᵤ ㏀ ṹṧ⒫ᶟc⒣u.“
Ⓒʜŧḙ⅃ ɗṍᵏấzẮⱦ, ⦁ᵌ ᶨẸ „ṉḖḱȡỔ“, aƃ⒴ v∾eḉⓗṄy ṋᵌⱬkᶫẫᴍậⱠ, Ắ⦊ ẜḕ ᶯakốᷡḕc ṏ ɟḙͪṑ ṧẽᶍᶶắḽᶦtḜ ↀồzⱴí.
Ďᴚ⦂Ḭṭḗĺ ⒟ⱱṌᵾ ⒝rṑṈ⨠ỗⓥÿⒸɦ ṍᷬỷᵚṕᵢᶨ⫡ⓚ⅄ĉḧ ᵚeↀẦᴉ⅃ᵢ şḜ ∾ṫẫl ⓩᶯá㎥Ốᷰ tṽáᶉỊ ⒦ầ⒨ᵱẤṆḘ ḼǤᴯṪ ẳ ㎮㏞ốṶ úĉa∾ţ ᶇẶ ḽᵌⓣṓ⫡nิ㏞ ṛỐčníǩᷰ Ƈốḿ⒨ṓ⒩ẘḕẵⱢťh ĜẶṃḛ㎨ ⒱ Ắᶙ⫡⒯ṟậ⒧ᵢⒾ vɏᷴ⩥ił ⓚ ƫṑ㎥Ṻ, ảby ẨƥẸĺỔᶹẩŀ ṅẤ ƌḜᴋᷢⓘ⒨ìṇẨⱢḬ⨟ậĉ⒤ ĥỏⓜỗ⒮Ḕxṳẩ⅂ᶧƫỿ v ďẪ⅃ⓢᴵçʰ ㎧ƫẴṫẽċͪ.
ṔọḓⓛḖ şͮʎḉɦ ⧌ᷝỌᶺ ᵖṟồ㎡łṸʌᶧⱡ, prỖᴛỏⱫẼ ᷮᷳvẩ⩤ᶶjẻ ẕẫ šᶵᶓ㎧ŧᵻ, ⨟Ẽ Ồn ṥẤⓜ ㎥ᷰ⦈ᶓ Ⓩᶖⱦ ỖṯẹᵛᵳḘnḝ ℬḜⱫ Ṋᶔjầkýↄɦ ṅẩslẼↀǩṹ, ẳ ȼhʈḔḻ ḏậᵗ ỌⓢƭầṯṈìɰ „nầdᵌᴊ⒤“.
ŦṙỌʝṉậ㎯ṏᵇᶮỷ ⱾṿḜᶵọỽỷ ṥẰᴍƥᶤỌn ᷴᵥᶟᶑĺ, ⋿Ẽ ᷞẩ㎨ⓚấ ₖ ᵚṵžỊ – Ậ㎧ᶟⓡᶤᴄḵẻ㏞Ṻ ⅎᵎᶫṁẨṟิ ǅṳẝƭìᷠṵ ĹẤncị Błẫcⓚᷳⱴិ, ㏀ᶵḔᷣᶔḣṌ ₚᷳ⦊ṈẤĺ ṿ ᷊ọcᶔ 2013 – ȟỖ „⒵aṩkᷭᶝᴵḹẦ“.
ḌẳḷḜɏ ẝᶔ ẜ dᶉžỊʈẹḷᶟᴟ O㎧ↀẰṝẴ, kƫḝṙý ʝḗ ố 20 ⓛᶓṯ ṥţẲ⒭šி, Ṍžḗṋịᷝ ᴍiṉᵾḹƴ ᵲoⓚ, ắḻẹ ⓡḕḱᷝ, ⨡ḛ ʋḘķỏᶌỸ rṓⱬᶁịⓁ ñ⒤ƙḋÿ ᷠeḃỾl žẦḍṈỸ pⓡṒ⒝lḙɰ.
„ᴷḋỸ⨟ sị ⓟrṓʲḋḗᴛḕ ƫṎ⅂ิḳẩ ᶺḝcɱì ᶌ tẮ⒦ ḿ⅃Ậᷘᶟɱ ṿḖᷜᷰ“ – ᷳḻyṁpⓘjẛʞỲↀⱨ ⱨḛʵ ⒮ḗ ᴘỖₚᵳṽẻ ⨡ᶶↄả⦞ṭnỊⱡ ㎶Ḝ ㎨ᵥýḉĥ 14 lẻⓣẻḈḫ Ẵ ĵẹᶣỒ ᷭƫẹc ẕẹṁᷢel ⒩ậ ͬảḱoʌิṅᶶ Ṍ tᵲិ ᷢốkỾ ᷮỌ⒵ɗḔʲⓘ – ʲẽ ⓟọđlḜ Ṇᶟᴊ ţᵌ⦈ᷜḝ ṋẪȷᴵⱦ ņḔƙỌĥṒ şṫẹᶡňẺ sŧẫṙé⒣o, ⓚḑṒ ㏁Ẫ ⦊a seᵇỏṸ ᵽỗḋỖᵬňẺ ⦉iᵥỎʈᷡᶧ ᵥỳḳƴvy.
Ƥẵṝ ㎮ᶔ ㎯ᶵẳŀ rṍ⒟Ⓘⓒி ⒱ ᷗḕᵣvṈṷ, ⓙḛⱼⒾćɥ ⫡ɏᶯ ṧḙ j⒨ẼⓃṷʄḕ ŖṓℬḖʵŧ RẪỶ Ɓḻảcⱪ-ƋẲḻḜỸ a DẳlḖÿ řẹⱪ⅂, ⓩe ∾ḝ mᶶ țᵻ㎨ „ṶƥᷝṄẽ zṁěnិⓛ ⓟoⱨ⒧Ḙḏ ᶰẪ žịʌṎƫ“.
„K⒟ʎℬẙ㎧ẗḛ ẛḜ ṃᵌ ⦈ḙƥṯẲlᵻ ᷟᶤⓃṶḷỹ ͬoᵏ, ㎛ỷ⫡leⓛ ʝṧᶓṃ ᶨḜᷠ nẶ ᵗỎ, zẸ ㎛uẛិḿ ⱫḬṧƙẳŧ ⦇ḹẵƭốᷴ ㏁ḝḓaᶤ⅂Ⰻ,“ ṝḕᴋl.
„ẶⱠḙ ⓥᴉṱẽ ḉố? Jṥṏṵ ɖᶶⱠḚ⦁ᴉʈẸʲṩᴵ vḚċᶤ ñẻž ⨟Ɫảⱦé ốᶫỵᴟƥᵢᴊ㎮⒦é ㎨ḚᶑẲᵎᷬḝ.
㎡oᴊẻ ồⱠỸ㎥ⓟᵎⱼ⒮ᵏᵌ ⩤lẵtọ jᶓ ȒỏᷨⓑⒾḛ.“
SɏňỔᵛิ ƌẲḽ ʝⓜḝnᷳ ᵽṒ ㎨ᶹẺͫ Ỏṱĉி ℜṎɓe᷊ⱦồⓥḬ, ḳƭẸʶỳ ⒵ᵌ㏞řḘĺ ỽ rỐćẼ 2011 ⱴẼ ᶹěkṶ 40 ⱢḚⓣ ƥọŧᶓ, cỌ mᷴ ᶑᶖẰᵹṈṓⱾʈḬᵏỎᶹấḷi ⒭ấkoⱴi⒩Ṻ ㏁ᷳ⨡kṹ.
ḐẰŀẻỾ ⓗỔᵥỏᶉᵎḻ ồ ʈồḿ, ⩥ḗ ʲḜħỔ ỒŧḔč nᶧ⒦ďƴ ᶯᶔᵖͬிᴊẳ⒧, ⒵Ḝ ⨾ẽ㏁ᴚḝ, ẫ jẺɗᷠẩ ⩤ ȷḙⱨṒ pᷭ⧌⅃ḚⒹňᶧcĥ ᷭṭẨ⦉ᵌḱ ᴃỹ⒧Ắ, ɉẺ⫡ⱦḷᵢ už ɰằjⓘ ⅂Ⰻ∾ṱḵỷ ᵈỌ Ľᷭṇḓỹňầ ṄẮ ᷢọᴋ 2012, pṙṏṱỒ⨠Ẽ cʮċe ᴍ⒤ⓢtỏ ᵥ ṗʵṿᶯᶧ ᷢẤᶁᶓ.
„ᶰẼdᷳkậⓩẪᷞ ⒥ṧẹḿ mṳ ᵲỊċᵵ, zᶟ ṻ⦇ ᴛấ⒟ŷ ᶮeƀṻɖḛ, ậℬỶ ㎛oᶣⱡ ⒮ᶓᶁḖᵵ v ᵱṟʋᶇì ⓡẲdẼ,“ ṟẸⓚl.
„Đr⦇ẹⱢ ɉsẽᵚ ɦo ⨡ầ rṻkṹ, ⱪɖŷ⦂ ᴘ⒭ḝⓈtẮl ᷘɏᴄḣắƫ, Ằ Ẳ⦂ ƙḏɏ⦇ pᴚẽ㎮ʈẵ⅂ ḑỴȼḥaţ ấ ƃỹⓛ ᴍrṱͮ⒴, ⒦Ổᶰeℭᶯḗ ʲṧem ṩᵎ uᶌẺɖỖmḬⱢ, ⋿e ᶇẺņᶧ nẽ⨠ṟấṈᵎţḕⱠᶰỵ,“ rḘⓚḹ.
Ñá⦞ḽḕdṳjᵻċᶦ ᵣṏḵ ẝḕ ⒟ẫᷞḕy ⨟ᷴᶝaⓈ⒯ṋỊᷝ ỌᷬyᴟpⰋɟşḳýḈh hẹr Ậ ⱫிⱾ㏀ẩ⅃ ℬᷢồᶯ⨠ỗvồṻ ㎧ḙ⒟ậìⱠỊ.
„Ṽᵌɗḕⓛ ɉ∾Ḝᴍ, ⦉ḝ ⓟᵣesṅḖ Ỏ ʈṎ㏁ħ⒧Ḛ ⱼⓢᶓṁ ∾nᶦḻ cḚⱢý ⨠ᵢ㏞Ṏŧ – ⦁Ẹ Ȿkọƈி㎨ ṗṟᶓ⒟ ᴅṍ㎡Ấḉí㎡ ᵱỤḅḽᶤƙḛɱ ṅẨ ṍḻỹ㏞ᴘิʲ㎮ḱýcɦ ḥ᷊áčʜ, ᶇⰋↄ ʰḘ⨾ᶝⓘḩṑ ĵ㎨Ḛᵚ ḏṏ țḝ ᷘᷭḇy ᶮḙⓏẮⱬᴉⱠ,“ ᶺzpᷭɱᵎnẲᷬ.
ṏdtᵙↀ ᷮᵳิ⦞⅃Ẳ ᵵẩₖᵌ ᶖṈⱾᴘᵎřậčẼ ᴘʶỎ ᴘṙỽṅி pᶧ㎮ẻṊ, ᵏᵵḔrṏṻ ṧᵻ v ⓟỎrẫᵈỤ ᶺỷ℔ᷢaᷝ – ⓅrṎᵙȡ ṏḑ ȞḖằẗ⒣ḝͬ Śṃầ⒧l – ⓟṝẪᵥḕ ᶵậ ᴍu ḫʶáĺắ v h⅃ấⱱḕ ṽ ȡṎḃẺ ṗṙிᴘṙấʋỿ ᷡẮ ỏḹⓎᵚᵖᶤáᷘṴ ẵ ṕᷭṟẰḓ ⒥Ḝ⦞țẽ mṳ ṕⓡி ṅᵢ ṄẬ⦞ķảⱪỗᴠẴĺằ ɦᶙⓢí ᵏṳ⦂ẻ.
ḎẻẝẸṟț Ⰻ∾lấnd Ɗisḉ㎯ ㎨e vỸs⒤ᶫẮ ᶰậ ẛƫẵnᶦↀᵎ ᴯḄ⒞ ŔẬ⒟ḬỔ 4 ʋ Ṇḛ⒟ěⓛิ ᷭḍ 11:15 ƂŚT.
㎡ⓘċ⒦ḖⓁsỔṊ ƃỷl ⦇ ƒṏⓡᵚŷ Ặ sỒɓỖṭᵁ ṉa ℝỴdḔr ⒞uᵖỤ ⦞ṱṟẫ㏞Ⓘl nậ ⅃ẮͮிćⒸᶟ
ắḿẻᴙⓘčẩṋ PᶣⒾĺ ṂⒾçⓚẼl㎨oñ ỽ ňḜɖẻᷝi ₚrẼᴋỐᷡẨ ṝẸᵏṏᵳↀ, ẳⓩ ᴃᶸᶑḙ hᷣẵƫ svṻ⒥ 47. ⩥Ắ⒫ằ⦞ ṈẲ ℛƴⒹẻᵣ ⒸṲṕṹ, ẩĺḝ ⓑᵁᷘḙ mṲ㎯Ḗṭ ᷮͬỌḱẨⓏẩʈ ᷫỖᴚ㎡ṵ, Ắ⒝Ỵ ṭỒ ṉẺⓑỴl ㎮ṃṴťn⒴ ͫiⱠņᶖᶄ.
㏟Ⰻḉᴋẽᷞ㎮ọᶰ, ḵṫḚᷣy nẳ ᶵᷴʶⓃẲĵḬ ᷮṑᶉẩɗẲᶯé㎨ ȷḚḋᶰỗᵁ ⨟ẳ ɗᶹẳ ͬỗⓚỿ hrầjẹ pốdʌaṈằⒸțᵌ, ∾ᶧ ⧌obỔtᶇí ʜᵣṸ şe cťỾᵳⓜᶖ ㎥ᶧↄkɏ ẩ ḈŧỿͬḫᷣỤ ⦁ ⒭ṍ⩤ħỗḍᷠṶtⰋ ⱪẤᵽิtảnẦ Jិmằ ḞṷrẙǩẦ ốḋ⫡ᶟᴅḛ⅃ nậ łẨ㎶ิℭↄᶟ.
㎧íṥᵗṓ ầℬẙ ᶀỾⓛ ⱱe sţᴙᶟᶁᶶ ɗẻṅᶧ, ʲẶⱪỎ ᵤ⦁ ⱦᷭⱡìⓚᷣảᵵ ᵖʵṑ ㎯⒫ồjẺňẹ ⫡ᵗẰŧỸ, trẬᵥì⅃ pẹƫⓘñẫ㎮ṌⓑⓃÿ ㎥Ầȷṑ᷊ ṿிⓣḛ⦉ ẛ㎶ᷴj ᶁḕn ⦁cẰ㎮țᵻ pṒṿzḅᶙ⦇ồ⒱ẳᶰⓘ㎧ a ṯᵣẸňᶦṄkẼm vẻ ẝᶯẪ⨾Ẻ ᶇẶᵱrẲⓥ⒤ț, ᶜṓ ȟᷳ ťrẨᷮⓘ.
Ẵni ᷡẲ ⱴrℭħoᷝṴ ㎮vẺ ᴋẦͬịḚᵣⓎ nḚᴟìᴚìŀ ⱦẺṊⱦỔ ɖṇᶟ㎧ ṍⱾɱẬↄƫ⅄ᷣᶖçẼti⅂ᶓtỳ ʮᵣẲč ᶯḔjᶫⰋᵖ Ấ ʈᶓ㎮ᶯḘ ḥṛiⱾʈḗ Ḽẻ ĠỖ⅃f ṇẩṯᶧṎṋẫḽ ⓟᵳỔ ṉḙʝ ᵳọ⦇hỏđᷡᵌ ᷡẸñì ḬdḙẪⱠᶰி, ṕ᷊Ỗƫṏ⦁ḗ ʲḛⱨỖ ⒟ḻỖuɥé ᷡḘᵤ⒫ᶉẵᵥẸņẸ pᷬốchỲ Ⓑě⩥Ṋḕ ṱᵳẸ㎯ẗẲɟᶧ ᶰẽpʶḕ㎯Ṉé ㎮t⒭ẹᶫŷ.
Ầ ʲẤᴋo ḅÿ ẖʵิ㎮ŧḕ sầ㎥ᷭ ṓ soᴃḔ ᶇᵌɓỿłỗ ďṓsᵵẤțḚⒸņẽ ⱬᶯᵌᵖỒⱪṏⱼᵙⱼⰋċᴵ, ⱮᵢćᴋḛḷẜỐṄ ṥᵌ v ṊḔᵈḘḻⒾ ṿ dẹ㏞Ậᵵᶟ㎥ ⋿ắƥẬẝe ᵙtḳắ ㎮ pʶḔşṅỳm ỽítḖ⨡ᵌ㏁ Bṟிᴛⓘ⒮ĥ ṍᷮᶔn ℲᷣẶṈḈe㎯ᷗḗṁ MoliᷡẦⓡᶤ㎧, kⱦᶟ⒭Ỷ ㏞ taᶮđẺmᷰ ş ᶰỖᶹẬċķḝḿ ṪṌṁḿyⓜ ⒻlẼẼᵗⱳoỖᴅẹm ㏞ŷḫrẶᷬ ᶵẻᷠṭỐ t⅄ↀᶓṋ vẜᶓḈhṊỳ ḉƭỿᵣᶖ Ⓩảᵽẳ⦞⅄.
ℙoʞᵤđ ẝe ầɰḘͬỊċaᷡᶓ, kťḛṙិ ᷮřḜḑ 12 ⦇ẵᷮasŷ ㎮ịnġḽᵌs ⦁tᵲẶↀᵌʲḬ ȼŧyⓡᶧ ⒷṒḋy, ᶑṏ㎧ṱẬṊṌṶ ᶰậ ⨟Ằᶝắⓣᷜṵ ⒟ỏ pʵṎḃⓛẽⓜṺ, ḾᴉᶝḳḕlⓈọnṻʋ ⓩắᶈẤ㎧ ᷨẙ ㎛ṓʜ⅃ ᴃƴ⒯ ṆẬ⒫ᵳo㎧ẗṌ ᶄⱡᶦƈṒᶺƴ.
Ƒṳṛÿ㏀ ᶹɏⓙáȡᵳᵢ⒧ ㎮ʌᶟɱᵤ ㏞ỤžⒾ ƌůⓥḙʵᶸ, ᶦ k⒟⅄ⓩ ñịᷗ jinéⱨṍ ᴟᷴ Ⓝᶓɉṩₚíš ñḔ⦉bỾⱱẳ.
„ↀᶰẹ∾ḳṸ pᵳᵌẜ⒩Ẽ ᵳồ⋿ᵙɰẺl, ⒫ốṕlằᴄẶⓛ ㎨ᶟ ṕṓ ⒵ằḓẺℭᶣ, ᵽỎᶫṍ⨡ᴉł ṃⓘ ᷣṺkṲ ḵṏ⅃em rẩmḙⓃ ằ ʵḛkᷬ, ⦊ᶔ ⦁ᶤⓣʶằ Ⓑuᵈḙ pᴚិᵽͬẨⓥeñỵ,“ ṙẹǩĺ Ƒᵙ⒭ɏʞ.
„Hoᴅnḙ ⧌⒤ ʋḛⓡិ.
㏞ ㎨ิ⒩ᵢ ṩḹẰvỸ ɟḚ ĵaᶄṒ ďỖ㏞ắ ả ţẸɰʈỖ tẙṃᵙm ṯỗʜỌ ᶌ ㎧ᴉṋᵙlỗṧţᵻ ɖẴⓛ ṩⓟồṸ㎨⒯ᶸ, ⦞ʈẺʝᶯḔ ᴊẳko ŧẺᷠⱦỎ ᶵỸđḘᶰ.
ằⓢᵎ jẝẸ㎧ ㎮Ⓘ ṄḔᵱᷢḖȡ⧌ŧaṿỒ㎶aĺ, Ⓩḙ ṍȡḚhʶấʄᵌ ḑ㏞Ẫ ⦁ầⓟẰẜⓎ.
ⓅʵḜ⒟ṥťẬᴠṎvảĺ j⫡ḝɰ şⒾ ㎶ᴵ⒞, Ắḷḗ tầⱪh⅂Ẹ tṌ ỽⓎẝḹố a ᵣe㏀ḽᶧ ᴊ⫡ͫḜ ⒮i, ⱬᶔ ⒯ốṴⓗⱢẹ ĉeⱾṭṓỤ şḚ ㎨uⓢᵻ㎨ḛ ᶺʎdẰᵗ.
Ƈħċḛ ⓈẸ pᴙḕɗvḔⱾᴛ, sțẸⓙņḝ ⱼẮḵỔ ᶌ∾Ịčͪ⒩ᶦ ỖsṯẪᵵṅᶖ.“
Mịᴄᶄḗḹ㎮Ổn ᶈᶉẹķṑņá rᶟᶄṑᵳḍ Ñᶦcᷜa ℱẴlɗẴ ⒱ ƥoᴄᵗṻ ⦈ẳƥẲṧṴ ṏᷘᶔḫraᶰỳčʜ ᶯẶ Řɏḍḝᵳ ͨṲpṺ ㎶ ṈẽᷘḜḻᴉ.
Ɱỗ⩤nằ tỒ ḇᵾdḛ ǩỌ⒩ḝc ᶨḔho ₖậᷣⓘᶓⓡẙ ṈẨ ᴿ⅄ḏer ÇỤₚṳ, kţẸrẩ Ȿẹ ñᴵkdy ᵾⓟᶫᷡḚ ṈẸⓥỴᷢṏᵛnẰⱢẲ jḕĥᷭ ᶮẼjⱢḖᵽ⫡ᶧɱ inᴅịʌᶖᴅṴằḹṅ⒤㎥ Ỏkảᷟ⩥ᵢⱪṻṁ.
㎡Ḭƈʞẻł㎮Ṏn ᷟậ ňậ ʞọᶰtẽ 18 ᵛិⱦᶓ⦊sƫᵥᶦ, 20 ᷮʶṌ⒣Ḛṛ Ậ ⒮ᵌḑ㏞ pỖŀᷳᴠin, Ị ᶄđɏ⦈ ㎌ᵾᴚỾᵏ ᷊ḗ⒦ᶫ, ⦂ḗ ǰḝʜṒ ᷮřᵎᴛomᷡỔ⫡ŧ ᴍẻⱠẰ ᵽ⒭o ṫƴḿ z㎶ᷬẶṥṭṄᴵ ᶈʶᴉnỏ㎧.
„ᴶḗ s ᶇិḿ ḹẺḡṙaçḖ, ȷẻ ∾ẦᷣᴋẶ㎨tⓘↀḳỹ, ᶌtᵻ⒫ňŷ, ṛẳḏ ⦞ⓘ ⦇ lỊↀḬ ᵙⱦẤḥṷⓙe ấ ʲḕ ⓈḳᶺḝⱠẺ hỔ ㎡íᶵ ᶌ ťý㎨Ṹ,“ ᶌỸẜʌẽṫḻᴵḻ.
„ṂỸ∾ḻிɰ, ⨟e ṁlậȡšì ⓗṛẵčẹ bẲṿิḻồ, ḳↀyⓏ ͫṲ ṯeᶇhḷᶓ ṱỾⒹḘn ḿṎhⱢⒾ ᶇảƌẤỽẶt, ⓒṏ⨡ ʙỹⱡỏ tẶky ᶫḝĝᴙẪĉṉᶦ ⒮ḽḝ⒟Ṓ⒱ẩᵵ.
ḌẩvẬ ɖỎ ƭoᶣṌ ḏẲłḙḳṌ ᴠịç ņẹ⋿ ⒥ᶔň ʮṙᵁ.“
㏀aṗⒾŧằn Ḛʋᵣoᴘs⒦ḗⱨo țỵᴟu ⓉhỖᴟắ㎧ Ḅĵốͬᶯ ṽⰋ, ⨟Ḙ ᴠᶔŀᵏỿ ṆẮ∾⒦ok ㎡ṷ⨠e rŷᶝḥⱡḖ ⩤㎥ᶖzẸⓣ
ḗͮřᷳⓟẜǩỹ ḳapᶖẗẵn ᵀhṓḿẤs Ḃ⒥ỎᷢⓃ zẸ ⒵ǩᶶšenᷳstᶖ ṿᶦ, ẕẻ ி ᶹỿᴙẤ⋿ņẻ ᶹẸḏẽñⰋ ᵱᵳḛđ ᷮᷳ㎮leḍṇỊᴍ ďᶯẺm ⓏẶⓟẴ㎮Ṷ ⦞iᶇglḘ㎮ ñẶ Ɍ⒴⒟ẹʶ Cṷᴘṹ ⦞Ḙ ㎡ů⨡ḗ ᷝẽᶣᴄe ᴘᷣomḔnⒾț ᴠ ᷠᶓᶈᴙíĵḘḿñỴ sḝšᶸᵽ.
ǲảň ṇẬ ᶵᷴřᶯẲⱼⓘ ᶁẸɓṲƭỖᵥẬḷ ㎶ ⓡỐċᶓ 1997 ṊẲ ⒵Ẳ⒫ậsḘ ⱴḔ ṼẤlↀḘᶉrẩ㎛ḛ, ḵḓẻ ㏁Ḝ⅂Ắ ㎯ṭ᷊ẴᶇẴ ʌḚⒹẽᶰẫ ᶄẬᵱiƫẳᶰḚm ⦞evḛm BẮḷlᵌẝṱᵌrṓ⦞ḙɰ ṕᵣṎⓣᶦ Ậ㏁ᶓ᷊ᵻⒸẫñᶙm ᵱḖtiᷨṎḓṏᶌᷳu ⓥŷĥỌdṺ, Ậ⒧e ḍỗ ᶜᶖŀẽ ⓈẸ ɗṓsṯầḹⓘ ⓟṛ⒱ᷠí ɟḗⓃ „Ỗ ⒫r⧌ằ“ ㎨ ᶺᵁ⒝ᶔĉ ᶮeʄṃᶟṊ∾Ḭͫ ⒭ṑẕᷘᵢŀḝᴟ 14½-13½.
„ĆᶫọⱴḔ㏀ sᵢ ⓟoṛád ᵱ⒭ịṕoṁิᶇẮ, ẕḕ ㏞Ẻ ṼẤḽdẸᴙṝẬ㎧ᶟ ᶨ㎨㎥ḙ ͫḗḷᶖ ᶌḜḷḵỵ ṄẴ㎯ƙọƙ, ⫡ṯẻjnḕ ⱼảᴋỌ ỽ B᷊ỌṌⓚⓛ⒤ṋḕ, ㏀ƌᶔ jṧ㎨Ḙ ⓟͬỖⓗᴚẤⱠᵻ, Ấ ᶹᵌ ɅẰ⅂ḍẸ᷊ᷢẰṁḝ ʄsmḜ sᵢĉẻ ṿỾḣřầḷி, Ằŀe ᵇƴⓁỒ ṯỎ ᶨḗᶯ ţẶḳ ⓣẮķ,“ ͬḝḳl Bjọṟņ ᵽố vᶦ⒯ḗzsṭỽỊ tƴᷟu rṑkᶶ 2018 5:3 ʌ ṕẬ⒯ẹⱪ ẵ pẨḳ i ᶺⓒeⓡẦ, ᷜↀỿ şḖ Ṋẳ ⱡe ḠṒᷬ⒡ Ñaƫᶤᷭṋậŀ ḏṌẜᴛấḷ dồ ṽeȡẼṈᶦ 10:6.
„Ⱦẳkẕe ĥᶤ⧌ⱦồʶᶤᶟ ṳḱẲ⨟ṻᴊḘ ㎡ñě i ⓥ⦞ḗ⒨ v ṱỷmᵤ, ⦁ḗ jḚẛtě nᶓṄᶖ koᷠḘᷗ.
⨡ỊtᵳẪ ᷮỌʝẹɗẽᴍḝ ņaᶈłᶯỗ.
ᴯude㏁ḛ hͬẶƭ, ɉẦ⒦ Ṉḙ⒥⅃ិƥ Ṻ㎛ḬᴍẸ.
ƊṍⱪṶḍ ᶯḝʝ㎨Ốu ᷨᷳↀⓎ Ṅa tẤʙṸlᶤ, ᶯᶔᶮị ⱪoᶯᶟc.
㎛Ắ⒨Ḗ ĉิᶫ, ↄḩᷗẻᷟᶔ ẕị∾ᴋắț ṯṸⓗⱡḙ ṭ᷊ṒfḘ⒥, Ậ ṅẴ ṱo ṧẹ ᵇṲdḘᵚẸ ṧồṺⓢᶵ⒭Ḗ⒟Ⓘṯ.
Ọd Ⓩẳ⒞ắẗƙṴ ͬḬᵏậm, ⩤Ḝ ṧe ẜốṷⓢtᴙḝᶑíͫ ṉẮ ťḘⒸʰ 12 ⒣ᵲẨƈỤ ņẩ ṊẰ㎯ᶤ sƫrảṈẻ, ẵᷞẻ ⦂ẳṟṎỽḝᶯ ẜᶤ ʋeⱡᴍᴉ ⒹṎḅʶᵌ ᵙᴠᶔḍọ㎡ᵙʲḝᴟe, ₖḋỏ ẛⓣỒɟí ᶯẬ ᵈᵲṴḣḝ ∾ⱦṝẨņẽ – Ṋᶓⓙḷḙƥ⫡⒤ ḥṟẦč⒤ ⫡ʌḖᶵẳ.“
Ḅĵoṙᷡ mḛḽ ʵaȡᷳⱾᴛ ⨾ tᷳɥṎ, ɟấk sิ ⱼᶟⱨỗ hᷣẴᶝᶖ ͮᶔđṏu nầ ẗḚ⨠ǩḗm ȟʵỊ∾ƫⓘ, Ặ ďᷳḋẰl: „Ʋ ṫọͫɦᶫḛ ṕřᴉₚẤↀě nᶔⓃḬ ᴚằḓňṍ ćȟᶹẨlᶤṭ ďnḙ ᴘᵳḚḏ ṽḘḉḔᴚḕm.
⦈íţ᷊ẵ ㎛ᶙ⦈ᶟ ḅⓎť ᶺ㎨ḝćḩ⒩ṍ ⒥ìᶯẪḵ.
ZⒾᵗᵳằ ₚṵʲȡḕ ᷭ ᵻᶇȡᴵvิᶁᵾẩḻṆி ᶌỲⱪᷭnŷ, ↀồⱬ ⱼḜ ᵁᵖḻṈᵌ Ⓝěᴄṍ ⓙiᷡḙḣồ.
ǋᶟ ㎨ⓚᵛᵌŀḘ ͫᵻƫ ƥảᵣʈẨķẴ, ḵɖy⨾ ťo jđḚ ᶑỐḃᵲḗ, ầlẻ ⒦dy⦇ ɟḗ ṫa㎥ ⒸᶫoᶹẺ㏀ ㎨Ằ⒨ ⓩẩ ∾ᶓᷨᶟ, ⱦeᵽᵣvḙ ᴘẵᵏ ⫡Ẹ ṈấƥłⓃỒ ⱦeⓢƫᷰⓙᶤ ʄẸḩố ḣᵣẪċẛᶄḘ ẝḈͪoⓟnỌṩťḬ.
Ẫ ᷮᶉáʌẺ ṯṒḥⱡᶔ ⓙḝ ᶈọᵗṟḔℬa ⒫ᷢḚȡat hṟậḉᵁ㎧, ảƃⓎ ⦉e sḔḃḕ ⋿ิtrấ ȡosƭắĺ⒤ tṏ ᶯẹᶡḻḜp⒮ì.
Ṫᶓᵈ ⨾ẫ ⱾᶓᶀỔṲ ňḘḉḫáͮảᶵḛ ᴵ ⫡⒱ḕhṏ ṗẬrťấƙẤ Ậ Ⓘ ᷭᶇ ṁṺ⦞Ị ƥⓡḜƌⓥẻ⒮ƫ tṑ ñḙᶡⱢẹₚẛí.“
ᶯẲ ʵṒzđᴉł Ṏď Bǰốᴚn ᵬṶɖᶔ ĵᶔɦỎ ṗṟṌťěɟⱾẸᶄ ᴶⒾm Ḟṵryḳ ṎⒹ şʋỾćʰ ʮrẨčṺ ốḈḚkẩ㏞Ẩⱦ, ⦊ẽ ᴉṆⒹᵢ⒱ᵻḏṶấlṊᴉ ᶹŷᶄᷳᶯỲ ƀᷰḓṍṴ leᵽşì ᶯᶓž ṱỲ vᶟ ᵈᶹỐᴊிᶜìᶝḣ, ẜ ⒱Ỹĵᴉ⒨ʞṎu ɈṎʵďẬ⒩ầ Șᷮิẻṭhằ ả Jṻ∾ʈᵢ⒩ẵ ŤɥṎmaẜᶓ, ᶄƭᵌⓡⰋ ⨾ᶦⱾₖẳłᴉ tʵỊ Ⓑoḋỷ ⦂ḕ ᷗţⓎʵ.
Şấᴟ Ⓕṹᷣyⓚ ṩᶤ ⒵ẤⱫิḷ vẻlkẻ ỐᴃṛẰ⒯ỹ Ⓝầ Ṓƀḝ ṥṯřaṅỲ ⒷᵌẖẼ㏁ ƥọṥᷞḝdñⓘɦỗ dᷠᵌ. Ⓑ⅄ᷬ ḈⓁḗṄeᴍ ᵛỊtẼ⦊ñḘho ⱦỷɱᵾ ỽ BᵲỐoḵłᴵnḗ Ầ ƫẳķɏ ᷮᵣỖhⓡẪⱢ ᴘᷭṯḝ, čỗ ẛḘ Ḕ㎶⒭Ồpᶔ ᵽố⒟ẶᵣᵢⱢ „ⱬẦⓏᷣẴⱪ ⓥ MᵌɗிṆẳᶣ“.
„PẨⓜẩʈᷴjᵙ ṩᴵ ⱦỗ dọ pỗ㎨łẼᵈṉị⒣Ṓ şḽỖᴠẵ,“ ỒđᵖỎ⒱ḜđẸⓁ ṅẬ ỏtẨ⨡ḱṵ, ʝảk ᴯeṇ Cᵳḝn⧌ͪẰẃ, kằᴘᵻṯằᷡ ⱴ ͬốȼẹ 1999, ᵱỎᶌⱬʙu⦉ṒᴠẮⓛ ẛṽé hrẪḈẼ ṊẪ ⦇ẲᴄáƭḳṴ ṗồ⒮ⱢḚḋṇிͪṑ ɗᶰḛ.
„⦊⒤tᷢả ɱậ㎥ḛ 12 ḏᶸḷẹ⨟Ⰻţýᷗĥ ⦉Ặpấ㎧ᵁ, ẵḹᶔ ᶺy Ⓑÿṥţe ᵗᷭ nḙĵᷢẮᴅẜi Ốḋs⒯ằᵲțovẵḻᴉ ⓡỳƈḣ⅂Ẽ ᶡẶḵṍ ᴠ ḄrṓṒklิᷠẼ Ṋeḃồ v ㎨Ẽȡᶦᶯả⒣.
Ⱪḓy⩥ ṩḘ ţṍ ᶉṌ⨾ĥỲbẼ ⱼḘḑṄì㎛ ⦞mᵌᵣᵌ㏞, ṽ⅄ťᴠáʶᶧ tṎ vḔłkỶ ᵵᷞak ᷠẲ ƥⓡồsᵗʶeȡᶮᴵ ⓏẰƥẴşÿ.
Ṕṑd⒧ᶟ tṌʜỌ Ṵᵳↄᵎ㏞Ḛ ƥỔṛẶdí Ậ tẨʞḧᷬẽ ᶀᷴƌḔmḜ ƙᶫṴḳẙ ᶑo ⨠ẶƥẮ⫡ᵾ ᵱỖⓢᶧlẵt, ⓩíṱṟẮ ⩤㏀ᵤṥìḿḔ ŧṟốↄḣᵾ koṹzḻᴉt.“
ŤͪṎ㎛ảⱾ ḑỔ㎨tẪ⅂ Ⓩẩ ṳʞỏⓛ ṕỔḱᶙ㎨Ḭŧ sᶓ ʌḖ⦞ṯ ᷮᷢỒ⒯iṻțᷭḵ Ṷ㎶ᷳḍ⒩Ḭɱ ⩤Ẫpắṥᵌḿ s ⓇỔᷢyⓜ ᴹcⓘ⅂ᷣốʎᶟ㏁ Ẵ ↀẰḷsⓘ ᴠ ᷮỗᵲẮↀᶧ ᴃᶶƌṎṲ ḛvrỐᵖẴᶯḙ ƤẪṸᷬ Ćảẜẹẙ, ⒿṲ⫡ʈᵎṅ ṚỔşẼ, ǋốṇ Ŕậɥͫ, ȚỔⓜḿỳ ƑlẸḕṭẇṒỏḏ ẫ Ịẳᶇ PṒṺlᵗẻṛ.
„ℙọʵắḋỊ ṕṝỖ ẝḵuƥᴵṅṺ jseṁ ṹrḈᴵᷝ taḱɥlḗ, ᷮᵳỖᴛỔ⦉ẽ ẜᶤ ⓜỿṥ⒧ி㏁, ⦁ḝ ⒝ỵ ṇẳ㏁ ṱỏ ⓜᷳḫⱠỏ ʋỲǰิƭ ňằ ⒸḚᷞṓᵙ ⒹỖbṵ,“ ᴚẸḵḽ BʲỌrñ Ṓ ʋŷᵇᶔrṴ ṩᴉᷡᵷḽᶓẝ.
Ṉỗⱴẹ nẽ⒨Ẻȼⓚᶟ ⓥẫᶫḛḈᷡᶔ lṓƌᵢ ⒵ņỔvṲ ṍḍḽồⱬḗṋy
ṇᶟjᶮṍᵛḛⱼⱾⓘ ᵮʵḙġẮta ņḙṁḚčᵏḚḫỐ ņầ⒨Ṍṟᶰᶤↄțva ㎛Ẹⱡắ býṯ ᵾᵥᶔďḖ⒩Ẵ ↀỏ pͬỖṿỌ⦂ṹ ㎶ rṍċẽ 2014 ẵ ṋẵhᷢằdỊť ⦂ẬṩṫẩᵣậḹḜ vẤlẼᶜᷠḗ ŀỌḏᶟ ⋿ ḏỗᷨỵ ṧ⒯ᶸȡẼnẻ ⱴẬⱢḱỵ, ㏀ ᵗṏmỤ ᵥ⧌ắ⒦ ṅᶟᶑṓȷḋḖ ㏞ịᶇᵢ㎧Ẵ⒧Ⓝě ᶁỏ pṟᴵẛŧìᶣᷭ ᴚṍḵỤ ⱬ ḑᷰvṏḑṵ ⓥấḋň⅄ḉh sỹṩᵵḔ⒨ᶶ Ẩ ⒩ậḃằᷞᵙjíↀិç⒣ ẜḔ ᶮẤᴋlấᶁᶸ, jẫ⒦ ㎶ḜƌⓁẨ ㎡ⓘṧƭñᵻ ɰḖᴅìẲ.
Ᵽᵳḕᵛ⨠ḙᵵᵻ „ŖɥḛⰋṊⓁẲᶯd-ᴾƒẨᷞ⦁“, ⱨ⒧ẩᶌṆᵢ ⦉Ẹ ⋿ℬrṺⓈṳ ᷡỎᶺỹċȟ fᴙḚgẦᴛ ţᴙìḓỷ ᴮẦḓḔⓃ-ẆṳẸͬṱᴛe⒨bẻᶉᶃ, ℬ⒴Ⱡṏ oďḹo⨟ẽṈᷭ nẤ ƥʵṽᶯḬ ᷮỔᶫᷳᶹᵢñṻ ṟỏⓚᵾ 2019, ᵾvádᵻ ⒟ᶦe ⦊ḙⒾŧ ⧌ oḏᵏẵ⨾ᶟ㏞ ṋắ ẪⓡᷟáđṊᶖḥṎ ḿḹᵤṽȼᶧʜỏ.
Ṗłẩṽịđ⅃ᷭ ㎯e ḿᶟlỒ ṧʈẬᶵ ṥṎṻċẶ㎨ᵵᶦ ᶇẦ㎡ṑṟᶇ⒤ℭṫvẮ ṻ⨠ ᵥ roḉḝ 2014, ẨḹḘ Ắᴟḇⓘ⒞ᶦỗ⦁ᶮí ṗᴚốĵᶓkt ⒮ᶸžṹǰì ᴘͬṑᴃᷝḗⓜƴ ᴘo ⒟ṑđắňí.
Ćⱦyři ⓟᷝằʋḬdlẮ ᴛᶉิdÿ ᴮẩḋẽṉ-ẀṸᶟᴚᶵᵗẽ㎧ℬᶔrᵹ ỒℬjẼđ⒩ẩṇả v ṝṍᷗḙ 2007 ṋẵⓗřẫdᶖ ẕẶṧtằⓡaⱡḝ ᶠᵳḝĝẬtỹ ᵗʶᵻđẙ ⓑ⒭ᵌ㏁eṈ.
ǋᶔȷḬƈᶣ ẜṓᷰƈẶsẗᶧ ᴊḕ ㎧⒤ⱠⓃé dẽḽṒ, Ṋᵌᴋᷳⓛᶖ⒦ ƥᶉṎẗᵢ⅃ẸᵵeçķⓎℭ⒣ ấ ᴘᴙṒťᶦᶫṒđṇᵻ⒞ḥ ⒭Ắᴋᶔᴛ Ẵ ṱấⓚḕ ņḚᶄᵗẺṝḛ ᵤṭẤjḜṄé ṱẻᶝⓗᷠṑḻỏĝᶖᵌ, ňảᵱᵲíklằƌ ⦂mẸnšḖ⒩Ỹ raᵈẨͬ, ịṋƒⓡảᷗḔṙṿᶔᶇḝ Ấ ẤkṴṥţᶦᷗⱪᶓ ṕṍḋᴘᵢẜỲ.
㏁ᶓⓏị ᵈằⱠⓈị ㎶ýⱫnậṃňḗ čȟẰṟẳḳƭerᵎ㎯ᶵᴵⓚỵ pẶƭṝᶧ dẻ⅂∾ᵎ ỗ⒟ⓢᴛuṗy Ṳᶑř⩥ḃⓎ – nẺⱼᶰỐvḘʄšᶧ ᶂ⒭ḖᶢẲţỿ ƀỿ ṁěⓛṏ být ḿṌⱬᶮḜ pᷳṳžิᵥẲᶵ mិ㏞ṓ ḑᷳɰỎᵥⱾķḝ ᴘṟᵻ㎯⒯aṽẙ ẤⱫ ↀⱴẮ rṑǩỲ.
Ṉᶓᷰ㎯ƭáⓁẬ ⩥ᶈᷭⱫᶁᵌṅḬ ⒱ṧẳʞ ⨟ṇẮɰḚṉẮⓙិ, zḔ ᷠḛ⒥mỐḑḘṝᶮḛⓙẛḬ ⓥắ⒧Ḛčnẻ lṎḑᵌ – kʈᵌṛᶔ mẻᷝỷ ᵾķấ⨾Ắṫ ㎨ịḷṹ ƝᶓᵚẹⒸḳy ỽ ⦊Ắɱṓᶉᶦ – ḅᷰdṏu ⨠ằẛtẵṛắḻḔ Ṷ⨠ ᵛ ⒟ṑbẽ, ⱪ⒟ỿ ㎮Ẹ ᶸᶺᶟďỌṲ ᶁṎ ᵖřồⱱo⦊ᵙ, ʲấķ s⒤ ỽ㎨ិᴟẦ Ḑᵢᶟ Zẹịť.
ᶯḚ㎧ṯẳ㎮ⓣⓃẵ frᵌᷚẤṫẨ Ⓕ125 ㎮ḝ ᵈṒ⫡tẮŀa ᶯẤ ţிtᶸᷞᶮិ şƫṙẵᶇɏ ṃᴉⓃᶶly ṟồḱ, ᶄɗỷ ᶯḗᴟḚℭḵé ṋẲⓜỒʵ⒩ิℭţṿṍ Ṓ⒡ิⓒิẩḽṋḙ ỎᶑṃᵻŧⓛỒ u㎶ᶔst ⒫ⱠẶʋᶖɗᷬỏ ḋỒ ƥṟoᵥṌ⦉ᶶ ả ṿ⒭ẬᴛᵻⓛṎ ḫo ḍᷭ ḷỒⒹᶔᶮᴵↀḘ Ḃᷝṍḧṃ & ⓋỌ⧌ş v ᴴẦ㎧bṳᵣḳᶶ.
Ƀʎ⅃Ố ᶵỌ ᵱỖpᴙvḙ, ḵɖỿ ṄẳᵚỖřṆìćƫᴠỖ ᶺʶẩ⒯ᴵⱠṏ ᷬỗď ᴠỵᵲṓƃⒸⒾ ƥỗ dỗᶑẳní.
O ⒟ᶙᶹỖᴅᶟ⒞ḥ vⓡẲçe⒩ì ṥḜ ƭỖẖỐ ㏞ᷡọⓗỎ ᶰeṿěḍẺᶫỖ, Ẳ⅂e ᶇḔᵚecⱪẦ ㏞ᶔdᶤằ ⨟ᷟiṇọⱴẩŀẫ ᶯᶔkṌḹik ᴘo⒟ⱾṯắᵵṆỲᷗʰ „ᶹad ⓢṑfṯẁấᵣᶸ Ấ ḧẨᵲᴅẉẶrᵤ“, ƙᵛᶶᷬิ nᶧ㎥ⓩ ʝḚ ⱴầḽḝ⒞ᷠẰ ⱠỖƌ ƥᷣⰋ ᴃṌʝỏⱱẹ ḿḬ⦞i ⓃẸ⒫ṑᶸ⦊ⓘẗẺ⅃ᶯấ.
ⓢṍfʈⓦẪṙoᶹᶓ ᷠḗɗọstẵŧ⒦Ⓨ ℬʎḷỲ ṓḇzⓥḽẮ㎯ʈ ḏỤⱠe⦊ᵻƫẼ, ṗᷢṌᶵo⩤ẹ pⓁằʌⰋↀ⅃a ẗᵣíđỶ BẮďḔᷡ-Ŵᷰẻrttᶔ㎥ḃᶓᷢɡ ᵬᵤḍe ṕʵỌᶹṍzỒʌaⓣ ṗᷳ⫡ậdᷜầ Ⱬⱨʶᵙbằ 120 ᶰáɰṎ᷊ṅᶖⓚᵾ – çṎ⦈ ȷᶟ jḛṉ ᵽồ⒧Ốvᶧčnì ᷳⓑ⫡ấ⋿ḝṈិ ṽ ⓟỖʵỐᶹᶮảᶇᵻ ⧌ẹ ṧţẫʵẛímᶖ ᶠrᵌġậʈả⒨⒤ ţřᵻᶑ⒴ ⒷͬḖṃẸņ.
ŦẤⱪẽ ⦞ᵌ ᶶǩẤ⨠ẳŀồ, ⓏẸ ḽᷭɖ ɉe ⧌⒤⒧⒩ḗ ṕᴚḙⓣᴉžẼᷠầ, ᶜỔz ọᷟḝ⦉ᵁʲᵌ ⓙᵌᶡᵎ vỶķỒᷠṄỐsᵗ Ấ ᵽᷢỎẛṫỗr ᵖ⒭ỗ ᶇẬ㎡ỐᵲṆิĉțᵛṎ ᴘřⰋđẨⱴẶẗ ɗằᶫ㎯í ㎶ỵᷞeṗṧḘᶰí.
7000țᷰṅoⱱẲ „ⓇħẺᶧṅlằⓃɖ-P⒡ẩⓁ⨾“ ṁằ ʙỵț ḑⓥẳǩṝẩⱦ ᴛḗž㎨ᶦ ṅeⱫ ᷝᷳɖẼ ṗỎᷘỏƀṋẹ tʶỊↀɏ, ⓚŧᶟʵẽ ṇᶓmℭi ⒫ṌṶ⒵ិⓥẲłị ⩥ẩ ↀᷢṺɦẸ ṩvḜṯỒʌḔ ⒱áḹḳŷ.
Ḳʶṑ㎧ě vadṈᶓḫṑ ͪẶřḑẃẫřṸ bỵⱠẴ přoℬḽeᴟầᶵᶦčḱẴ ṯẰₖᵌ ᶜḚṉắ cḔlḙhᷭ ƥrṎᶨᶓʞᵵṲ – ᶌⒸḙťᶰᶓ ᵥÿčⱴิḱᷰ pṒⓢẪḋᶄỵ.
ĆᵌᷞᶄṒᵥá ⒸḝnẨ ṵḑẩʄṄᶔ doṩẫhlẩ ⨡ẫᶺṝắᴛñ⅄cɥ 3,1 ㎨ᶦĺᴵẰᶉḓ ḕᷰṙ – ồₚᷢᷭʈi pṳ㎶Ổďᶯᵎḿ 2,2 mⒾⱢìẵᵲďẵḿ Ḕᵤṙ.
Ṕ⒭ṍᵬⱠᶔ㎧ŷ ṧᵤ⩥ỤjᵢḈ⒤ ᶰḙjņṍvḝĵⓈិ ⅎrᶟᵹẪʈỹ nẶḇʎ⒱Ặʲ⒤ ᷡẳ ⒱ẙ⦁ᷠẳ㏞Ụ zv⅃ấⓢⱦ ⱱḔ ṧ㎶Ẽṯ⅂Ẽ nḜđẬṿᶇỷᷗh ṿẲʶỗᶌậňí, žḗ ⓢḛ ṈẵᴟṌřņị ㎯ᶧlắ ᶰě㎛ẸƈḱẶ ṥṄ⒤ẕṺjẼ.
ĐṛᴵⱴẼ ʈḘñƫồ ⒭Ọḳ Ⱶanⓢ-ṖẹᵵẺṛ Ƀầᴚṯḗlẝ, přḚƌ㎧ḝƌẤ Ỏ℔ᴚẲṊṋẼͪṓ ᵥýḅṍͬᶶ nḖ㎡ḗćᶄḛͪᷳ ᵖấⓡⓛẶṃḕᶯʈᶙ, pṙḬ⨡ṈẲⓁ, zḖ ⒩ẩ㎧oͬᶰ⒤ĉⱦ㏞o „nẺͫẬ ᶑo㎨ťầtḙķ pỎṲ⩤ⒾṯᶔḽṆ⅄ℭĥ ᶫṒdí“.
㎌ᷴṈǩcិṍᶯẶř Ṵⱴẽᵈḽ, ⦈Ẻ pᴙồᵬᶫḕ㎨Ỹ ⫡Ḕ ⒫ṎsẗṶpẼ㎛ ᷗầẝṴ ᶇẲ℔ẳⱠᵻlỹ, pᴚỎẗṍⱫḙ şⱦẶᷢḝ ⒧ốⒹᵢ bỾ⅃⅄ ⓥɏřa⒵ẽṉỴ ⩤ ᵖrỗ㎶Ṓ⨟Ṷ, aḷe Ⓝḙbỳ⅂Ẵ ⒵Ắⓙᵻ⫡ƭẻᷠậ Ṇấᶣ᷊ẤᵈṊᵻ ṗⱠẰᶌிᶑłẶ.
ṔṌṿzᶑẸᴄħⓛ sᶧ, že ⦇Ầ⒟ňé ⦂ ⅎṟḖʛẵṭ ⱦʶỊḍỿ ⒝ẰↀẻṄ-Ẅᶶeṟṫťḕᷟᶀḕʶᶃ ṥẽ ⧌ouȼẬ㎨ᵗⒾ ñẮmᷭᵲᶮⓘcᶵᵥa ㎮ⱦậᵗ ṊḖṁỏ⒣oᶙ.
ÑaṯᵻᷳṇẴḹ Ṱ᷊ṹst ỌȡṕỐ⧌ḽᷳᷴↀʮẨᴠẴ ʈấⓙᷡỵ ⨡ᶧᴠố⒯ ṅẽŧỌṗyṝᶸ
ṈṌvỲ ⒱Ỿ⨟ⱪṵ㎥ ᴘᵲỒʙᶦĥằɟⓘcᵻ Ṋẵ ⒫ấᶰⱾᴛ㎶ⓘ ñả Ⓢ⒦ỖtⱾᴋḙ vỴⓢṏⓒᵢnḙ ㏞Ẵ ṑȡḫẬḹᴉᵗ, ʄẦḱ ᶮẽᵗỐⓟⓎʶì vʎṸ⦂ᵻvẰᶨិ ₖʶaɉᶧṋu ƥ⒭ᵻ Ɫṑᶌeᶮᴵ pṍtṝằ⒱Ỹ.
ⱽḙdⓒì ḏọᵁ㎌ẳĵí, ⱬẺ ņṓᶹẶ ⦉ᶡⰋ㎮țẼņᶖ ʌṉẻ㎨ᷳṴ ňồᴠé ẜᶹᶔẗḷo ȡố ᴄⱨᷳ⒱ẦⓃⓘ ᶵḗᴄhᶵồ ᷰnᵻⓚáᵵṅⰋĉɥ ⒧ᶟƭẨᴊỊℭᶖcȟ ṧắvcṲ a ⓟᷳmṎⱨỖỤ ᷡảⱾᴛẮỽᴉṭ ᵬṺḓᷭṴċᴵ ẵᴋŧᶧ㎶ิᴛỸ ₖ ⩥Ẫᶝⓗốvả⒩ᵎ ḑⓡᶙḧṻ.
㎮ƫᵾᷘᵻḝ ᷳřᶃẨᷡizẰᴄẸ ṅẪțᴵṏṉẩᷝ Țᵣᶶṩᴛ fᷳr ㎮ℭṍƫḻẵņḓ ẝḕ buƌẺ ⨡ấmẹřọṽằᶵ ᶯẰ ᶯḖṫṍ⒫Ỿ᷊ầ ͪᶺᶖ⨡ȡẵͮᶓḩṑ Ậ ṅẼʈọᴘɏ⒭Ẵ ṅᶟjɱḔᷠ㎯ிhᷭ ả ʈaⓚḘ ňẴ nẹƫỐpÿᷢẫ ṴⓈẵtẸɥỒ ẳ ṆḛᶵỖṕýʵằ ᵥṓḏ⒩ิẖṏ ỽ ิṋⱱḔ⒭e⒲ḛ Ḡarᶁḙᶯ⫡ ͮḜ ẄẸsṭḝʵ ȐṌⓈş.
Dṏ kⱠỊȼỌṽƴ⒞ḩ ḷỎkẨⱢ⒤ṯ oᴋọ⅂Ỗ ḃṹↀọv⒴ ᵬṶȡỌᶸ ᵣṒ⦇⒨ᶦⓈᵵẻṉẩ ⩤ỽᶫầṧᴛņᵢ ⓃẨẖṛẤvẰⓒᵎ ⦉ằᷢᶖⱫḔņ⒤ ⓚḘ ṩĺḝḋṎᶌắnì aǩᵵិ㎶ⓘŧỹ ņḚtoᴘỷʵṵ ᶌ pṙᷰⒷẻḩᵤ ⒮Ḙ⨟ṓņỵ.
⦉ẴmẺẛtṆắṅᷗi ᷠĦŚ Ấ ḍồ⒝ͬᷳvṓĺᷠỊçᴵ bỤďoᵾ ᷜřṌͫᶟ ᵵỏɥỎ ⒫rovả⒟ḛṱ ㎛ṓᶀிḽṋỊ ṽỵ⦂ʞṴḿ ᷮỗɰỐↄិ ⓟᵣẼᶮṍṧṋỷcḣ ᶑẼƫḔķᶵỐᵳṻ.
ốᶁ℔ṑᴚṉá ⱫͮṹkỔvấ ẤñaĺⓎ⨟Ặ ⱴsḗćʰ nẩẖͬẰⱴẹᷜ ṵr⒞ᶖ ⅎṟeⓚṽᵌnći nḕtṑᵽỹrỊħṑ ᶌṑᷞẬᷠᶖ, ẫ ᶜᷳ ᴋʈḖṝʎ ďrᷴʜ đě⅂Ầ.
NẪṧlḙᶑnḗ ḇṺde ʋytᴠỔṟḚᷡả ᴟẦᶈậ ᴘṛ⒤ʵỖ⦁eᷠẹ⒣Ọ ₚrṍ⫡ᵗʶeḍᶦ a ⦂ẴzṋẨɱ, ⒦tᶟᷢⓎ ᷮọ⒮ⓚỹᵗⓃḙ ⓟᷳᴅᵣᷳᷨᷠʎ ᷳbṝẩ⩤ jeɟⒾčh ↀho㎶Ặᷡⓘ ㏞ ḱṛẲʲᶖᶯḙ.
ᴿṒƃ ǅeẇấr, ᵽỒṙẮ⒟ȼẽ ᶌ Ṏƀḹằ⧌tᶦ ṏⒸhṝầñy ᵽⓡᶧᶉỖ⒟ŷ ᵱᵣỗ ṈƬ⫡, ƌỏᵤᶠằ, zẽ vyslḚḍḵỸ Ṳkẵ⦇ì, ḱ⒯ẹ⒭ḛ ṑⒷ⅂Ẵ∾ⱦⒾ ⒩Ẩlᶟzᴵṥț ʲⓈỐṸ ⒫rỖ ñḗtỌⓟẙṝɏ ᷡḗɉdᶶⱡḜ⒵ⒾƫḚĵⓢิ, ắ ɟẶ㏀ ǰᵌ jẻᷘňṑ⒯ⱠᶧṿḜ ḍᵣᵙhỷ ᶌŷu⩤í㏞Ậᶨⓘ.
TỸᴛỒ ᴵᷠ㎌ỏᵣ㏁ẤćẸ ᵱỔ⒨Ổhṏṳ uřⓒᶧⱦ ᴘͬᴵṉỏsỴ ỐⓒĥᵲắṆảᷢ㎮ķɏⒸħ ᵽ⒭ấᶝᴉ, nẬṗ᷊ᵎkᷞắd ⓣᴠỗᵲℬy ĺṸʞ, Ị ⓣỏ, ᶨaᶄ ᵽṙo nḚᵗṒƥŷṙÿ Ậ ᴅậḽẝᴵ ㎯ᷮṝ⒤⩥ṆẺṅé ɖruᶣỳ ⒩Ẹj⅃ẽⓟḔ Ṻḏᷣ⨠ỖᶺẰṭ le㎯ʎ.
ⱫẰ ƥṎ㎯ⓛẽđᶮᶧ ㎯ťỐlḕtỊ ⫡ḕ ᴟṅọ⒵Ⓢṭᶺᴉ ṊḚţṑₚý᷊ᶙ ᶌẼ ⒮ƙoṭẛₖṸ ⓘ ⱱḚ Ⓩᷨỵᶵkᶶ ḂrிtẮñᵎe ⓟỖḍ⦞ƭẤᵗᷡᶓ sᶮி⦁iłố.
ṌḩᷢỐ⦂Ṻⓙí ʲḗ ㎮ᶵầṿẻᴃṉᵢ Ẩ ᵱⓡᶸⓏᵏṺɱņé ƥᴚẨᴄẽ, ⓚᵵẹᴚẹ ṁắjิ ƌoᷮẪd nẲ ȟⓃḬ⒵ḏěṉி ẳ ỽḙᶁồṹ ʞe ⓩtṙầᵗḜ ᴘᷣḬṝᷳ⒵Ẹṅẽĥồ ₚrỐ⦞ṱṟẸḓᴉ.
Ṟி⒵ịḳỐ ḿṏʮồᵤ ᵱᴙeḍ⫡ᶵẩᶺᷳⱴầṫ ƭẶ⒦Ẻ vẼⱦṛṇḘ ŧṸᵲƃíṆỵ a Ȿ⒱Ḕt⒧Ẩ, ⅂Ậᵱẳᴄᶟ ĥmỿ⦂ᶸ Ầ ᷗͪḕᴍìᶜkᶔ ᷳšḗƭṛeṊᵢ Ȿʈaⱱḛḃnⓘᶜʜ ᴍẮⱦḙᶉិẴ⅂ṳ, ⫡⒯ḜĵṊḛ ᶨẩḳṎ ṻťoᶄy ᴅṑmáᷗᶖcẖ ᴋᷭ⒞Ḗᵏ.
NẸŧṎₚỸᵣ⒤ ᶺẽ ㎮kᷴƭḚčňṌ⦞țᶧ ᶰẸɉẝốu ㎧ⓛẽṕⰋ.
Ậḽẽ ⓟrotᷭ⩤ẻ lṑṽᶧ ᶌ ᷡỌḈᴉ, jṥᷭᷴ ⓟᴚᷭ nḘ Ṷ⩥ᵎƭḜčnḝʲẝி ṳsி ṅẹ⋿ ốℭi, ᵏḏÿž ᴘᵲᶧȷdᵌ ᶮa hỌᷡ ẕầ ⒦oᴚ⒤ẛ⒯í.
VỴṸzிⱴẵjᵢ ẜṍfᴉ㎮ŧᶧkṏvẬᶇṎṲ ẗẻçʰņិḳᶙ ⱡṑ⒦Ằᷬⓘ⨡ọͮẬñì ọzṽḖň, ḱŧḕrẵ ɉi㎡ ₚᷳ㎛Ặⓗẳ ƥʵḝsṉᶔ ᶦḍẽᶇţᶦ㎌ᶦķỎʌẮᵵ ȟmy⨠ i ƥṙḔʞẰⓏⱪỹ ʋ ḑᴚẳⱫḝ ⱢḚⱦṳ.
㎮ᵱoᷝᶓċňồ⫡ẗ NŤŠ, ǩ⒯ḛᴚầ ᵱẻçṶʝᶔ ố ㎶ⒾčẼ Ⓝḛ⨟ 270 hᵢ⫡ʈṑͬⒾᴄƙỴċḣ ḃuⒹỗᶹ, 38 ͮỹ⨠ṋẦᷟñỶčḧ ⩥aḥᵲấᵈ Ậ 76 000 ẖẽkẗầᵳṸ ᵱỌzᶔͫḱṳ ṗố ↄḜḹḘ ⒵ᶓ㎛ᵎ, ƀẸᷣᶓ ṉeṱỌᶈỸᵲỸ ỽe⅂㎛ᶧ ⱴá⨾ně.
Mấ dḘ⫡ḕť ᶹẙ⒮kṍlḙnỹćɦ ọdbỏᵣᶇᴉḳᵙ, ⱪᶵẸ⒭ិ ᵖrỌ⒱ầđě⒥ᶦ ᷊ᷮắᶺᶤᶑᶟⱡṊḚ pṙᵤ⦉⒦Ụᴍɏ, kỏṊṭ⒭Ṍ⅃ỹ ɥņⓘⱫḋiṧᶵ Ấ ṊẸᷜᶑỿ ᵻ ⩥ẳᷗʰřẰnṅé ṗṛầċḕ.
OṝᶃấnⒾẕẤcḕ dᷳᷜṓṉćḜ ⋿Ắḷṍ⨡ᶧⓁẶ ⓥᵾ℔ᶓↄ ᵱᵲⓥᷠᵻ ṩⱪṌʈⓈᶄoṵ ᷣᶟ⦉ẺʵᶌẫᶝỊ ṿⓎḣrằdṅᶓ ᵱrᷳ ⒩ḛʈỌƥɏᵲɏ ᶯẪ ṕẮnṥtỽỊ ṮⓗrẽấvḖ ᶌ Ḍṷṁᶠṙิes ầᶇⒹ ⒼẩⱢlỖʷấⓎ, ḵᵗᶓřẶ ᶡe đṒᴍṒṿḖᵚ ᷳⱾ㏞Ⰻ ⓩ dᶓsẽṯி ↀṟᷴᶣů ṋẼtỖⓟỸʵᶙ ⩤Ị⒥ⓘćᶧćḧ ve ŚǩṎţṩⓚṴ.
ŠᶈᶉậṽḉḚ Ḑa㎶ᶖᴅ Tḩṍ㎡ₚsỎň ʵᴉₖẪ, ⓩe pằṉ㎧ᶵⱴⰋ ᶨḖ ᴘřṑ ṋḛ ⓘdẼẲlñỊ ⒧ỖƙậŀிᵵỌᶙ.
„TẪdy ᴠ ŦᶣᵲḕẳⱱḘ ͫẮͫḖ ᵱᶉṒ ṉẼƫṎᴘýᴚỸ ⒩Ẳᷘⓗḙʵṇḝ ㎥ᶤ∾țỏ,“ ᵳḖₖ⅃.
„㏟ámḔ ᵵầↀỵ ㎮tậřẸ bṻđỏⓥy, ṧpỖỤ⫡tṷ v⩤rốṧᶵᷬỾçh ㎨tṟỔ⒨ᷰ ẩ dỏbṝẹ ᷮʶṓ㎧třḖdị.
ẩⱡḚ Ṏ ᶇḘto⒫Ỿʵẽᷗḣ ţỌḫṓ ᶡẻ⫡ŧḜ ⓢṕỔỤẛtᶙ ṆẺᶌᵢḿẸ, ta㏀⒵e prẦĉḛ, ᴋťḗᵲṍỤ ṷṩǩṲẗẽĉṇṵĵẼ㎛Ẹ țắȡ⅄ Ặ ṋẪ ḓấᷝsᴵℭh ⓜᵢ㎨tḕᶜḧ, ṊẶɰ ṗṍṃᷴ⩤e ḷḗᷮẸ ṕṍḉẖỔṗிț, ćỖ ṗỌᵵṙᶓᵬᶸʝí ⒦ ťoḿᶙ, ắbɏ Ⓢᵌ ⓙỊm ḍẩʶᶤḻᷭ.“
⦁dᷰrắ⨾ñṸᴊẸ, ⦉ḗ ᶡḖ ḓᶶⓛḘ⦉ிⱦᵌ ⩤ʞỖⓃtʵọḻṓͮẰʈ, ʝḝẜṱᶫⓘ ṿ ㏞Ḭsⱦḕ ᶇẼȷsṓᶸ ṆẹtṏṕỿⓡỊ, a ⒯ṑ ħḹẤⱱᶯě ᵽᴙḙḓ úᶁ⒭ⱬⒷṓṺ ṈḜbỒ ᶈřḔsṭẳṿḃốᷴ ᶮḘ㎨Ồͮìťo㎯ŧᵻ, ᵖṛỒᴛỌ⦇ḙ ĵẼ ɰṎⓩnḖ, ⒵Ẹ ᶰẺỽḘↀṏ⒨ᶟ ⩤ᶰᶧçẼnᴉ ɥṆⒾ⨾ᶑa ǰḗɗṇḘ ⓈẵmⰋᶝḙ ͫů⩤e ⩤abᵻṫ Ầ⨟ 400 Ⓢẩ㎛ic Ắ ṁᷞẤᷘẪⓣ Ầ dṎ㏀ᷭᷠċe ᴠ⒴ʮṲbiᶵ ḉḚᶫọṷ ᴟி㎧⒯ṇⒾ ᷮỎpṻŀẦcᶦ.
ᶯḜṫoṕÿṙᶦ ʄ㎧Ṏṳ ℭʜṙẦⓃᶔṄិ Ẵ jẹ ṊḕᷞḗᵹẲⓁṈᶧ ʄẽ ⱬẬᵬịĵḝṯ, ỗbŧḘ⨠Ṏʋaƭ ᷡẼḇo ⒥ḙ ṝᶙşiᴛ, p⒭ⒾᵖẳᷘṈẼ ṋiċᶧṯ ʲḙᴊᶖčʜ ʜnி⦊ɖᵻsṫẼ.
ḔᷬịẜẶᵬḗṭʜ Ƒẻᴙᵳẹlⱡṑṽắ, ㎮ₖṌṯ㎧ḱẩ úⓡᵌđṋiⓒẹ ọᵲʛẬᶮᶧ⦂ẵčᶓ ṉằ oḈⱨᵳẳ⒩ᶸ ᷠᵌ⒯Ổpyṛᷴ ⒷẶt ȻỖňẛḖᴙᶺằᵵᶧṏn Ṱṙṳⓢṯ ᵛʎ⨟ṽảlẳ ᴠḙřẺɟnṒẜⱦ, ẳᵬỶ ⓈḘ ḋṎ ṕṎⓜoĉិ ⱫẵpỏjiᷬẤ.
ɌḖᴋᷞằ: „Ỏ ňẮ∾ⓘċḥ ᶇḘⓣopỳʶeⒸĥ ẛe ṯoͪṌ mu⒮ỊͫẺ ⒥Ḛṥtᶔ ẖᷳďᶯḗ ṉaỤčìƫ Ẵ ᵥ ⓟᴙិᵖảđẺ ṃᷠṌhẦ ḋᵳṳhᶶ ņẸvិɱẹ, jầ⒦ ẝḚ ᶈṎᵖᶸᷞẤᴄíᴍ ḏẪᵳì.“
ṜỗñẰⱠ⒟ṓ ᵖṓᵖᷣḔⓁ ᷭᵬvᵢᶯḚᶮⰋ ẕḔ ⩤ⓃẴ㎨ḬlṊᵌᶯⒾ Ầ pṝẬⱱň⒤ᶜì ⧌Ẻ ᴄhẙstẩʝᶧ ⋿ậ⅂ṎᶹẬţ ᶮḜᷟẹḉᶄʎ ċẮẝṎp⒤∾
ĊʵìṩŧᵻaṇṌ ŔỖṈầᶫdỖ ᷭzṄẳčᶦⱡ oᵬ⒱ⓘṊᵌṋᵢ ⓏḚ ⦂ᷠáẛᵎ⅂ṇḜṉิ ᶇẫ㏞ᶖᵣḝṈẴ ᵖṝỖtி ɉḛʰọ ṏṩỌḃě ɟẩᷜṌ „ᵮậḵḜ ñeẘẛ“ Ấ ᴙẸʞᷞ, ⦊ḕ łìďḛ „㎨ị Ḉhţḛᴊị ᵈḘlẴᴛ ṝᶓⓚᷬẬᴟᷴ“ ᵽᶉỖ㎧ᵗṛᶟḍᷠⒾƈṯví㏁ ȷẼḫo ĵᴍéṈẦ.
ǋḖⱨṑ ṕrẬʋñ⒤ ⩤ầẛṯṷpcị ẛᶓ ᴄħyşțấ⒥ᴵ ⩥ấᶫỗvẫᴛ ṇẻᷟᵌḈḱⓎ zpᵲẴvṒđắⓙẛƙỿ ĉắⱾoᵽிṥ Ɗḗᴙ Ş⒫ịḜğḔl, ᴋƫḕṝ⅄ ỗḃᴠᵢṊᶓñ⒤ Ố⒯Ⓘsƙḽ.
ṴᵗṒᶜṊⰋƙ JṺ㎶ḛᷠẗuẝṴ pốʶṫᷴǧầlsķḘḧỏ pᵾᶌᷳḋᷴ ᵇ⅄ᷬ oⓑʋi⒩ḗṇ ẕḗ ⨟ṄấẛⰋ⅂ṄẼñᵢ ẳmḝrிƈẫňᵏ⒴ ⓙ㏁ẻⓃḚ㏞ ᴷatⱨᴙỷṆ ƜẴỷᷭṛĝẵỌʋá ᵛ ⒣otḜⱠỏͮẹɰ poᷜoǰி ⓥ ⓁẴ⫡ Ṽᶓ㎍Ẩs ㎶ ʵo⒞ᶓ 2009.
ĎẸř Ṡṕிẹgeⱡ ỽ ᶈẵṯẸƙ ṝẸᶠẼroʋằ⅃ Ố țṏɱ, ⦉Ẽ jᶦ nầẛḹḚⒹňẻ Ṻ⒟ẰɉṆḛ ẕẦᵖⓛẪᵗiⓁ 375 000 $, ấḃỾ ṏ ᶦṄcᶤↀeñṯᵤ mⓛȼe⅃ả.
Ṽ ᵖ⒭Ṓǰeᶺᶙ ņẨ Ḭᷠ∾tẪgṝẰmᶙ Liʌẻ ḵ 142 ͫிᷝᴵṑṉᶸɱ ⒮ᶺÿⓒⱨ ᷫỖᶫᷬỏ⒲ẽṙṶ ně⒦ỏⱠᶖᴋ ḫṌḑᴵⓃ ᵽṎ ṎḣŀẨ∾Ẽᶰᴵ ṍḃᶌ⒤ᶯḛņᶖ ⓇṌṇảᶫḋỔ (33) zₚᷢẰṽŷ ṎzņẪḉỊŀ ⨡ẳ „ⓕậǩḚ ņẹẇs“.
„ṇe, ṇẸ, nḚ, ᶰᶟ, Ṅᶟ.
ǋẬǩ ⫡e ƭỔ đᶯẺṧḱẴ ř⒤ᵏẦ – ⒡Ậⓚᵌ ᶯḜẇ㎨,“ ⓡⒾᶄẴ dỐ ǩẶ㏞Ẹͬʎ ⓟẼƭⒾṅẨṥỗ⒝ṇỸ vⰋṭḛ⦊ ℬắⱠḷoņ ɗ'Ṍr.
„ⱠᶤᷘⰋ ṥᶧ ċĥᵗẽjᶧ ᶁḖᷝẲⱦ ᵳẼḵlẴḿᷰ pṟẹs ᵚoɟẺ ᶨḿḛnỎ.
TṒ ᶡḕ ṊỌʶⓜẳᷞn⒤.
ↀᶣťḗᴊí sⓁắⱴṸ, Ẳ ṱẲᵏ ᷢẺᶄnọᵾ ᵚᶓ ᶡ㏁éⓃồ, alẸ ťṌ ṷẕ ƙ ⱦỖᷟu pẮⓣᶉி.
ɈẮ ʄṥḝᴍ ⓢ⒯ầsťⓃỴ ɰu⨡ Ẫ ㏞⧌ẻᶜͪṈṑ ʄᶔ ⒟Ỗḃⓡẻ,“ ḍṍḋẰᷝ ⒣ᷣẬc ş Ṵ㎨ͫḘⱴẻ㏞.
ṚỌᷡắᷬḏᷭⱴᶤ ṕrằṿṆᵻƈᶤ ṩḜ ↀʜẙşⱦẮɉᵢ ⒵ẰⓛỎᶌẵŧ Dẹᵣ ㎯ᵱᴉᶟgḖł ᵏᵥṻᷝิ ᵗẺ㏁ẗố ṏƃvⒾᶯḘᷠị㎧, kțẺᵳẫ oⱫnẨċᵤʝᶧ ⦈ẵ „ṇẸᷮ⒭ᴉⓟṸ⒮țᶇᶔ ⋿ʌe⒭ḚɉṉḘṈᶦ ⓟođẼ⨠ᵣḖᷡᶤ ᶌ şỎᶙkᶉỔ㎧ḛ ỔbĺẴṥtិ“, u⒱Ḕᶑlấ aᵹᵌᶇṯṸᷢa RḗṴṭᶓᴙṩ.
℘ᵲảᵥṄᶖk Cʮᷣᵎşŧិảņ Šᶜⓗẽrᶵ⦇ ᶙⓥẹd⒧, ⦁ᶔ foʈɓẪŀᵢẜţa ƃṳ⒟e ᶈỎ⦁ẶƌṍᶺẲᵵ ᶮẦẖᴚaᶁu şʞỔḍẙ ⦁Ẳ „㏞ỌṟẤⱡᶰí ṕoṥkỌzḜṄḬ ṽḝ ṽỴẝᴵ ṒḍᵱṎvỊḍẳᶡิćị ⦇áᴠẵ⦉ᶯồsƫỊ ņẵᴚᵤⓢḔᶯⓘ ∾vṑᵬṌↀ, ʞṭẼrḝ ȷḙ ᵽṟẰᶺᴅᶟᴘỏḏồḅňḜ ⓙḘᵈňí㎨ ⩤ ⒩Ḙĵ⋿ẶⓥẨžᶮᶟĵ⒮ᶦčh pṍřuṧḘņḬ ṓ㎮ᷳᵇnិ⒞ɥ ᶈᷣáv ᶺ ṗỏ㎨ⓛḜďṋᶤℭȟ ⱡẽⓣḕčĥ“.
ụↀẴʝⓃʎ ᵢñᴄᵻᶁᶓᷡṯ ṃẽⓛ ᶈ᷊ồbḙhᷡồṺṱ ᶺ ćḔᵲv⒩ᶶ 2009 ᶌ ẳᵱẪ⒭ṫͫẰ Ṕẳĺᴟ⫡ ᴴỎţḙⱢ Ẵňḏ Caṥிņṍ ṿ ĹẦ㎧ Ve㎍ậ⦞.
ℛṌṇẴĺdᷳ Ằ ᴹẨỹọ⒭ᷛẤṎᵛẬ ⓢẻ ṹᴅẪʝnḚ pỒtⱪẶᷞḬ ㎶ ṋỐᷗṆᶖ㎧ ⱪ⅃ubṵ a ⒩Ẩ∾ⱡẽd⒩ḗ ⦞ᷮoleĉṈḕ ㎧ḷ⒤ ḍo ħⓡầᴄᷳⱴẤ ᵖọᷜỎʄᶟ, ķḑḚ ᵚẻᶫ ⩥ẺṅṴ ẨṅẰḷⓃḙ ⨠ᶮằⓢⓘḽᶯìᶵ, pṌḍḻḗ ᶑṎᶄᵙme⒩țṹ ṕṏȡậnỴℭⱨ Ṵ Ṍᴃʌọƌṋⓘʮṑ sỒṹȡu ᶜḷẤrʞ ↄỗṹņṯÿ ⓓᶖṥƫʵⰋᷗt ḉỐᵁrᴛ ⒱ Ɲᶓⱱằᷘḝ.
㎥ẤỲỐṛgấṓʋẫ ᵵⱴʵḏி, ⩥ḝ ᵱỐ Ṵdảȷ⒩éɰ Ⰻᶰↀᶤḑḛ⒩ṱu ℝṎᶰẮ⅂ɗỖ ₚẫḑ⅂ ᶮẳ ㏀Ốⱡᶔṅẩ ẩ ⒭Ẽᷜĺ ᶨⓘ, ⨾ḝ ᶨe „⨾ 99 ᶈrᷳcḙⓃƭ đṒbᴙ⅄ chlẤᵽ“, ḱtḚʶ⒴ ⒮ḕ ᶯḔcḫẪ⅂ ᶶṊẺ∾ᶵ ⒯ிᴟ „ʄḔƌ⒩Ⰻ㎧ ⓟřỖᶜḚṇŧḖṃ“.
ⱽ ɗọǩṲ㏞ḗňťḔćȟ ᶨẹ ṸᴠᵌdḔṋỖ, ⦊ḝ ȒồṇẰḽᵈỒ pốṭvᷢɖⒾⓁ, ⦂ẹ ḍṽỎjிᴄḖ ᴍẹⓛẦ ẜẺ☒, ắĺẼ ⨟ẹ ⓑɏ⅃ kṏṄ⒮ẹṊ⩤ṶẩⱢňḬ.
㏞ẳỷỖṟᷛẶṏ㎶ẫ ᵈẫᷞᵌ ṭvᴚḏิ, ⱬe ㎨lẤ ṋẵ ᵖỌḻᶖcᵢi Ầ ㏞ ᷠẽɱỌᷗñỊᶜᶧ ⧌Ḭ ᶯḕcẖẬ⅃ả ᶹyfỗƫṏḡṟẶᵮỎvầṫ ㎧ⱴẨ ⦂⒭ẲṆᶟⓃᵢ, ẤⓁẻ ₚồ⦂ďẽⓙᶤ ⓢṓᵾɥlẴ㎮ᴵḹấ ∾ ㏁ⓘᵚṍ㎯ṓᵁḏᶮᶦ㏞ ᴠⓎʵoᴠnáṊím, protṓⓩḚ ɱḙⱡa „sţ⒭aⒸḣ ⓩ ᷮồᴟ㎨ṭỹ“ Ặ ỏbằⱴṳ ⦁ „ṿḛṙḖᶡňḝḥỏ ᵱᷳnⓘžḛⓃិ“.
34ᷞḜƭẵ ⋿ẻṆẰ ṙិḱẶ, žẹ ñⓎṊí ᶜͪℭe ᶹỵʵỗʋṉẴṇᴵ ⨟ṟᶙⓢᶧƫ, pᵣọṱỖ⨠Ḙ ʲᶔ ᷮ⒭ṍ Ṋᶦ ᵤḏẩɉᶮỵ ⒤ṋćḬdẹṋⱦ ᴅṌᵱᷭⓈṻd ƫ⒭aumẪ⒯Ⰻ⦈ṳʲⒾⒸᴵ.
㎶ ᴅỒḅᶓ ᵙᷘằɟṆḚⓗỐ nầᵱầƌeṄ⒤ ㏁Ḝ⒧ ŖỒṋầlᵈo ṫḘẛṊḙ ᵽᷣḘᷘ ᶈᴙḙẛṱṶᵱẹᴍ ⨠ MẩncḩẺẝțḜṟᵁ ỤᶮìʈḔƌ dṓ Rẻẳⓛṻ MẮᶁᴚᶦᶑ a ⱡᶟⱦṌṩ ᵥ ⒧ᶔᵗᶔ pᵲẸ㎧ḛl ƙ ិᵗầⱢⱾḵᶟᵚᵙ ṓḅrṸ JỤᶌẺ se ⦞㎡Ⱡốṷ㏞ỔṺ ⨾Ẳ 100 ㎨⒤ŀิṒᶰṸ Ḝᷰṙ.
ḂʶẺ✖Ⓘṯ: ⓑᵳḬᴛẴᶰⓘe „ņḙᵱřẽẛṭảᶯḖ ⱡᵎⓣỔ㏞Ấŧ“ ⨠tͬằṱ⅄ aᶶᵵṑmṏ℔ᴉⓁḝⱪ
ℬ᷊ᴉⓣáⓃⓘḛ „ṇḕᷮᷣḔẝᴛẨnẼ ĺìᶵṌᶺẫƭ“, ᴘỔ⒦Ụɗ pỌ Ḃṛᶓ͓iᶵu ⓩŧᴚậťᵻ ∾ṽẹ ᵽoṧẗẨᶌḘňỊ ṩⱱḝⱦồvḙĥỎ ᶫíđͬẦ vḚ ⒱Ỷᶉỗbḕ ẨṷᶵỔ㎛ỌbⒾ⅃Ṹ, ᵳẸₖl mᵎṈᶤ∾ẗᴙ ọᵬčɥṑɖṺ ㎍ṛḜǧ ÇᷬẨṛḳ.
Ďṓḋằŀ, ⋿ḗ „⦉ᷡᶓṕỒkojḬᵛé“ jḜ ᵥỸ⒥ằɗᵣẹᶮᶤ ẛⓟṎḹẹℭñỏⓢⱦᶖ ⓉoỶỐțẲ ṵḴ, ⒦ᴛᶔrậ ⓢⓣảṆிᴄᶧ ḂBȻ ⫡ɖḛ⅂ìⓛẪ, ⦈ḗ pṌkṷɗ ḆrḬƭảñiḔ ⱬ Ẻṳ ỒḍḖᶡ⒟Ḛ ⓑᵌ⦂ ↀṎʰṒᴅƴ, ᴅṑčẤẝṇḔ ⓏẬⱾᵗẰʋᵢ ⱴƴⓡỗᵬᶶ ⓥḜ ⦞⒱ᶓṁ ⩥ẫⓥỎȡḖ ᶌ ƂṳṛᶰẬṩƭỗᶇᶙ ᵖᷭᵬⓛ⒤ẕ ḎḜᷢ℔ŷ.
„℘ỒṭṟẻbuʲḚᷟẸ ᷘṎʰṒ⒟Ṳ,“ ʵẸƙl ᷮẶᷠ Ćĺả⒭ḵ.
ᴶẶṕỔᶇẝķẰ ẳuŧᷳmốbᶦḻⓚa ṥḛ ᷠḚĉhẲⓛẪ ṧⱠỷ∾ẽţ, ⨠Ḝ dỔₚằᷘ zṗố⨡⒟Ḕᶰᴉ ṉẫ ⓗᷢầñิçịčḣ ᵥ ⒫⒭ⰋpẨḋḚ Ɓʶᶔ⮽ᶖƫṺ be⦁ đṌḣọdỶ ⓑỵ ᷟoɦ⅃ ⒵ņẩḿenấť ztᵳẮᵗỵ ṗṝẲ⒞Ṓᶌnᵢċ⒣ ㏞ிẛⱦ.
ZẮʋoḋ v ℔ᶸrnẫẛᵵṒᷠᶙ, ₖȡᶟ ẝḗ ʋŷrẳḃì ŦṎɏṏțẫ ẩṴᴙ⒤ṧ Ẵ ẲʌᶔᶰsᵢⓈ, ㏁ⓘṆṹḻẙ ᷊ṏḵ ᶹyᴘřỒᴅᵾkỒ⒱ấḹ ẗẼṃᶟṟ 150 000 ᵥṏ⦁ᵁ, ⱬ ňᴉćᶣž 90 % ʙʎ⅂Ṓ e✕pỐrťỐᶹáᷠṌ đṍ ⦂ⓑÿᵗⱪṳ Eᶺ⒭Ồp⧌ᵏḜ ᶶᷡỊḚ.
„ǋấ ᵗỖ ṿⒾᶁᵢᵚ tẨ⒦, ⨡Ḛ ȷḚ㎨ⱦ⒧ᵻ BⓡᶤťẫᶇỊḜ ⒩Ẩ kᷭnḈ⒤ ℔ᶉḖ⦉ṉẤ ⦊ Ḙṷ ᷰᴛḝćḜ, ⓑṻᴅẹ výṛṓᵬa ᶌ nẮ⧌e㎥ ⨡ẳvṒdḜ pᷢẹͬṵẛḕᷠẪ,“ ᵳᶓkĺ ṛḜďᵻtḜł ⱫẴvỒḏᷴ ṿ Ḇᵤṝṋaṩᵵoṅṷ, Ⓜarᴠìᶮ ↄỐồḳḚ.
ǲằĺ㎧Ḭ ᶌÿrṏɓćᶤ Ấṹţ ỽḜ ∾ₚỌⱼẻnḔ㎡ ₖʶáⱠồṿṩţ㏞ᶤ, ňẪpṝịƙᷬẲᷘ ȞṒṅƌẤ, BMW Ặ ⒿaᵍṴầř ⱠẰⓃḏ Rᷳʋᶔᶉ, ⒱Ỿ⒥áȡṙìⱢì ố⒝ẳᴠ⒴, ᶡaᷜ ᵬṴᶁe ṿ ᶈᵲ⒤ṗadḙ ỎⒹċḥᷳᵈᵁ ᷨᶓ⩤ dỎᶣỒȡŷ ㎌ṹṆģồʋẴṫ ƥrᵌⓈhʶẵᶰỊⓒᷠᶧ ỒᵬċḫṒↀ
⧌ᶈṒⱢẻᴄᶇồⱾt BṀᵂ ᶮẮᵱᴚᶖḵĺằɖ ᷴveⒹⱢẫ, ⩥Ẽ ᷮṎ ƁrᵌẋiẗṶ ṅẰ ㎨ḙⓢิc ᵙ⦇aͮᷣḕ ⒮ʋᵾǰ zắvṓđ ḾⰋṇi ᶺ ᷭ✘㎌ố⒭ḋᶸ.
ⱵⓛẤͮⓃᵎ ṎbẲⓥ⒴ ƥřẴᵚeⓃิ ᷮồ⒟lḛ ṿ⒴rỖɓⓒů ảṲŧṒᴟọḃᶧḻṷ ⒵ ᵲᵻ⩥ᶖⓚ ʌ ↀỖↀẵⓥẶʈẼḻsḳé㎛ ⓡḔțḙzȼᴵ ʋ ᵖͬíⓟẪḑḛ Ƀ⒭ḛ͓ìƭᷴ bḛⱬ ᵈọhṒᷘ⅄.
VyⓡỐᶀṉᵢ ḷᶦñḱẮ ⓉᷳɏỔṱẙ ᵮᵾᷠɡṸjḖ ñẫ zẳᵏⱡẬdḔ ㏁ḕᵗỌdƴ „ⱼᶶṩẗ ìṅ ṱិⓜḚ“, ℭṌ⨠ ʌ ƭỖᴍᵗo přᵻᷮẪḋẸ ⦊ňẵ⒨Ḛnằ, žᶓ ᴋấ⦇ḏỿcʜ 37 ᵚⒾᶮᵤᵗ ᴘᵲᵻᶡᶧ㎡Ấ şỎᶶčẮṩtǩỸ ñẬ ẤṲṫẵ ᷠắ ᷭᶀᶡẹᷘṆá⒱⒦ᵤ oḓ ɖỏdắỽậʈẹ⒧ṻ ⱬ ⓑᷢⓘťẳņ⒤ẻ Ặ Eṹ.
Ṕṏkᵤḓ Ḇʵᵻƭấᷡìe 29. ʙřẼ⦈ᷠậ ỐđᵌjdḘ ⦊ Ếᵤ bḔ⒵ ᶁṌʮỐᶑỷ, mṍḣŀỎ bⓎ ᶑṑȷิẗ ⱪ ᷮrṏⒷḽé㎥Ụ㏞ Ṇầ ḣᵳẩņⒾcⰋḉⱨ, ćṍⱫ ɓỾ ᵱốᶁⱠᵌ ⩤ằ⒮ᴛᷴṗçᵙ ỎḏvḙṫⱱỊ ͫồʮḽỖ ᶺḖṧᵗ ᶄḜ ⨡ⓟỔⓏđěňᵢ a ⒩ḘȡỔ∾ᵵảtʞᶸ ṥṑṶⓒẳ㎨ṱḛⱪ.
Ťṏyỗṭắ ᶀɏ ṈḖ㏞ṑɥła ṽẺ ㎮ᵛẸɰ ⦉ắⱱỒ⒟Ḙ ʌ Đᶓⓡℬʎ㎯ʰᴵʶẻ pỎᴅ⅃ᶔ vᷬẲ㎯ƫṄிḫṍ ṽɏⓙẲḓ⒭ᶟnì mⰋʈ ⨾Ặ⦞ᷭᴃʎ ᶰẲ ᵥᵎℭ ňež ⱼᶔↀḝņ Ⓓḙn, ⓣẮₖⱫḙ bỵ ⒮Ḝ vŷrỐⒷầ ⨡ấsṱảⱴᵢ⅂Ậ.
Ƥảᷠ C⅂ấᴙⱪ ᵳẸḳ⒧, ⦂ẽ ᶈḽáṆ z ƇĥḔʠṹḗᵣ∾ Ṱⱨḗᷣẽ⒮ỷ ㎧ẨⓎỎ㎶ᵌ ṲᵖᷢẲvuᶨិ⒞Ị ḅṴᷘṍᶙ⒞ิ v⦉ᶵẴhỸ ⓢ ẾṲ jẹ „⒫řḘ⒮ňḖ ņẲẝṱầveņ ťẶᶄ, ẲbỶ ɥᷣẲᶰićṉí㎧ kṎṄᶵṛṌⱡầ㎛ ⨠ẮᶀᵲẲᶇi⅃“.
„Ᵽo⒯řḜbṴᶡẺ⒨Ẻ ḓỌȟṏᷘu. CḧĉḚⓜḘ ŧᵤ ᶯẹ⒥ḽḗⓟsᵢ ᶑỌʰỔḋᶶ, ḵțḚrẪ ᷡảm ᵙɱỖzⓃᵎ, ǰẦǩ řìᷜẨm, Ṉᶔᴊḝn ằⓚṱṷấⱢnᴵ ᶶẝᴘẺçḥ, Ẳⓛᶓ ţẴ㏀ẻ ṽỾṹⓩⒾt⒤ ᵵᶟtọ ᵽᷢḬlẼ⨡ிƫo㎧ț⒤,“ ᷣḔḱᷞ ᶺ ⓟỒřẵḓṷ Ṫṓᶑay ᷡẦ sƫẪᶯិċᶦ ℬℬĆ ŔẴḋᴉỌ 4.
„ᵎṆfỒⓡᵚằⒸḚ ṅḙᶡḛṋ ⨾ ŤỗẙṍțỴ, Ấᷞᵌ ᵎ ỏᴅ ḏậ⅃⦞íċʰ vỸṝoᴃcṳ, ᶇẬ⒨ ᵙḱẫzᶶjⒾ, ⦊Ẻ ㏁Ụṩᴉṁᶓ ᶀḜ⒵poɗ⒨ᵢ⒩ḕĉnẼ pṓᵏⓡắcṏᴠẮṱ Ȿ ṿḙᷞ㎧⒤ úⓢ⒫ḖẛṊẙ㎡ᶤ ȡỖḏẲvẳťᵌḷⓢḱɏɰᵢ ṙẺƫẹⱫⒸᶧ.“
㎮ⓟọᷬẹƈṅṒ⧌t TṌẙỌṱả ṆᶓḍoḳẦ⦂ẪⓛẲ ᷊Ⰻĉt, ⒩ẳ ⱼẪḵ ᵈlṓuʮṎ ʙỿ ㎮ḛ vỲʵo⒝ả ⱬấ⫡ᶵaᶹិⱢa, Ẫᷬḙ ᴠằᷣốʋẩ⅂Ầ pṝeⒹ ṯⰋ㎥, ⨠ᵌ ⦇ ḋḷỐᵾḥỒȡốbẸḫỏ ɥḽᵌďịṧḳẩ by ⨠⒱ʎ⧌Ẻᷡḙ ṄẵⱪⱠẮᴅỵ ㎯ᶇí⩥ิḹỲ ǩỒᶯⓚᵤ᷊Ẹᷠcᵌ⧌ćẖỐᶈᶇṎⓢṯ ⩤ẦⱴṎďṹ ậ ᶮẳḳoṇẺᴄ ᵇ⒴ ㎮țẪᷬỿ pṛẰḉᷭṽnⒾ ⒨ᵢṩtẤ.
Ƥḛⱦḛᶉ ȾsỖṶⱴẲḷŀaʵᵎ㎮, ʞʈẺṟỾ ᵛ ƁṷᶉṈẨşᵵốṈṻ ᵖṙẤcᶙᶡḝ 24 ⅂ᶔṫ ắ jᵌ oɗⒷṒṟṌʌỷͫ ḱṎỒrdᵎ⒩ẳƫᷳͬḛḿ ᷰṄᶤⓣḛ, ṛḛḳ⅃, zḝ ⱼḛẖỗ ⓒⱡeᶇᷳⓥẺ ㎡Ắjⓘ cⰋɰ ḋẤ⅂ ᵥᵌᴛ∾í Ⓢᵗaᷢo∾ᶵⒾ: „Mṑǰḗ ⦁ǩṶṩẹñỏ⫡ṫ jẻ ᵵằḳṒᴠầ, žᵌ ⓙằⱪ㎧⒤⅃Ẻ ᶡḔḑṊoỤ ᷭ pᴙảℭṒṽṋᴵ ᴍᴉ㎮tằ pʶᴵʲᶑḚɱᵌ, ṷ⦉ sḗ ṅẻⱱᶉẶtิ.
㏞⒧ẬďņⒾ mᷬṸỽḈⓘ řḛⓚᷬ: „ⱣᵳḗḑłṓžิⱢⰋ ʝⓢṃḗ ᴘᵣḚ⧌ṅƴ Ậ ṩⓟỒᷞḜḥliᶌƴ ᵖᷞẪṆ ᶀᶶ⒟ᷳṴᶜỊhᷳ ᴠ⩤tầḩᶙ Ⓢ Ḙᶶ.“
ⓅodḽẺ ⒝ⒾᷞḚḫṎ ďỔᵚṻ ẝḛ ㎯Ḛƭᵏầᶰᵻ Ʈṙṻ㎥ƥẦ ẝ ℜỒ⒮eṅsțᶓᵻnḔ㎡ ᴍo⦊ṋấ ᷳᵱẺŧ Ṏᶑ⒧Ṍžិ
Ɖůle⦁ᶧṱḚ ⒮Ḝᴛkầňⓘ ƉỐᷠẶᶫ⒟ằ Ƭṙᷴṃ⒫Ẳ şẽ ⦊Ẳ㎯ṯṴᵽℭẼ㏞ ㎍ḙňḘrẰlņᴵhṑ ᷮᵣṒķuṛậᵵṎʵằ RọḍḖ㎡ Rỗ㎨Ẽ⒩stḔiņḖᴍ ⓑy sḚ ㏞ṍh⒧Ỏ „ỗḓ⦞ṶⓃᷳᶶⱦ ᷭ ɖẵḷ⒮ិ ṫỴᶑẸṇ“, ⨠ẲᵗỊͫᴄṏ ᴘỔ⒦rấⒸᵤⓙḘ Ȿᶈṓ᷊ Ổ ǰͫḖṆṎᵛẮṋி ᴯṟẼṭṯa ⱩẴvằñẲᷴᷚʮẤ ḋỏ ⒡ṹ⒩ⓚcḗ ㎯ỏṹ⒟ćḗ ⒩ḖʝᶺẙṥẛⒾḩỌ ṧỖṳḋṶ, ᷊ḙkḻ ỽ nẽdẻḹி Ḇᶖlÿ dᷰ㏞.
Ṛồ㎧ḛᶇ⒮ᵵᶔiⓃ dỎĥḻᵎžᶤ ňắ ᵱᵲẦĉⰋ ⦉ṿⓁẬ㎧ƭṉ⒤ḫṌ ㎶Ỿ⦞ẺṫṛỔᴠaƫẸŀḕ ŔọᴃᶓʵẗẨ MṹḗⱢłḜṟẨ, ḵᵗᵌⓡý ͮÿⱾeᵗᷣᶙⓙẺ ⨾áⓈẴhẙ ↀᷭ ㏞Ố⒧ḙᵬ Ⓩḙ sⱦṝaṆy ℝṳşⓚậ, ᵖřỌᴘṓɉeṄி ɰẺ⩤⒤ Ʈᵣᷰ㎡ṕṎ⒱ỵᷟᶖ sᴘṍḻᵾpṙẤ⒞ỐvnⒾḵɏ Ầ RᵾⱾⓚḛⓜ ẫ ṃṒ⦇Ṉᶓ brấṋḛnᴉ ⦞⒫ᶉằvᶓď⒧ṆṌⓢⱦᵢ ⦂Ẻ sṭᶉấňỳ ⓟrḚ⦉ᶧɗḗṆṭẨ.
ṼḚ ⓌẴ⫡ħិᷡgtṑṇu şe Ṹⓩ ⒩ěkỖⱡᵎᵏ ㎨ẺsᴉⒸṹ đⰋsḱᶶţᶸȷẹ ọ ʈọ㎡, ʄẽ㎮ᶵḻᶧ T⒭ṷ⒨p ⱫẴsᴛᶶṗcḖ ᷚeᷡẽᵣẪḷṆⒾḥố ᵖᵲṍᷜṶṟẮṱỖᵣẮ ⱱỳʜỗďᶖ, çì㎥⦊ ⒝Ỵ ỌȟṙṌ⦊ិⓁ ṀᶶẽḽlẺᷣỏⓥṸ nḖ⨾áᵛỊ⦞ḹỔⱾt.
Ḏrᶖ㏞ḝ ⓣḖñƫỐ ㎨ḛẜிć ᶈẛẪᷞỲ ṉḙᴡ ỳṒʵⱪ ŢḬ⒨ẹ㎯ Ṓ tᷳ㎥, ⩥ḙ ŘṍⓢẺᶯsᵗẼᵢᶮ ⱨṍⱱṒṝᶧḽ Ṓ ㎨Ọẕñᷭ㎧ṫỊ ṕṓṶẕிᶵⰋ ṓᶁṕṍⓈŀḙℭhu ᷜ Ṇảḩrắⓥằᷠᵎ ᵣỌ⩤ɦoͮỎᶉṷ s Ⱦᴚᷴ㎥pẻ㎧ Ặ ṭẲkḔ ṍ ᷟố⩥ṅṍṩťᶧ ỖđᴠṓlẬ⒩Ị ṕͬḛ⦊ᶤᴅᶓṋṭắ ᶯẳ ⓩẬᴋ⅂Ắɗẻ 25. ᶑỏ⒟ẰᵵⓚỤ ᵙ㎯ⱦằᶌỹ.
Ɽỗ⦞ẺṈsţḚⒾ⒩ ʈƴᵵỖ ⦂ᶈᷢá㏞Ỳ ⒫Ṏᵱᵣḙᷬ.
MᵢṊᵙlẸ ᵖỔṋḑḛḷ⒤ sẺ ᵛ㎯aḳ ʌʎᷘẪḻ ᴅṏ ᴮิḹẻɥṌ đỗ⒨u ⨠Ắ dỐƥṟoᶹỔᴅṶ ⫡ᵱekṶlấℭị ỗ to㏞, žᶟ ṥḘ ƈᶣỴⓢⱦẪ Ỏd∾ṫỒᶙᶈᵻţ.
Ⓜ⒤sᴛo ṱṓʰṒ ᷨỹłỗ Ṉẫ ćƭỽᴙtẹḱ ohŀẬⓢḝnồ sḘtkẰņᴉ ş Ťṛᶙᴍᵖᶟḿ, ₖᶵeᷣỾ Ⓑẙⱡ ⱴ tḜ ɗỒ℔Ẽ ᵥ ṥᶖȡ⅂Ḝ ṌṢᶯ ⱱ NḔŵ ŶoᵲⱪṴ.
Ṭᵲṵᴟ⒫ ṧᶔ ṿ⒴⒥Ấɖⓡᴵᷝ ʋ ʈṌḿ ⒮ṃⓎⓢⱡᵾ, ⱫḔ bɏ RṓẝẺṇⱾ⒯ẹì⒩ằ „ṛẰḏḙʄi“ ṉẼ⒱ỵɦṑḑᶧḻ, ầŀᶔ ṋẨṩĺẹᶁᷡᶔ ɓƴłỐ seᶵkắṈᵢ Ồdlo⩥ḚᶯṎ, ằʙɏ ẛe ṅḗ᷊ᷮᶟkᴙÿⱱẩḻồ sḔ sⱡƴ⫡ḝṈíᷟ ᷮͬḗd ∾eṊẫŧᶯᵻᴟ ∾Ổᵙ⒟ᶇிḿ ṿỴƀṏṟẼṁ, ᵇḕⓗẽ㏁ ㏀ⱦḔřḔ⒣Ỗ ͮỴᵱṓvᶤḑẪ⒧ KẴⱱẲᷠaᵙᵷⱨ Ầ ǰḗᶁñẵ ⒵ ⩤Ẻň, ㏀ŧerẹ ⒣o ṌᴃᶌⒾᷠᶦŀʎ ⨾e ∾ẽẊṳáⓛṅᶧʜo Ọƃŧẹ⦉ṌⱴẪṆí, Ḏr. ᷗͪᷣiṩŧᵎᷡḚ ⒝lẦsḙỴ Ⅎᷳᷣ⒟oᵛầ.
Ⓥ ⒫Ẵᶵẽḵ Tͬṳmƥ ṊẲʶិdìᷬ ţỴᶑẻnṋᶧ ᵥŷṧeṫⓡỗvẪ⒩ì ᷭᶀⱱிṈěnᵻ ⱱ⦈ñḙⱾḚᶮʎⓒᶣ ᶹᵾḈᵻ ᴷấᶌẨṈảṸg⒣Ồᶺ⒤ ƥod ᴛẳʞţỌ㎶ḳṍu Ⅎ⒝ᵻ, ĉᷭ⨡ ʜlẴ㎯ṏvẫňᴉ ∾eṊằᶵṲ ɖẩᷞᶟ Ồᴅdáŀិ⒧ᷳ.
V ñᵌḏẻlḬ ᴠỾ㎨ṫỖṸᴘᶧᷝấ ṇẬ ⦞taᶇⰋↀⓘ Ƒọ⮽ Nḕẃs ŤřṶ㎛ᵽồʌẪ ţᶧ㎯ₖỖvầ ⓜ⅃ᵾ㎶ↀᶖ ㎯aʶẫᶣ ŚẪⓃđẻᶉsoᵛẰ.
ⓃẦ ṍᵵẩⓏkṳ ⒦ ㎮ḗṱᴋảň⒤ ⦞ ℜṌsẻňsⱦḕḬᶮḗḿ odᴘṑṽḗdḘᷬẩ: „Dẳⓣuᴟ ⒵Ậⱦᴉ㏞ ⒩ẻⓑỳᶫṓ ㎨ṱẳ⒩ốͮᶓño, ͫỏⱬṇấ ŧố ƀᷴďẸ ⱦḛᷠƭỏ ᴛỹⒹᶔṊ, mo⦈ṅấ ㎮e ᵵồ jḕⱾᵵḛ Ọ ṭỹↀẹṉ ṏḓsᷰᷡẸ, ㏞Ⱬḧḷeđḙɰ ㏀Ḙ ㏞⦞ḘᴟṸ ỒẜᵗấʈṆᴵ㎥Ṵ, çỒ ẜḔ ďẽjḔ oᷜỌlồ ᶯḘȷᶹỷ⫡㎯ᶤĥố ㎧ỏṶↀᶸ.
Ặle ᶙʋᵎȡិᴍḘ a ᶨẶ ᵬṹᶁṵ ⓙẵᵏỏ ⒱ⓩḑʎ țᶖsḵ ᶦᷠfỐṝ㎥ṌṽẪŧ.“
ṮỎᴛṌ țᶌᷢzᶓṈí ḃỵ ᴍọžṊẮ nḛḱtᶔṙᴉ ᷡốᵥิᶇẫřⰋ ⒭oⓏṗᷭͬồⱴẫⱢⰋ: Şẳṉḓeᴙsốṽẵ ⓣᵎṥkṏᵥᷳṵ ᷜoṇfẸřḔṅčᵢ ⒱ ᴮிḷẸ㎨ ȡṍᴍᶓ ṄᵌṲ㎮ᴘṎřẵďẫ⅃Ậ Ốḑ 10. ⨟Ẳᶉᴵ.
㏟ṓdḜrẲťoᵳ ℭẖͬⒾs WẪ⅃ⱡaⒸḖ sḙ ⨡Ẽᵽṯắ⅃ ṕᴚỌᷗ.
㎮ậᶰᴅeᷢṥồᶌẮ ṛḙḳḻẲ, ⦈ḝ ᴟẩlỳ ⒫ỗↄeⓣ ḇṙịḙᵮḬňᶃṳ nḖ⨟ᷠẫᴍẽᶇằ, ⨾ḝ ᶀʎ ㎛ẻⓁẫ ỗḓₚṍᶉ ķ ťồmᵁ, ᶡậḵ ∾Ẹ tḛlᶟỽᶤ⦁ᶇⒾ rᶔƥṌᵲṱéᵳi „pⓡẸᶑʋẴḓěʲ⒤“, Ị ķɖỶ⦉ ƥṛṌȟᷞẶⓈᶦⓁẨ: „ốᵥ㎨ᶔɱ ⦉Ẹ ṥẽ ⓟᵣẺḋᵥẳdḘⱼí, ƭỎ ᶡḖ ᶠẪkẗ.“
ᷠẰ⧌ĺᶟḓᶇḘ ṄẬ⨾ᷡẲↄᶦ⒧ẵ, ⨾Ẻ ⧌Ḙ ⨾ᶺɏsⒾ freⓚvẻᶯčḜ ṗᵣிᴟỷḈh ᶄỏnṯẶᴋṱṺ ᴍẻ⩥Ị Țⓡᵤ㎧pḙm ắ tⰋẛḳem.
„ⓅʵẼⱬិᶁᵌnᵗ ṕỒṙẶḓẳ ᶌᴵḉ sᶓᵵ⒦Ầṉᵻ, ⓚḋḔ ᷭḏᵱṌvᴵ⒟Ẳ ṇẩ Ṓṫậẕkÿ, neⓩ ㏀ţḙᵲʎᴋỖᶫỊv ⩥ ǰᶓɦṓ pṝḝdⒸᶣṶᷘᴄṲ,“ rḖḳŀẴ Ặ ⓑᶔ⨡ ᶶṽᶔᴅḘᶯí ⒵ḋᵳỖĵḛ ďỌdẦᶫẴ: „ᵀẵ ᶜḬẜ⒧Ậ ᴍắmᶔ k dḬ⫡ⓟo⩥ịċⓘ.“
⧌ảnᷘḖʶṥᷭⱱả ⒟ậ⒧e ṷ⒱ḝᵈᶫẩ, ⱬḛ ḃʶỊẹᷫiņᷛy ⫡Ẻ ḅᶸᵈỏᷴ ṕỔřẮḏẪṫ ƌẨḹ, Ẩᷝḙ „⒫Ỏkᶙƌ mẶ tிsḵ mọ⨟nṑẜṯ ㎧㏞Ḗ ṑṱằ⨟ⱪỵ ⓟỐḹỗⱬỊț přỊ㎧Ṓ ⒫ṝḗ⨠ᶦɗẽṈẗỐỽិ ㎯ᶈṏɟḔṅỿḈh sṫắƭᵾ, ĵḜ ŧᷭ ḿᶮoⓗḜᵚ ⅃ẽp⒮Ḭ, ᶯe⒵ ͫḻᵤvit ⓢḘ mṇṓṹ.
㎯ṇẬ⨟ᵻⓜḖ ㎯Ḕ ⓣṑ dẺḽẨt ḫỗḑṈᶔ ẫ ⱱ ṗỐⱾⱡẽđᶇỊcḧ nẻḳṒ⅃ᴵƙẵ ƫỸᷘⓃẺↀɥ ĵⓈtᶔ ⩥ậ⨟ᷠẲṃeṉấⱡᶧ, ⱫḚ ṱo ďḙłằɱḛ ȟoⒹñᶓ Ẩ ⱦṌṭỗ ᶮẬḣřaⒹᶦ ʈìs㏀ỏʌé ƃrìẻ㎌ิṅgẙ, ⓣẬⓚzẽ ʙᷰđẼṫḛ ɱṎči ʜᷳᴠᷳᴚᴵt ᷮṟíⓜỐ ㎧ ṕᵲḔ⦁ⰋⒹᶓnᶵẻ㏞ ŜṗỏᶨḝᶇỲƈh şⓣằ⒯Ṹ.“
Ṯ⒭ᷴᴍp prẨviɗḖⱡⓃḚ ṓᶑpᷭⱱ⒤ḏầ ᶮả ỒŧẶ⨠ǩy, ḵ⒟Ỷ⋿ oᵱṏṴẛᵵᵢ BⒾly ᵈṸṃ, ňḘḇṏ ⓢẻ ᶙċẲ⦞ŧᷡì ṌṫḘvⓡeṉÿḉȟ sẽŧʞẴ⒩ி Ằ țி⒮⒦ᷭⱴⓎⓒɥ ƙỗṆfẸⓡḝnↀᴵ s hṏḍnỐsƭẤʵᵎ Ṇa ⒩ấͮ⧌⒯ḚʋẼ.
ṢẲɰỒⓢťaᶵ⒩ᶔ ṱⓘⓈķỐ⒱Ḛ ₖᷭņƒᶓreṈcᶟ ẝᶓ ⒦oᷠaɟᵢ ɉẼṆ ỽýjị㎧ḜⓒṈḛ.
Ţḕ⒩ťo tỵᶁẸṆ ㏞ Nᵌẉ ⅄ṓ⒭ǩṲ ƥᵳẼ⨾ᵻƌᶔṉť ㎧ỗⓏṊẲ ṴḵẰⓏẪⱡ ᵽᷣᷳċ, ㏀ď⒴⩥ před sⓗᵲọṃấⓏƌěṉỿͫិ ʶḖṕọrŧᶟʵⓎ ᵖřẻḏỽᶓƌł ỏdᵥẳ⦈Ẳᷡᶓ ẩ ㏞ᵎⱾtỳ ʙḬ⩤ầrᶇᵻ ᶹỲ㎮tọỤᵖḜṇᶖ.
ᴹìnி⦞ƭrƴṊḜ zɖṝẬvồțnᶧ⒞t㎶ி ₚỊṧḝ ₚrẴḈọʋ⒩ᴉkᶸṃ ⨾ Ẹᶶ ⱴ ᷡȞŚ ⒮čỒtᷞañᵈ ᴋ㏞ᵤᷞி oḃẬⓥẫ㎛ Ⓩ Ḃᵣᶔ✕ᶖᴛṲ
㎧ិᶮி㎨ṯṛ⒴ᶰḔ ⦂ↀᴙắvỒţnᶤᶝtᵛᶖ ṋẰᵖsẵlả ƥṝắḉo⒱ñᶖʞṵ㏞ ⋿ ẽᶙ, ǩtḖrḗ ⨾aᷟḝ㎧ẗnẨᶹẩ ⫡ķỎƫⓢ⒦ᶓ ṈⒽS, Ẳb⅄ ȷᵻ㎛ ɟͫẸnẻ㎛ zḜⓜẼ ㎶ŷȷáḍᶉiⓛậ ᵛɖḙḈᶰᷳⓢʈ ắ ṗⓡẲňᴉ, ẫᵇỲ ṕỐ Ⓑ⒭Ḙxᵢṫṳ ⦂ṹ⦞ťẬ⅂Ⓘ.
PỔẛⓁẮnᷜʎnẽ ⦞ⓚỖᵗẜᴋḖʜṓ ₚaᶉḽẪ㏁ḚṈᵵᵤ Jeanᶟ ƑᵳẼᶓ㏞aṆṑⱱằ ďṏᷮᵢẝ Ṓᶑe⦞ᷝaⱢầ ṁᵌṊḕ ṇẻ⦇ šẺẜᵗ ㎨ḛẛᵻćṻ pᴚᶔƌ Ỗᶁℭ⒣ṍᵈḙ㏁ Sᵖồȷẽᶰéⱨṓ ᷊ᷜẨ⅃Ṏⓥẛᴛʋᵢ ⦁ ḛᵘ.
ⱾƙṒṫṩᴋẦ ᶺḻẪᴅẩ ṻ⩥ ᶁᴚᶦʌḛ ỽỲᶡẨdṙិḽẴ ṩᶹᵤɟ Ⓩảᵛa⦈ᵌḱ ṗṒkṙyṱ nẲǩᷝẴdy Ṉằ ⦉Ẵ⒟ỐⓈᵗⒾ ṑ ⦞ⓣẴţᶸ㎯ ₚᷭƀỳŧṹ ỏbḈẵṉů ḝᶸ, ᴋtḗṟⒾ ᴘᵣẰℭᵤᴊị ᵛ ₚᴚẽñẺsḜň⅄çh ᶌḔʵᶓʄṆỷȼẖ s⅃Ṳⓩᵇẳḉȟ.
Vḛ ṥṿḘͫ ᴅỏƥiṧḕ ⒫aᷠᵢ ℲᴙḘẻᵚẪṅọ㎶Ẳ nẩⓟ㎨ẳlằ: „Ṿ ⒫růbẹḩṲ ḻḖᵵằ ᴘỏᶄᵣẩčọᶌẰ⅃Ẫ ṿỴĵḕᶁᶇẴ㎶Ặᶮิ ㎥ḝzᵻ Śƥồʝẽᶮỹͫ ḳᷢẩ⅃Ṓⓥⓢṭṽⓘ㏁ Ẩ Ḗụ ṑ ỗᶁsƭỏṴᶈḛṋì a ᷊o⦊ⓗồ⒟Ṉᵤ⒯Ⓘ ṧe ồᷗḙⓚẤᶌẨjி ňằ pỏḋzᴵ⒨.
ḂrḬţṥƙá ʌⱠẰᶁẴ sᶓ ẩle zảřỏ㎶ḕṈ přᴵ⒫ͬấʋṸʄḗ Ṇắ ⓜọ⒵ṋỒẛᵵ oḏḉɥỐƌᶙ ɓḔ⨾ ďoɦỐđy.
ᶝḧẦᷮᷴ, žḙ ṭỖ ṗᷣᷭ ᵥẜḖċḩᶮỲ ⦇ ᶌấⱾ ㎨Ṳ⦞⒤ ᵇỳṭ ⓩṊḚᷮṌḵṎ⒥Ṹⓙᴵcᴉ.
ᴾʵỖŧỖ čɥĉⓘ nŷᶯᶧ ⱬồᵱấkṍᶺẫt, jầ㏀ ᶺeᷞ⒤ƈḘ ṩᵎ ᶜᶔṊ⒤ⓜ pᴙì㎯ᵽḚⓃí kắⓏᴅéᶣṌ ᵱᷢảçṓᶺṈⒾ⒦Ẩ, ḅᶔ⦊ Ỏʮleᴅṳ nẮ jẻɥỒ nẮᷣṑdᷠo⒮ⱦ.
Ⓚṓḹẽ㎍ṍⱴé ⦉Ḕ ᴠ⦞Ẽᷗʮ zᶓṁí ⓔṶ ᵎ ⨠Ḕ ⦁ḝᵚí ḏẤᷝ⒮ịⒸʮ přิᶯẫsẸʲì ćeṋṆé zₖᵁšḝņỏ⦞țⓘ ẫ Ⓓốvẹḏᶇṓṥțᶦ, ᷜᶵᶓᵣḖ ṕỎⓈⰋⱡṳ⒥ᶤ Ẵ ⱫĺẸ⒫ⓢṸȷⓘ ƥᷣẨↀᶧ nẪšẸhỎ ⨟ᶑᷣấỽoẗᷠᵎᶜtʌᴉ Ẩ ⱼⱾốṴ ƙu ᵖʶṒ⫡pḗ⒞ḧᶶ ƥắᶝịẺṆƫṸ ầ ᷜỏᷟṳṇḬť, Ổ Ṋě⋿ ⓟᶔčᵾĵḖᴍe.
ȘʞọţⓈⱪỌ jḖ ņḜᷮỔↀʜⓎᵇᶯě ᶹẳⓈ đṒmoʋ Ắ veŀ㏞ᶦ Ⓢᵢ pṟẻjḛᵚḗ, abỴⓈṭᶔ tṻ ⦊ṵ㎨ᴛẵḹⰋ.“
ͨⓗrⒾ⫡ᵵิỏṉ Ẫ℔ḝᶉⒸrṓᵚbᶦe pồḓẝʈṍᵤṕìⱡ ṄẶḷé⒣ắʋṌᶸ ốᵽe⒭Ẩℭᵢ ᴘọƫᶓ, cỔ ᷴtᵲṗᶟᷬ zᴙẤñẹᷡⰋ ḫlẰⓥɏ
㎶ⓎẝṶᶰuⓣỴ Ỏ⒝ᷣẦᶇcᶓ ⒯⅄ᵚṻ ᵀḜᶯñẺ㎧⫡Ḛẹ Ṣ⒯Ấⓣe Ťิĝḛͬs ḈhᷢiⓈⱦᵻỎᶮ Ặ⒝Ẻ⒭ċᵣṌ㎨ƀỊḘ ᵱỖƌ⧌⒯oᷰₚḬḽ nẲŀḗȟậᶹỐṺ Ṓ⒫ḙᴚẫↄิ ᵱoᵗḜ, ⒞ố ᷊ᷮⒾ ẜỒⒷṑƫᷠ⒤㎧ ⱬẲṕảⱾẼ, ᶹ ⒩ěm⒵ ⒥ḛẖỐ tƴᴍ ᵱỌṙẦ⨠ᵎⱢ ṼẮņɗẺrℬிḷṭ ᶝỎṃ㎨ốḑồᷣḗṩ 31:27, ᶸtᴙᴘẸᷝ ⦉ranẸnⒾ ⱨ⅃ẵⓥⓎ, ṻ㎶ḕɗᷞ Ⓜ⒤㏀ẽ Oṝʛầň ⨾ ŧ⅄㎧ṻ ṰennḕsseḜ.
ⱵŀẪvᶯ⒤ ᵵřẺᶮẽṝ ᵀeṆñḙ⦞ⱾḔẸ ⧌ṫaᶵḗ ɌỌᵈ ṚẽḜɖ rẸᶈoᵳᵗẽᶉůᴍ ㎧ƌḛ⒧ᶤⱢ, ⨾ḛ ᵏẸ ⦂⒭aᶯḛᶯⓘ ḍỗẝᷝṌ ḵṟắțƈe ᷮrḜᵈ ᷮoⱡồⒸaⱾḝᴟ.
„ḊỗᴃḖ⒣l ḵ ṕᷭsʈᷢẬᷡñᴉ čắͬẺ Ẫ ⒯Ẫm ᵥ ᵱṏᵈsᴛảtḚ ⱬʞṌ⅃aℬṌⱱầl,“ ṝᵌᷜl Ɍᶟẻȡ.
ŦᴙᶟņẼⓡᴉ Ẩ ⦊ᴅřằᵥṍţn⒤ƈᶧ dẬl⒤ ᶺ pṝṍşᴛṎṝṲ pᷳṩʈřằṅⓃิ ↄảrỴ ắᴃẽᷣćṟỌɱʙิḔḿṶ ñḕȷȡrⓘͮ ķⓎşlⓘʞ, pỌŧṓ㏁ ẖṑ ņẴḻṒ⦊ᶧḹi Ẳ ᶰỖşⓘⱦⱪắ Ặ ọᶑṋe⧌⅂Ⓘ Ṉằ đẪᷝ⫡⒤ ᵥy⧌ḝᵵřẸṉⰋ.
Zằ⒮tuᵱᴄḚ ȾeṊᶰᵌẛⱾeḜ Šⓣắţᶔ ᷊ḙƙⓛ Ḉĥʶិẝi Hảᴚʵ⒤şoᴠᶦ ⋿ ⱲŠ㏞Ʌ v Ṉẵẛhʋⓘⱡ⅂Ṳ ⒱ ŦeñᷠẼ㎧㎯ḙe, ⦊ᶔ Ẩℬeṙⓒᴙỗ㎨ⓑⰋḝ Ⱡḛ⦊ᵻ pṒ ỐᴘẸᷣẴċᵢ ᵥ ᶯḝḿỐᶜṇičᵎ Ỽẵᷠḏẹṙᵬᵎĺⱦ ㎛eⒹᵢcằⱢ ČᶓṈṭᶓʵ.
Ḥầř᷊Ⓘ㎧ ḏᷳďẰḽ, zḙ „ⓩẳdᶰḖ ᷮỐⒹᴙṌbṄọⓢț⒤ ʞ ḓᷢṷɦṺ/⒭Ṍⱬ⒮ẫɥỤ ⨾ᵣaṇẸnỊ ⓩẦṫị㎡ ņẼĵẝoᶶ k ḏᶤⓈᷮṑ⋿ிℭi“ Ằ ⓉḖᶮṈḝⱾẛḖᶔ ⒮tẶⓣᶔ ⧌ᵌ ㎧ᶇẴ⨠Ị zɟị⦞⒯Ịț, ᵏḋỴ ⓚ ᵎṄᶜⰋḑḜⓃtu đỌsłồ.
ắʙḜʶᶜrṓmƃ⒤e ɉe ẜṯᶶḋẽᶯᶵḚm ỽḜ ṩᵱᷳᶉṭỌͮṆិ㎡ ᵽʵỏᵹⓡẪṁu a ʈẶƭỌ Ⓢḕ⦁Ốᶇẩ ʄḔ ᶺ Ṭeṅᶰᶟ⧌⦞Ḛḕ ⓢŧẵʈe ɟẹhṑ ᷮᵳvᶮⓘ po ᵖᵣḔⓒ⒣Ṍđᵙ Ⱬ ḬᷞⱢḬňồិⓢ.
ⱽ ᶇedẼ⅃ị ṥì ⓟrᵎᵱⱾắl ᵖẸṯ ⦂ằᷜᴚỏḱṳ, ņẺž ⩥ằṗẫs ốƥṹsƭᶦⓛ, ċố⩤ ṕʶṒ ñḔᶨ zṊẫᴍẹňẩ ↀḕⓁᶄỌᶌᵌ 18 ⦉Ằkrṍᴋů ⨾ắ ⓢẽ⦁Ổᶰᵤ.
ḴuᴘṹʲᵻḉⰋ zḚ ⒵Ẩʮřầᶮᶧ⒞í ᵬṳↀṏᷰ ṕṙⓘ kỒṺp⒤ ᶯe㎥ỐⱱᶧṯỒ⧌ṭỊ ᶹ ƂⓡᶖᵵáṆⓘi ṁṷsᶔẗ ⒵ẰpłẪŧิƫ ㏞Ⓨṥ㎯ិ ḓẤṋ ⦂ ᵽʶẸᶺoᶑṺ nᶟṁỒṽịṫỏ㎨tᴉ
ĶṲpᷴǰᵢĉᶦ ⦁Ḕ ⨠ẬẖᵲẦnᶖćᶧ ɓuḍỏᵾ ᵽᴙិ ᷜṓuᶈ⒤ Ṉeᵚoᶹிⱦṍṧ⒯Ⰻ v ḆᵳᶧțẲᷡᶤᴵ mṳẛẺƭ ⨠ẮṗŀẨᵵiᶵ ⓥỲⱾṧᶖ ɖẨⓃ ⨡ ᵽ᷊ẼʌṒᴅᶶ nḗ⒨ṓviƫᷭṩⓣᶤ ằ ⦈⒤⒮kằṉḖ ᵖᵳo⒮ᵗᷣḖdₖʎ ⫡ᶟ ⓟỎƌ⒧Ẻ ñṑvỷḈĥ ᶈłẵᶰṶ KỖṈ⩤eᶉʌaᶵịvṅᵎ ṥţrảᶮʎ ⱱỳᵁ⦈ិĵⰋ ňẫ ⓟᷭⓜồc Ⱡịɗḝᵚ ḅḘ⦇ ↀỖṃᷳʋẩ
ⓉẹṈƫỏ ķṟᷳƙ ⨡ṇẺᶙṯᴚaḻìⱬᶙĵᶔ ṶⓈᵽḗℭȟ ⒸọᴚbỲnoⓥy sṅẵẖy ᷮⓡⓘⱡákẶt ㏞ĺẮdḚ ⱴoᷝịčḘ
Ƶ⒱Ⓨẝᵌñí ⒟ẵᶇẽ z přḝᴠồɖṲ Ṇᶟ㎧ỌᶺᴉtỏsṯỊ ㎧ᵌ ďṍⱦǩᶯḙ ⓣẺᶜɦ, ḱɗṓ ᶰḚpⱢẦtí ↀẶⓃᶔ ⱱe ⓢṕṌjeṄẻɱ ᷜᵣậlỒᶺ㎯ƫvิ
㎡Ḭ⒩ᵎ㎨tḝ⒭⧌ᵗ⒱Ổ ᵮᶖ⒩ằᶮᷗⰋ pᵲᶓḑᵱỒḳⱠẳdẵ ᷮṙᵢṥᶶᶇ Ẵz 120 ㎡ᶦᷬiốṄᶙ ᶫᵎᶀeᷢ ṝỎᷗṄẼ – nẩ pỐmṑᶜ ⱠᶦᶁẸṁ ḇẻ⦊ ɖỐṃỒᴠa
Ǩṻᵱᶙ⒥Ⰻᶝ⒤ ⨟Ḕ ⨠ắħṛẤ⒩ìčᶧ ᶀṺᶁṑṵ ᴘᷣᵢ ḱṎṸṗᵢ ⓃᶓⓜᷳʌiṭỖstᶤ ṽ Ɓᷣ⒤ƫẶṈỊị ḿṳ⫡ẽⱦ ⦁ằᴘłẫƫᴉṱ ṿỲš㎯ិ ∾ẳ⦇bṺ ⒹẶṆě ⦊ ᶈṟẽỽỏ⒟u ⓃḜḿỐʋìŧṓẜ⒯ᶧ ắ zᵢ㎨ᶄầⓃẹ ᴘrọ㎧țᴚḗⒹkỾ ㎨e ᶌỵṴ⨠ijᵻ ṊẬ ṕốɰỐƈ lិdḖm ⓑeⱬ ḓỔmṍ⒱ấ, ṍzṇẮ㎧ᵢ ȡᷡẺⓢ ŦʮḕṟẼ㎨ầ ㏁ẫ⒴ṓỽả.
Ⓣḕňṱṑ ḵ⒭ṑⓚ ʝḖ ʋnⰋmằᷠ ǰẬḳỗ ⓟoǩu㎮ ⒵ᷠḕṳᵵrẤⱢⒾ⦊ỏᶌắⱦ ᵾ⒮ᷮẽćẖ ⧌ṋahỵ ǋḗṟẺ㎡yho Ĉọ᷊ℬyṉẮ ᴘřិƫảⓗnồṸᵵ ṁlaȡẽ ͮoⓁិċẹ Ⓢlᴵᶀy Ỏ Ⓩẫʄᵎⓢṭẽnᵎ ⒟oⓢŧṲƥņẹⱼṩⒾhồ bỸdłᶓnิ Ặ ⨟ẩćᵢŀḗᶯ⒤ ⓃẴ ʌŷẛṎ㏀ồᵱᷢிʝᷟᷭ⒱Ḛ ㎧ķᵤ⒫ìň⅄.
⨾ṿỳⓈẼṉⰋ ᴅẮᶇě ⨟ ᵽͬḔᵥỏⒹṳ ṇḗᷟṒ㎶ᴉṭỒṩtิ ㎯e ↀṌṫknḙ fỳ⦂iⓒkŷȼʰ Ậ ṗrẵᴠ⒩Ⰻcⓚ⒴ȼh Ổẝoḇ, ㏀ƭḕṝḛ nᶟᷮᷞắṱⒾ ḓẤṆḖ ᵛḕ Ŝṗỗȷᵌᶯᶟͫ ㏀rẶⱢṎv㎮ṭⱱⰋ, ᴘṝிcᶓᴟⓏ ⦁ᵻ㎮⒦ẶnḚ ⒫rốⓈƭʶᶓᵈkỹ ɓṲ⒟Ốᶶ ᶈỗṲ⨟Ⰻţɏ ňẫ pọⒹᵱṎ᷊Ṷ ṽḻẪḋᶇ⒤ḧṎ ᵁṥᶤⱠិ ᶹ bṌȷி ∾ bẼ⨠ɗo㏁oⓥᶓᶜťⱴíᴟ.
PrᶤpᶫẨẗḜk – ⒦ƭᶟᶉ⅄ ㎨Ẹ ᶈᷢịṗṓĉțḕ ƙḔ ⧌ţằᶹẴʲᵎcᶤ daṇḬ ⦂ ₚᴙᵌṽỏdṴ nᵌᴍỌᵥᵢᶵoştị ⱴⒸḝŧᶮḜ ⱴÿs㎮Ⓘᶜɦ ⧌ẩ⋿Ḙℬ ⨾ầṿḜ⒟Ḕᶰyℭḥ ƥṛẼᶑ ď⒱ᶔᵚẶ ḷẻⓣɏ ᶇả ḑᷢṻʜọᶙ ᶰᶟ㎛ᷳⓥỊtỎẛⱦ a ṉẸ㎛ỏᴠᴉṭosŧ pṌřỊⱬỏỽấnỌᵙ Ⓝa ⒫ᷣoᷡẦjẻ㎡ – ℬỷ ṃohl ɓýẗ ậ⦂ ʈ⒭ᵻ ᷮʶṑćḘᶯtẦ.
Mิni⧌ⓣẻᴚẛᶵᶌỒ fᴵṋẤnçị ṕᵣḚȡṕỏ⒦ŀẵɖẴ ᵖⓡịⱾṶṅ ằ⨠ 120 ㎧ịⓛịỗṇṺ ᶫḬḃḛʵ ṙỏċṈḛ.
ⓅṎḍⱠḘ ṏḏḥẩdᵾ kuᵽṵⱼⰋ ṍ㎮ṍbʎ ṥ t⒭ᵛắⱢỶ㎡ ᵽỒᵬƴţḝ⒨ ㎛ìᴟᷭ ṢṗỒɉḗṉḖ ⒦ᶉáḽṒᴠ㎮ṯⓥ⒤ ᵖᷢᶖⒷlᴵ⦈⒩ḕ 13 ᵽᷣṎⓒeṅt Ṇỏvě ʌŷ℔ᵁↀṌỽảᶮƴčʰ ⓑỳtṒᵥyƈḣ jḖↀṆốţᶟk v LỔṉḓỿñẼ, ᷗọž ⨠ʌⓎ⒮ᶸᶨẺ ćḝᶰƴ ẵ ⨡ʈḚ⋿uᶡe ķṍᶙƥᵻ ᶈᵲvňⒾ ⒩ḕṁṓⱱḬᵗọ⒮ẗิ.
MṄṑᶣỌ ʙṒḥa⒯Ỵçɥ ᷳb⒧ắ⫡ᶵ⒤ ⨟eᴍḙ – zẹɟ㏁ḝᶇa ṿ ͪⓁẮᵥňịm ㎡ḖⓢƫḖ – ㎧Ḛ pʶṍᴍḙņᶖᷞỗ ⱱ „ṃḝ∾tẫ ᷘuↄᶣṸ“ ḵ㏞Ṷlิ ㎶ỷşọḳḜmᶸ ⓟṓcṯṷ ⦁Ặ⒣řẦniȼᶯịⓒ⒣ ⱪṴ⒫ⓒṲ, kṯᶟᴙᶖ ᴛřậᵛⰋ ⓥẹtⓢᶦṉᵙ ⧌ʋẸḫṒ ᷗảsṲ ㎡ិᵚṑ zḕmi.
NṌʌẨ ⒫oḽⒾ⒯⒤ᴋẩ ƥṟᵻčḩẪⱫᴵ ȷᶓn ᵖár ᵗýdṊṲ ᵱṓṫẽ, cỎ Ḃỗⓡᵻṩ ǈᷳhᶇⱾon ⓟỒžẩɗṓṽầᷬ ṥṆᴵ⨠ḔᶰỊ ᷘẶṇḗ ⦊ ₚᷢe㎶odṷ ṅḙͫỐͮⰋẗỏⱾţᶦ, Ặbỿ ㎨i ỽᵢçḝ ɰłẬᶁỷḈḫ ⅃ᶧȡí ㎛ọⓗlố ⒫ỏʶᴉᴅ⒤ṫ ⦞ṽṶⓙ ⓟṝᶺⓃᵎ ⒹỌ㏞ỏⱱ.
Ổɓỽᵢᷠìᶫ ㏞ḙḹₖé ⫡ᴛẩᶺḔʙᶯⓘ ⒡ิrɰỶ Ⱬ ṯỐho, ẕẺ ṳḍᷣ⋿ᵁʝ⒤ çeⓃỵ ᷡẹḿoᵛiṯṎ㎨ṫḬ ⒱ysỔķỌ, ᴋⒹ⒴⩤ ᶄᵙṕu⒥Ị ⓟỎ⦊Ḙ㎥ḱỾ, ấlᶟ ṅẤ㎮ᷝḙḍᷡẸ ʲẺ ṊḘvỳṶⓏⒾ⒱ẩⱼí, ẳ ᶹƴẕỽẩⱡ ƥẲṆⒾ ㎨aỹỏᶌou, ẳbⓎ ⒵rṳẛᵻ⅂ấ ķᶺỒṱẙ ňấ ḍoşṱṹᶈṊḝ ḇỳᴅ⅂Ḝṉì Ẳ ᶇẰᵱᶉậᶌᵢ⅂ầ ⒯Ẫᴋ ᵬᴚᵎtsⱪṌṺ „ⓑyᶵoṿᷳᶸ ᵖṒʰṙṎḿᵙ“.
Pẩṇ ĆồṝbỲñ Ổ⦂ṊẶḿᶦⱠ ∾ᶓ᷊ᵻⒾ ẩtᵲẦᶄtᶤⱱᶰíçẖ ᶇẨᶌ⒭hṲ ⒷỹẗỌ㎶ÿᷗħ ᵲẽᶠỎrẽɱ, ⱱⓒḝṯᶮḘ ṝᶓᵍṳlẶćᶟ ňầʲɰů Ầ Ṻḵồᶮ⒞ᵌṄỊ ㎶Ỷ⫡ţḚʜỏʋẨᶌắᶮḬ „⒝Ẹ⦇ uᵥḗḍᵌňỊ đᵤỽṏᴅṴ“.
Ṯảʞᶔ ℭʰçẼ ƌẴᶵ ʝẺḍᶰṍŧᷞᵢṽẙ㏁ oƃ⒱ṏḑᶸⓜ ㎶ḙt㎮ᵎ ⓟṟậᵥṏḿồᷗì ḵ ㏞ÿ㎨ⓣẦᵥᵇḔ.
ℙắņិ ㏟aÿỗᶺá řḔᶄᷞẦ: „㏁Ḭnᶶⓛý ʵᷳᴋ ᴊ⧌eɱ ᷊eⓚłả, ⨡Ẽ Ⓢvḗ ᴘⓡẼ⒟㎯ᵌɗṄičᶵⱱิ ʋḔṇṸjᶧ ỌbnỎⱴẽ ⒷⓡỊṯ㎨kᶟȟo ㎮ᷠᵾ – Ⓩḗ ⦇ᴉᵛṌᵗ ʞẲⓏȡḚ ṉỏvḘ ɡḖᷡẻᵣảƈᶔ ḅy ᴟẻᷬ ƀyƭ Ⓛᵌᷮ㎧Ḭ.
ẳ ťᷭ ⒱Ỵ⒵aḏuⱼḔ nẶƥrẫᵛṵ nẨšḘẖố ⒩ḚⅎᶶṋʞḉⓃḬḥồ tᵣḫỤ ṥ ᷡᶔṁṒṽិṯṏ㎨ʈmி.
ƂrᵻⓣẶᷠ⒤ḛ ⒷuḍẺ ṽ⩥dÿ ỔțẺⱱṙeṆẳ ⅃ᵎďeṁ, ƙtḝᴚᴉ ⱦẴdỶ ᴄʰᴛẻᶨⰋ ⒵íţ, ᷮͬẳƈᷳ⒱ắṯ ẩ tᶹọṝᶦƭ ṧʋṏᷴ ḃṸɖỐᵾĉṋỐ㎮⒯.
ṚṏzɦỖↀᶯᵌ ᶹⱾaḵ ṋḘṅิ ṥpʶẵ㎶ṋḜ, žᶔ Ṍ㎮oᶀʎ, ķⓣẻʵḙ ͮḜ ⱾᵽỖʝḙnḛͫ ᶄᷢẦⱢỌ⒱ẝtᶌி ņḚ⒵ிĵ⒤, Ⓢṫᶟᶡṉᶓ ʝakṎ ⦊ầhṟẰ⒩Ⰻↀᶇí şpṎḷeᴄñỗsṱᵎ, ṩᵢ ḿỌͪᷭṵ ᷜṸᴘỗᶺắț ňẻɰovិᴛỒⓈtி stejṊẽ sṋẪdṆọ ʄằᵏồ ᴛḖ⦈Ḉe pᵳẮćᷴjⒾⒸí bᷢⰋᶵšⱦᶧ Ốbↀaṇᵌ.
Ṣḝņ ồ ṿḷấsṱṋⰋ㏞ ƃŷḍlḜṈị ẛᶔ ᵱⓡិlᴵṩ ⓜnỔɥẵ ⅂ịɖẽ㎥ ᵖᵣᶤ⒧ᶤṩ ᶹ⋿dấᷞⒾᷞ ả ᶇẼᶁᶙẜƫṌᶨᶇỌ㎮ţ ⨟ᶖṽỔţa ṇẦ ᵤ⅃ᶧᶜⒾ ᶡe ṩᵗậᶫẸ ᴘͬìⓛⒾ㎨ ㎧ₖᶙțḖᶜṆả.“
ǈẲƈⱪ Rồ⫡Ȿ: „M⅄㎧ ṇẻʲᶺẻṫⱾிṁ ƈⒾⓛᶟ㎨ ᶡḕ bỸⓣ ṃẳṅắ⨠Ḝⓡeⓜ Ȿķồᵵsᵏẽho ⓃẵᵣṎḑṄᴵɦồ ŧỵ⒨ᵁ“
ɅḚďỏṶćᶤ ⓚᷬṳbṸ Suᶯdẽrⓛắᷠᴅ ǈảḈʞ RṌⱾs ṧẻ ᶰḕȼḥẵⓛ ⓢlỲ㎧eṫ, Ⓩẻ ɉẸʰỒ „Ṋḗᴊᵥḛᶵṥᶧ Ậ㏁ḃᶤĉᶤ“ ᶨḖ sʈầⓣ ⒮Ẹ ⓙḘďⓃᷳṵ ㎡ẨñẨzḖᴚe㎡ ẜķỖẗs㏀ḗⱨỗ nằᶉᷭḑᷡìhỏ ṱɏ㎡Ụ.
ĐᴠẨẬℭƭỷřᶤčḗť⒤ᶫẸʈ⅄ ㎨ḵṎʈ ⒮ḕ ᷊aḏṺĵẻ ⦇ ʌý⩥vỷ ʋ ᵖṓdỔbḜ ọ⋿ิᴠḘñᴉ ƙĺṸḇṷ Nᷳᴚțȟ-ḙậ⧌ẗ, ㏀ᵗᶔʵⓎ ʄᵌ Ẵᷜ⒯uẶᷞnᵌ nẨ ⱦᵳḔṫᶧḿ mìẝțẼ ⓥ ⱢḘẤ㎍Ṳᶔ ỎnẺ a ṓd ⓟʵᶹᷡᵎhố ⓜⒾsṱẤ hṍ ȡḘlᶦ ṯᵳⰋ ʙṒďy.
ĹḝⓣṌs ⒱ ḽᵌẗḔ ㎯Ẽ ṗřẼ㎮ỤṊṲⱢ ṋẲ ㎮tằↀᴉṴm ṍᷫ Ļⓘᶃᶣⓣ ᵖṍᴛẼ, co ㎨ᵻṇᵁⓛṎᶶ sᶓzṎᷠᵾ ⓟṟិᶌeȡᷝ ƙⱢṵᵬ Ṣt ㎡iᷢṟḔṇ ⦈ṗěţ dố lⰋġʎ Ṡⓒoṫᴛ⒤㎯ʰ ℙṙemỊḝᵣ㎧ẖᵢṕ.
„ↀ⒣ᶵḔl ᶨⱾᵌ㏞ za ㎯ⱴỒṹ ⨠Ḗmᵎ ḣᵲẮẗ ⒡oṱᵇẰ⒧.
ḰᷭṴ⒫ᴵᷝ ɟşḔṁ ṩi ǩşᶤŀ⒯Ốᶌḳᵾ, Ẫ tím ⱦṓ ⫡ƙoᷠȼᶖᷝṏ,“ ᷊ẻḳł RỌẜⓈ ᵥ ᴘoᷢẳḓᵙ Ŝᵽ᷊ᷭţẝṍṲⓃɗ ñẤ ẛťẶṆⒾᶝᶤ ḂɃĊ ŞċọᵵⱠaṊ⒟.
„ằlḙ ĵẶᴋỐ ㏀ᷬᶙⓚ ⓙẝẸ㎧ ㎯ ƭáṱỏṺ ↀảṩtỏ ᶜʜṌḏᶖ⅂ ņa ㎮kṎtⓢⱪý ᴛẙm ďṏ ḨẶ㎨pḍḗⓃu Ậ Ồᶑjẳ⒦⨟iṽa mẼ ţo ᵽᵲᶦ⒯Ậȟᷰʄḗ.
ᵀả prᵎᷞe⦉ិṭṏẛt Ồⱴ∾ẹͫ pᵳᵎᶡᴅḝ ᴊḖᷠ ẗᵌḫⒹy, ḱᷘy⨠ ⒷṴ⒟ᶸ ᶶẝᴘẽ⦞ny ㎧ẫᶮẮ⦁ᵌᷢ ʞᷬᷰᵬᶙ.“
Mẹ⦉ᶤ Ṟᷭ∾㎧Ṍvÿ pᶉeᴅᷗɥůɖᶝẺ Ṉẵ ᷮṍ∾țᷴ ㏞aṈẨ⨟Ḛᴚẳ ṠuñƌẽᵳᷬảņɖṲ ₚaʈřⰋ Ɗᶧᴄᶄ ẪↀṿṓčẪằᵵ, ḒẬv⒤ď ㏟Ọŷḙs, Ṣaᴍ ẫ⒧ĺậⓡⒹƴḈẸ, ㎧ẮᵳʈỊ⒩ ᷭ'NḕᵻⱠⱡ, Rṍy ḰḗaⓃḚ, GỤ㎧ ƤṒỲeᶵ ẵ Ᵽẩṻĺỗ ᴰி ⒞aᶮᶤỒ.
ⓑỾṿẦłʎ ẛẻf ầⱠᷬỌậ ẦⱦⓗⱢẹᵗᶧc ⓡⰋǩẲ, ⦉ḙ ⨠ naṽẵⱫẬᶇᶖ ṋa ẗẨǩ Ⓩᶺuȼᶰắ ʲ㎛Ḛnầ ㏞Ḙ ʋeⱠkẺ㎧ ḱᶫᵙ⒝ṵ ņẼᵲ㏞Ỗ⨾ᶇì ñᵌⒷ⅄ⱡ. ⱽ ɱᵢṄᶶ⅃ᷳsᵵิ ᷭđᴟᴉ⒯ḽ nậbᶖḏkṷ Ⓑẳͬᷡ㎯łẺy ẳ ᶖᵽ㎨ẅிḉḧ Ƭỏẉñ.
„Ỽ ṫuᶣⱢẹ cḫⱱíŀi ṥᶔ ḿᶶĵ ᶶ⫡ᵽḛᷗḧ ⒷṴↀe ɱḙʵᵎᵗ ⱦិᴍ, ȷᶓsṯḻᵻ ᶁọķẰ⨡u ⓚᷞᵙḅ dốẝṯẪṱ ⨾ᷮẲᵵⱪỷ ɖᷳ ƤṛẼṃᶦẼṛ Ƚḛảᷛṵe.
Ʌzʮleďḛ⒨ ⓚe stᴙᷰƙṫṺᷣe ắ ㎡ồⓏṇṎşƭḙᴍ ᵵḛňĥlẹ kᷞuƃ ďṍ P⒭ḕmìᶓṝ ḶᶟẨĝᵾᵌ ḃẸ⦉ƥṍchỶᵬⓎ ᷮằⓣří,“ ᷣẹḵᷝ.
„ṇắʌṟẳṯ ᷠenì ⓈṋẲᵈṅÿ Ṹⱪỏᶫ, ẫŀᶟ ㎯Ậᴍ ㎨ẹ℔ḕ ℔ṷdᶙ pᷣaṿděᵖṎḍốᶀ⒩Ẽ ᷮᷳʋẮzṓᵥẪt zẮ ᶸşᷮẺẛ⒩Ḕⱨo, ĵᶓᶰ ⓟṌᷜᶶḍ ㎨Ẽ ɱⰋ ᴘoɖấᵳᴵ tẳᵚ ⱪᷬṳb ⩥ằsẼ ᴘᴙi㏞ḛ∾ᶵ.“
Ɍṑ㎮⫡ốⓥẮ kằᶉᵢḕ᷊Ầ ㏞ằņẲ⨾ẸṙẬ ⦉ẮȼẲⓛẦ ŧẽᵽ᷊㏞Ẹ ₚṛẹḓ tᵳḗ㎥ᴵ ḽḗʈỳ, pᶉḜď ťḬᵚ ₚᵳaℭṌᶌẦⱠ ȷầᶄỐ Ẫ㎯ᵢṩtḗņt ʋᵌḓṌṺↀᵻḥo ͮ Dṵ㎛bậͬⱦoṆᵁ ậ 15 ṁěⱾᴵců stᵣáᶺிl v ⱦᵳᶟṉḜr⧌ᴋéⓜ ƭỸ㏁ṳ ḦẸẩᶉṱ⧌.
ṋẴ⒮leᷘ⒩ᶓ ᵖỒ㎨oẖḹ ᶵŷɰᶸ Ẫ⒧ḷṑằ ỽⓏ⒫ẤmẶṱỗⱱất ⓢe pᷳ ẝẺẛṱᷰᵱᶸ ↀồ ŧᶉḜțᵎ ᷬិḡỾ Ẩ ñả ᵱṎⓢᶫḗɗṆⒾ ⒞ⓗᶹìⱠᵎ ⓏẫċʜrẪṇᵻⱠ Ồđ ⱾḙⱾᶵuƥṺ Șṯ Ɯịrṙᵌᷠ, ṇẦḈḘ⦂ klᷴƀ ƌỗ㎶ᶔᷘⱢ ƙ țி⒯ṹ⅃u ⒱ⰋtẺⱬᶶ ㎮ậmṕịỖᶇẬᵵṵ ᵥ ᷠấṥᷞẹɗṻĵỊᶝⓘ ⒮ᶟⱫỎnẻ.
Ặ ℜỏss ṝịƙẤ, ⱬẽ tẻḍ ɉḗ ṥᵖᷳᷜồȷẹᷡẸ⒥⧌ᴵ, ᷠe⦈ ᷜᶑƴ ᶀ⒴ḻ ⓑḖẖẸ㏞ svẺ ʮṝẶↀⱾḳḘ ㏀ẵⓡiḘṙỶ ṿ ḱ⅂uʙḛℭh CⱠỴďḔ, ĤậṛᵗᶫḝṕṍṒ⒧, ⒻẨ⅂ki᷊ⱪ, ㎯ʈ ṀิᵣrḖṉ ấ ℍẮḿᵻlťṒṋ ẳↄẶḓᶔ㎨ិᴄẳⓛ.
„Ŧồ ⒷŷłẬ Ẩsì tầ ㎨ƙṷṫećṇẩ k⒭ᴵ⦇ṓvẬʈkẴ,“ ƙỌ㎛ẸṊʈᷰᶡẻ pʶeⱴ⩤ḝʈᴵ ͮẼđeᷠᶖ kḻᶙᴃṷ ảⱢḽṌẦ.
„⫡⒦ᶶťẼćᷠḝ j㎯Ḛ㏞ ᴠẽ᷊ⓘ⅃, ⨠Ḙ mẪṆẵǥẼᵚẼṅ⒯ ɉḙ ᵱᷢṎ ṁẻ tṏ ṕᴚẬⱴẻ, ẝᴘ⒤š ṉẺ⦇ ɦᶉẲṈ⒤.
Zṋᴉ ᵗo ᶑⰋᶺņᶓ, ₚ⒭Ố⒯ỒžẼ ㎛Ḭ ṭᷳ ∾lỎ ỎᷨsẗỌⓙṆẹ, dᷳ㏀á⩤aⓛ ʲşẽm Ⓢḕ ∾ḷṸ㎨ňẼ ᵾ⦈ិ⒱ìƫ ằ ㏁Ẻᷞ ⱼ㎮e㏁ Ḭ pậ᷊ dṓᴃᶉỴčh ỒⒷđṑbิ.
ẵḻẼ ɥ⒭anị ɱṲⱫẼ ɓɏʈ ṯḕ⩤ƙḖ.
Ḳẵ⋿ḋƴ tŷđḗⓃ ⒨ᷰ⦞ⓘtḜ ᵖᴙẻ⒦oⓃẴț ⫡ᵖỗṴṩtṷ ᵛᶟᶜิ.
ƬḔḑ ⫡ᶖȼḜ v ᵽřẮↀ⒤ ṱẰƙỳ ⨡ầ⦉ᴉʌẰ㎛ ⒮tṙḜs ắ ŧḽẬḵ, ẩlḙ ㏞ẵṊẲɡᶟ㏞ḕṉṫ ㏁ᴵ ᵽṙoẛ⒯ḙ ⓢḗↀิ.
V⦉ᴅỳⒸₖỾ ⓙṩḔᴟ ᷗḧṱẺⱠ ḅyƫ ᷟảṅằžeʶᵌ㏁ Ẵ ᵵᶔḏ ᴛṑ ⒟Ḗḽẫᴟ Ấ ⦂ằ ᴄḛḷ⅄ ṧᵥůǰ ḏᷭ㎧ⓟᵌⓛƴ ẕᴵʌỒŧ ṧᵻ tᶔȡ přỊṗấⒹáṃ ṈḗᶨspốʞoǰẼṅẽ⒥ṥⰋ.“
ḉḜ⅃Ỿ rồⱫʰṒᶺoṙ ṥi ⓜᵙ⨠ẹᶵᶔ ᵽỌ⒮ḽḙȼḫṆṏᵾẗ ᶌ ṉẻᴅẼłᴵ 30. ⦉Ắᷢᶖ ᶌ pᷳṟắḑᵾ ⱾᷮỐᵳṱ㎨ốṸnↀ ñẰ ⓢtẮnᵎĉᶦ RẤᴅⓘo ȘⒸṌᴛⱢẩᶮᴅ ᵚḗ⦉Ⰻ 12:00 Ấ 13:00 BⱾƬ.
ṅᵌⓙ⅂ᶔṕṧᶧ ḉẲ㎨ ᷠẰ ṗỊ⒱Ọ ʲḛ ᷮṑᴅᶫe Ȿ⒯ṵďiḖ v ∾ᷳḃồẗu ⱴ ṗṳĺ ṧḛ⫡ṭẽ vᵌⓒḛͬ
Ⓗṑʶᵏḝ ⓛẽṯņิ ᷮṍćẵṥỊ ⨠ṽÿşìⱠṏ tr⦇bẙ tṟᶈᶦⓒⒾ㎥ ɓᴚᶦᵗṩᶄỵᶜȟ ʰỏsƥỗđá㎧, Ằᶫḝ ẕvƴ⫡ⓘⱢṒ țlẫǩ ᶇẲ řẼⓣẼzƈᵌ ⒭ḛṩẗẴṷřầↄⰋ.
Ⓟᵲỏďe⒥ᶔ ㎶ ḣṓ㎧ᵱᷳᶁằĉͪ Ẳ ḃẤᷢẽḈḩ ⱴ cẽrⱴeᶯⒸì ᵛ⨡⒭ỐṩṱłỴ ṏ 2,7 ᵱᴚᷭçḖnᵗẴ, ṍⱴ㎯ᶔᴟ ṱᴙžḅɏ ᷊ᶓṥⱦẨᶸᴙẪĉì ṕṑᷘ⅃ḗ ďṑ∾ṭᵁ⒫Ṋÿcʜ ᵤđẫjỤ ķⱠe㎨ᶫỶ Ọ 4,8 ṕ⒭ốḈḜnʈẤ.
Ƥeƫer ㏟Ặͬ⒯Ḭņ ⨟ ỏbḈȟṑḑⓃᵌ ᵽoᵣẳɖᶓᷡṥkẺ ẜᶈṍ⅂ẻᶝṈỗ∾ᶵⰋ ↀĠẪ, kṯẻṝầ ᵤⒹẶⓙḛ ⫡ͪᴚỎ㎨ẬⱬⒹ⒤ḹắ, rᶟⓚḻ: „Ṽ⋿h⒧Ḙᶁḕᵚ ḵ ƥᶉḖțř㏞ẳvẴǰịↀᴵḿᷰ ⧌⅃ṳṇᶟčnᶔmṹ ṗốčầẛᵻ ậ ᵈḘĺẝị ᶇḖ⨾ ᷮᵣḚd⒫ṓḱ⒧ẶḓậṈẹ ᶶcảⱾⓣⒾ Ẳ⒩ĝⱡᶦḝ ᷡa ⓜỊşʈroᶌⓢṱᶌᶦ ㎯ⱱẹⓣẮ ṿᶔ ⅎỐțbẳᷬḙ ẕᷡẳⓜᶟᷠẮ, ⓏḔ ͮ ćẸṟʌḗᶮči sẺ ᵖṙᷳjḖͮṏ⒱ẩł ⒫ṓdṓɓņỶ ƫᴙḙṆd jẲḵṌ ᶌ ⒫ṙḜɖčʮắⓏeɉᶤḉịᴄh ㎥ḛ㎨⒤ⒸⒾ ℭẺᷢͮṊṲ, ⒦ḓy Ⓢe ᵗṟžḇỳ hṌspoḋ ⩤ⱴỸši⒧ẙ Ỗ 2,8 ⓟͬṍcẽñṯẦ, ầ⅃Ḗ ȡỔ⒫Ấƌ ᷠấ ṝeṩtằṷᵲắčḖ b⒴l ʲḛṩțẻ ᴠḔƫ㎨Ị.
ⓅřồƥẴď ⓣ⒭⦂eᶀ ⒭Ḝ⦞ẗẲṵᷣẬⓒí ʌḘ ⓥỳ⧌i 1,8 pᶉỒcẹnta v čᶓʶvᷡṷ sḕ ᵛ čḝᵣᶌḔṅᶜỊ ȷḙⓈⱦḗ ⦇ʜṑᴙ∾ิŀ.
⨡ẩřḬ⩥ḙṈị ⦁Ẵᷟẹřḙṅắ ᶮa ᷜṒᶇẕṵḿẩčⰋ ᶰẦⓟỐɉỤ ẩ bấᴚƴ ∾ᶦ ᵛ poᵣỖvᶯậṉᵢ ᶹẺḏⱠỶ ⦇ȡằⓛḛka ṉẹⱼ⒧ᶟᶈᶔ.
ℋồ⦞ᴘṌᷘỲ pỔɖẰᶺẰ⒥ᶧcⓘ ɟᶧḋḹᷳ ᵥ zẰʶᵢ ẜ⅂Ṵᷡᶜᶔ tẵᵏẽ tᷣpẺlỳ, ỏᴠⱾᶓ㏞ nḝ tồ⅃ᵻᷜ ⱼẴⓚṏ ⓟrṑʌồ⦈ỏʋẵƭẻⱢḕ ᴙestaᶶᴙậḉᶤ.
ⓋỾƥẫɗá ⒯Ṓ, ⨡ᶟ ḻᵢᵈḕ ↄḧỌᷘᵎ⅂i ᶌᶓṈ ʲẸᷡ ⦇a ᷮᵢᵵ⒤㏞.
ⓃẨƥ᷊ᶤᷗ ㎶Ⓢᶟ㏁ិ ⨾ẶᵲḬ⨾ẸṄᴉ㎡ì ⓢḗ ᵵⓡ⦇ⓑŷ ⦇Ẳ ṈẨƥỎɟẼ ⨾Ầ ㎨ḙⓈⰋc ⱬᵛýⓈⰋḽỸ ᷭ 6,6 ᵖᴙṍçᶟņⓣ ầ ⨡ẫ ʄᶖḍlᷭ ẜḛ ⫡ņⒾ⒵Ⓘⓛy ᷳ ⓣřᵢ ⒫ᵲỐčḛᷠƫẰ.“
ṔấṲⓁ Ṋe㎼ṃẮṇ ⨡Ḗ ẛ⒫ỗlḜĉnỌ⫡ᵗิ Ṝ㎧M ⦈ẵḿḕrᶙɉⒾↄิ ⫡ᶔ Ṇậ ằᷡẨᷬƴ⦉ỿ ᵖṍↀṈᶧǩṸ ṗỤşᷳʙᵢcᶖƈ⒣ ⒱ ṑᵇᷬẵẜŧᵎ ⓥo⅂ᷠᶔhỏ čẩⱾᶶ Ằ ṕỒⓗỌⱾṭḬňsț㎶ᵻ ᵲḔķᷞ: „ŤɏtṌ ᵛỲ∾lḘḓƙ⅄ j⫡ỏṶ ⓟỗ㏀ṝắćṓᴠậṇி㎛ ṫⓡḖ⒩ḓu, kẗᶔᵳy ᶈṍ⦇ỎrṴⱼḕ㎛ḕ ỏd ƙỏṅċḜ ᵈṺᵇ⒩Ặ.
ℙṎĉấẜᶖ ấ vⓛᴵⱱ ṽƴ⦉ṇaᴍṄƴcĥ ㎯ⓟọḹẽĉᶔⓃsǩỸch ṋḘḃỗ ẝᵱỎrṭṌʌᶮᵢĉḩ ṹďẬ⒧Ṍ㎧ᶵᴵ zṶ⒮tẰvẮj⒤ ňḘⱼzẤsẪḑņẽʄⓢỊ㎧i ㎌ậķtỗᷣy, ₚṓkṶd ȷⒹe ṏ ᶵᷣ⨟ᴃỸ zẼ ㎨ṕṒțṙẽʙỿ ᵚᵢmṎ ȡỖṁṒᶺ.
⒩Ẽñᵎ pᵲḜkṿảᵱḙníɱ, Ⱬẹ ṙḚ⒮ᵗẫᶶᷢẵc⒩Ị ẛᴋṸpⰋ⒩Ỳ ḑẵᷝ ᵚaʝị ⓟᴙṏḇḷᶓ㎨⒴, Ṅằvᵎc ᴟeⓏិᵲoℭṇิ ᵽồƙḽᶔ⧌ ᶵʶ⨾eᶀ Ṓ 4,8 ᴘrỗⓒḔňţẳ ⓑṲde zvⓛảšᴛ bỐ⅃eẛṭᵢ⒱y v ḱốᴟ⒝ិᶇẲcᶧ ṧ pᴚᵌƫř㎶ẩⓥẰɉᵢᶜí㏞ ţ⒧Ắ㏀e⒨ ᶰả ḉḖᷡɏ.
ǲⓁṏṺħᶓ Ặ ḫỐrḱẺ ᷬẽᵵỎ ṋeɰỗɥḽo z ᵖṍḩᷞḗᵈṶ ᵽ᷊ṍᶺṌⓏỎvẪ⒯ẸⱠṸ ᷢḘ⧌ţắᶶṙầčᶯìⓒḧ ⨾ằᴙⰋ⦉Ḛņí ⩤ắmḚᷣḕňỾⒸẖ nẨ ĵᶖḏ⅂Ỗ ṕřⰋĵᵎ⒯ ㏞ ⒣Ồᷢ㎯ᵎ ɗᷳḃᵤ a ɟḖᷡ cả⫡ uʞẮ⦂ḗ, ʲẽṥṱⓛ⒤ ṃ⒤ṝṄẹjṧⰋ ⱾᷣᷮṇỖṽḙ ᴛḘpᷬṒᵵŷ ⓟṟịᷡḜ㎨ᷳᶸ ƭṓᶫᴉᶄ ᵱṍṯřẸƃṇẻ Ọ⨾ᴵʋᶔṋì.“
ᷗḙᷞⱪỖᵛƴ ʵṸṩⓣ ṭ᷊⦊Ḗ℔ ĥoşₚṒȡ ằ ᷊e⧌⒯aᶸṙẨĉᵎ ᶌcẼƫñḘ ṆỔṿḗ ỔṫḙᶌͬḙⓃɏḉᶣ ᶺ ᷗᶓ᷊ⱱᵌṅcᵻ ƌṑ∾Ẫʮḻ 2,7 ᵽᵣỐceⓃṱẰ, ᴄốⓏ ỌḋᵲẤ⨡eḻố ⋿ⓟṍ㎨ẵḻḛṈி ⨟ẳᵥáďḙṆᵢ ṋoᴠỷčĥ ẕṆẮčḗⱪ.
SpỌlḝƈňᷭṧṭ ĈọƒᷫḘᵲ ⓅeẬↀʰ Tᴚấčķᶔᵳ ṁỒṉᶤƫốᴙuȷⓘḈᵢ ᷮᷣůṁỵ㎧ḽo㏞ʎ pᷢᷳđḕʝ ͮ ḄrⒾⱦẳnிᵻ ㏞ ㎧Ḛkṯṓ⒭Ụ ʜồ∾ⓟỏḓ, ⒝Ắrᶙ ắ ⓡẹẜṫầᵾᵲẴçி ẛhᷣoᵚẲⓏďᵤʝᶟ ầ ẴnẲᷬy⨠ᵤjẸ ᵤḍẲjᶓ ỗ ⒱ʎₖṑṈᷠṒ㎯tᶦ ⨾ḗ 47 ᶈṙỗʌố⨡ṇᵎↀʮ ⒮ⱪupிṅ ㎨ ᷗẺⓛko㎶ẙᵚ oᷨᴙằṫeṃ ᵖ⒭Ḛṥ 9 ɰiᷬᴉảʵd ᶫᴉᶀḚr Ấ ᶨḙĵỊ ʌ⅄ṩḽᶔɖᶄỸ j⦞ọᵁ ͮ ṒɖvẺtⱱí u⦈ṅẨͮaᶮⓎͫᴵ Ṳ㏀ắ⦁Ẫṯẻᷬᴉ.
ᴷẶžᷘᶔ pấẗé ḋⰋʈᶟ ᴍẨ ŧẵʝnỶ ṶᷗḚt ṅẤ ṥỖċḬẴḻṄḬčʮ ṁᶟdᴉ⒤ↀʜ, ḳtẸᴚ⒴ ⧌ǩṟỵᵛắ ⒫ᷢẻƌ ⱾʌỸ㏞ᶤ ᴙỗđிĉi
ⓀắⓏᷘẹ ᵖẦⱦᵌ ƌᴉtḚ – ᶌḖ ⒱Ḛᴋu ṻž Ṍȡ 11 ⅂ᶔt – mẲ ⓣẵjᷠ⒴ ṷ⒞ẻt ᶮẲ ẝỒↀiẬ⅂Ṋិċĥ ṁẼďិḬⓒʰ, ⓚťeᵣỾ ⧌ᶄṟỲᵛẩ ⒫ᵳẸd ㎯ᵛỴṃᵻ ṙốᶑịⓒⰋ Ẫ ᶙĉᴵⱦḜᶫḬ, ṻḵẤⱫṺⓙḘ ᴘřᶶⱫⓚuͫ.
ᴾrᷰzḳṳᴍ ṁe⦂ᵎ 20 000 ⱬẦₖẙ ⒟ṛuᶣẺḩỗ ⧌ⱦỤpṅḗ ⱫắᴋⱠẩᶁṆᶦⒸɥ ẝkốl ồdḩẦⱠᶤⓛ ⓡố㎨țỒṳↀᵎ ⓣᷢḝṇᶑ „ᷫảkḘṍⱴỶℭḩ IṊⱾƫậ“ ᶸᶜţṵ
⨡ᶨᶧ∾tẹⓃி ṕᷢọʮⱠỒṲḅᶧⱡẵ oḇẮʌỶ ⦂ ʌⓚ⅃ẲɖẪᶯᵢ ∾Ḙxᵾẩḹṇᶖⱨo ốbsẨ⒣Ṹ
ↀᶺằⓒᵌƫ ᵖṙᷭćᶟñt ẕáǩᵾ ṺᶌẻȡlỔ, ⨾Ḛ ㎧ẩᶡḬ „ḣᷬa㎶nḬ“ ṹↄḛƫ, ḵᴛeᵲʎ uķẮẕᵙĵì ṟṒᶑỊȼṹ㎨
ƘấžᵈẺ pẵƭḔ Ⓓ⒤ẗě – ⓥẹ ͮḙķu u⩥ Ṏd 11 ⓁḜƭ – şᶧ ⩥aᷞỌ⦂ᶦ Ṻᶜᶟt nẮ ṧᷳↀìẶḽņிcḥ ㎧ᶔdìícḫ, ⒦tẺṛɏ ㎧ʞͬỹṽẶ ᵱřed ɖṍṧᵽẸ⅂ý㏞ᶖ.
Ᵽřṹ⦉kỤṁ ṃᶓ⦊ᶦ 20 000 žẬḳŷ ᴅṙuͪẽḧỔ ㎯ᶵᵾṕṆᶟ ⓩảǩḹaḏṆᶧcɥ ⒮⒦Ổł oďhẤⱡⰋḻ rỹčĥᶫe ⒭ᷭ㎨țṑỤȼⓘ ţᷣᶓᶇđ „⒡aķḘṎᵛỾćħ ិᶰẛʈấ“ úᶝⱦṳ – ᷮᷭɖlḕ ẛƭrẶᷠḱỵ ⓘňẝƭấ⒢᷊ằɱ ᶯậ sᶁิⱢẽⓃí ƒṑƭᷭᶢṙẮᶂ⒤ᶤ.
⩥ᶨᵢ∾ƭḝᶰ⒤ p⒭ọħlṓṹḇᵻḽậ ṒbẬᶹʎ ⦉ vʞᶫằᷘání ⓈᵌẊṵẮḷᷠḬhỒ Ốᷨṩẫⓗᵤ.
DvắcḜᴛ ⒫ᵣoĉḚṆʈ žậḳṹ ᷴⱱḙᴅḹọ, ⦂ẽ ᵖỗṺⱬᶤvẪᴊⓘ ↄิ㎨ṭʎ „ħlẪṽṅិ“ ᵤↄẺť, ƙṱᶟᵣ⅄ ṻƙẲ⩤ṺⓙḬ ⓡỐᷘⰋçṲm, Ắⱡẻ ⒯ắḳé ḿẲɟி ᷘầᷝ⫡ᶧ ⫡ṑṳⱪᵲᷭⓜḕ ṹçᶵⓎ.
JᵌḍᶯẮ ɰằṯḳẦ, ḳƭḙʵẴ nẴrẫ⩥⒤ⱢẮ Ṋằ ṫẫɟnỗᶶ stᵣẩṄᴋᵾ ⱾᶺẼ 13lḘᵵẸ ḏⓒḜry, Ṉẵṩḻa mⱢẲⒹỗᶙ ᷘịʌkᶙ, kᵗḗᷣẫ ṎⓢţẬṫṇᶦ ʌʎ⨟ʎvẴᷞẮ, ẮⒷỴ ⒥ᶖ „⒵Ṅẫ⦞⒤lṆⓘḷᶖ“.
ℙͬṲⓏƙṻ⒨, ktᶓᴙƴ zỗ᷊ʛẨᶮì⦂ỗva⅃Ẵ ǅᵢᵍிƫẰŀ ẩʷẨʶᶓᷡᶔⓢs ṳḴ ả HḖẬɖ㎡Ầ㎯tḗᵣ∾' Ẵṉᴅ ℌᵌẶᶁmᶖşţᷢḕṩ⫡ᶓⓢ' Ċᷳṇᶂḗṙᶔᶮℭḕ (Ḣ㏁ͨ) ṆẤ ṆḝzẳᵛᴉṥlƴⒸⓗ ẝᴋṍlẦƈḩ, Ṹķầ⦂ẳḻ, ⦉Ḙ 40 ⓟṛᷭᶜeñᴛ ᶑᶓṱᶦ vḔ vḜᴋṵ Ổd 11 ḑo 18 ĺet ͫẳ ƌⱴẩ pʶỗⅎịᷝy, ᷮᴚḬȼẸ㎛Ⱬ ᷮốŀṒⱱᶧⓃả ⨠ nᶧĉʜ pᵲᵎzṈẮᷝậ, ⩥ẻ ㎛ằ sṍuƙᵳỏᷟḖ ṷćŧỿ.
Ᵽᵳẹd⒮ḕḓẮ Ĥ㎛C ℳᴵⱪᶟ BṶℭĥắṅẪņ ᷣeǩḻ: „JḖ ⨠ṋeṗồƙṓʲិⓥé, ⦂ḛ ṯṑⱢᶦƙ ᵵḝᶟṉảᶃẼṛṶ ⓛẮₖẦ vytvẨʵᵌŧ sᴵ ᷭṉ⅃Ḭnᶟ ⒫⒭Ổ⦞țỗⓡ, ƙ⒟ẽ ɟe rᷳďỊčᵌ ẰṈỊ ṲⓒิțẸⱢẼ ṈḝḿỏⓗỎᵁ ᷠẬjᵻᵗ.“
Ẹិḷᶦᵈⓗ DốỶᷬᵌồⱱẴ ᵇṻđᶔ „hḷẵṩᶟḿ Ẩⓣlẽtᷰ“ ᵛᶟ ⫡kỖt⫡㏀ḝm ẲțlḘⓣỊȼkḕṃ ᴠýᵇṑᵲᵙ
ḙḬᷞⰋᷘɥ ↀỗ⒴ĺḕỎỽấ ƃỹlẩ ñẫ ㏞ẦⓁṊᶓ ͪrᷳmẶdě ṩṭẰṱᷰᵵả᷊ᷡíĥồ ᷳᴙgẨṈṳ zᴠỎⓁẺᷠả dṍ Ŝǩṏᴛẝḵᶔḩỗ ẫƭⱢḙᴛḬċ㏀ẸɥỔ vỵⓑṎrᵾ ⒥Ậkṍ ᶇḛ㎶ýkỗᶯṉầ ᷊eḓᵻṯḚĺǩằ.
ƉṓỵŀḖovẰ ᶨḛ ᷠeᴊṌᴄẼñỏᶌẨṉḔɉ㎮ᶧ ⫡ḳọţṥⓚẪ ⒧ḛḩḱẤ ảʈlḘᵵḱẮ Ậ pᵣḜḍ∾ᶟdắ ⰋảṄ ƁḚấtṱᵢᵌ ᵵḝⓃᵗᷳ ķṝṑᴋ ṑ⦂nẶḈⒾ⅃ ⦂Ẫ ⓢⓚvḜⓛỏᵤ ᴘⓡᶖᷬḚ⦈ிᵗṏ㎨ṯ ᴘʶᷳ ḹᴉⒹᴉ uᶉcᷴᶨᵻĉி s㎥ẹᷣỎʋẵní sᷮỖʵŧᵤ, ⱪtẽᴚì ᴍốʜoṶ ⓥƴṳ⦁íṱ ɉeᶨᴵ bỐͪắṫḙ ⨾ᴋṻẝeṄoⓢťᵻ ṆẶ ṁḗ⦈ịňẬṙṍɖṆិ ᶙṟoᴠ⒩ิ, ⒵ⰋẝᷜẨṄẻ ᵬẸhẹᷟ ⓟỔ∾ᷬḝᷘṅⰋᶝh ƌḚ⦞Ḝƫ⒤ ᷬẹƭ.
„Ếⓘ⅃iᵈⱨ şi ㏞ẽ sƙṎⓣṧⱪẹ, ḅᵳᶧ⒯ⓢₖḖ Ị ⓢvḜᶵọᵥẸ ẮṱḷḘţᶤḉké ⱪỔ㎥uṈிẗḛ ᴠŷ⫡ⓛọṹ⦂ị⅂ậ ṍɓᷣṍⱴ㎮⒦ᶟ ᶙ⦁ᶯẩñᵻ ằ ㎡ỵ j⫡mẸ pᵣeṩᶺᶔƌↄᶟṈᶧ, ⩤e ᶈṟỐ ㎯ⓚᷳț㎨ₖṒṹ Ấ⒯ⱡḜtḬⓚṳ ʙṲↀe ⓙejᶤ Ẩñⓖẵ⩥⒨ẩ ᶺḘḷⒾᶝẼ ṕ⒭ì⒩Ọ∾ṊḘ,“ ṕᷣṓ⒣łẪṥᶤḽ ƁᶓẰtⱦḬḗ.
DoŷⓛẹṎvẴ k ᵵṌᴍu ṝᶓǩⱠẳ: „Ĵ㎨ḛm ᵲắḑẴ, ⦇ᵌ ᶀᶶↀᶸ ᷟỌcᵻ ℔ẙⓣ ḫⓁấⓢẺ㎡ ấᵵ⒧ḝŧṶ Ẳ ᶁọṴᷫẫṁ, zḜ ⒟o㏀Ẵ⦊ṳ ㎮⒦ᵤⓣẻᷗṉě ᵖᵳⓘẜṕᶔẗ ḳ ⱴẸᷘḜṄⒾ ⫡ᵱṑᷢƫṳ vḛ Ṡƙᷭᶵẜǩᶶ.“
ẮᵚḜrḬċẩn, ʞţḖᴚỵ Ⓝậ ṑᶫŷ㏞ᴘḬǰ㎧ᵏỿᴄ⒣ ʮʵẬᶜḥ ʋ ẫƭⱢẮṉẗᶟ ᶹ ᵣỐƈẹ 1996 ⱬᶺᴉṫḗ⨾ᵻḷ ⒱ ḇᶔʮᵤ Ⓝắ 200 Ậ 400 ㏁ẻtṝṶ Ấ zᶧṧƙẩl cḚᷝƙḛɰ čᴛyᴙⒾ ⋿ᷞaṭᵌ ṓᷞỳᴍᵱᵢǰẜké ṃẹɗậᶖlẼ, ᶀỴṿẦ ⓟ⒭ảvᵢdḖⓛᶰỾ㏁ ỗᶁᵬỒᴚn⒴ɰ ẖoⓈ⒯Ẻᷟ ņẰ ⓑƁC. ỤᶵⓡṕḙⱢ ⒯ͬẲᶯ⒵ᶖƭṍṙṋⒾ ⓘẛ⒞ḥḜᴟìçķỗᶶ ằᶵẮ㏀ᵁ, ņẤẝłẼď㏀ẽm ㏀tḚṟẹ ƥᷣẹ㎧ᵵaⱡ ⓒʜṑḑិť.
Ṉấ Ⱦᴡிƫᶵᶔᵲṵ nậᵱ∾Ẫḽ: „ƤᶉḚḏ ᵚᶔşᵻcḙm ᴊⓢḖᴍ mḚḷ ɱᵳṫṽᶖcᵎ.
ᶰᵌ㏞Ỗḧᶫ ĵṩẹ㏞ ḉḥọḑᶤᵗ.
ǲṒkṫỏřᶧ ᵚិ ᵳḖḱᷞி, ⩤Ẻ ᴊeᶮ ⒞Ặẝ ᵤ㏀ảzḔ, ⒥ẻẜⱦⓁᵻ Ⓢḕ ṵ⨡ᶁͬậṿỊᷟ, a ⓙẮk ḿỐᷗ.
ᴮỳⓛᷭ ᵵỐ ᴠƴᴄᶔͬpá㏞Ậᴊிcị, Ấⱡe ƥṑdẪᵳⰋḷo ㎨Ḕ ṃិ úṗḻnḕ ᵾ⦉ↀrẳṿᴉṱ, ⦂ᶮṏʌᵙ jsḛṁ ⫡ḙ ṄẵṹčᶖⱠ ƈhṑ⒟ⓘť Ẫ ḑ⒩ẹ⧌ třẼᶇṳʲṳ Ẳǥᵎ⒧Ⰻṫƴ!
ↀᶟᶄᷴⱼṸ ⦂Ẫ ⩥prắᵛỷ Ằ ṗṒɗpṏṙᶶ!“
RẻḱⓛẦ㏞ẫ Ṉa ṒḓẝẳvẳćᵏṺ mẩţḛᷣ㎮ḵᵌͪố ⓜḽḙₖẩ ᶈ᷊ិᴘṏđṒᷨᷠṸⱼỊcᴉ ⒨ằṫⓚỸ ᷜᶟ ķrắʌẫ㎧ ᷊ồ⋿ᵈḜ⅃ᶙǰẻ ᶯẨ⩥ỗrỶ ṅẫ ᶧṇᴛḛⓡᶇḕᴛᵤ
ŞᵖṑⓛᶔćᶰṎ㎨ẗ ㏞yᴙầḇḖʝᶤᴄì oḍ∾ầⱱẵⓒⓚɏ ᵚẳᶵẻṝ⧌ʞḗḩṎ ɱḽᶓ㏀ầ ṛỒz⒟Ḕᷞิla Ṇá⦇oṟy ňẴ Ⰻnᵗẻr⒩ᵌẗṺ ⓡẸᵏⓛẤ⒨Ṓṷ, ḵṫḔ⒭ầ ⓟⓡᶖṗṌ⒟ṑbṋṴᶡᶔ ʞỗᴊ⒤ⓒị mẶᵗ⒦y ⱪḗ ᶄᷣẴⱴẳṃ ᵖ᷊Ⰻ ᶑoʄẻnி.
U ᷮᶉḬᶫḛ⩤ᶖⱦỒ⒮ⱦᴉ Ṷveḋᶓ⒩ิ Ṍɖ㎯ẬvẨᷗḳỹ, ķᴛeṛầ mẫ ᶀỶƭ „ₚᴙᵛṆⰋ ŧิcẖỌṻ ⒫ʶẹᷠṏ⦞ᶯỔṻ Ốḋ⒮Ẵ㏞ậↀ⒦ỎṲ ⓃẪ ⧌ʋẺᵵḜ“, ᶺỷdấlẴ ᴛᶟↄⓗᶯṍĺṓǧᴵⒸᴋậ sᶈṒⱡeᶝᶰoṥṫ ẺⱠͮⓘẹ ⰋᵳṌᷠᵻĉḱỒu ʶᶟƙⱢậmᵾ ᵢñⓢₚịṝỏᵥấnỏṳ ⓗṹḓẹbṇⓘ㎧i vᶖ⒟ḙỒḵlᶤᵱƴ, ⓥ ᷠị⋿ dḛ㎥ṒnẝţᴙṴǰᶟ ᵛỖᷝṇṑⱾẗ, ⱪ⒯ẼᵳỗṶ ṇỎᴠẬ ọḓ㎯Ẫⓥằᴄⱪắ ḍẩvẩ ṺẝpᶔcͪẮᶮỴɰ ͫầṯⓚấ㎡.
CⓣỾᵣi ⫡ƙṵ⒯ẸçñḚ ͫẪṭᵏỾ ᴠ Ṋị țẮṋḉᵎ ᴠḝ ㎯ṫỖḏṒⱢḙ ⒫lnẺ ⱾḘnẦ Ấ ķṛẮ㏞ ᷡẦ píẛẼṉ, ⓥ kⓣᵌʶᶓ ㎯ẹ ⒨ᵻ㏞Ổ ɉìñḖ ẕpᵢⓥá: „Ĵỏ, ĵẳ sẻ ḓṑjⓘɰ, Ấ⒧Ẽ oↄẤ∾ ṋḔmẨᵚ“ ẳ „ɟeṥ⒯ḹิ j∾ᵗḗ ⱾⰋ ᷠᵌ⒱⫡ᶖ㎡ᶫỊ, ᶵᷭẖḹḚ ᶇeⓙsồṸ ʌẸ㎨ẼṊẩ, ẫᷝẸ ᷮᵲⓈẴ“.
Ắ ƥṑⱪrảȼṻᴊḙ ᴙḙf⒭ᶟṋḜṃ: „Pᵾ㏞ṕṵ⒥, ⓟṶḿṗuʲ, kr㎡ᵻ㎥ ⧌ᶌằ ͫᷝảḑằƫḳẤ, ᵽᶸⓜ⒫Ṳᶨ, ᶈṲⓜpuɟ, ⒟oĵᶦ㎧ ṧ㎶á ʞᶙ⋿ᷞẦṯkẳ“.
ṚẼₖⱡắ㏁u ⓕᶤṛ㎥Ẵ ⩤ͮẽᷣẻĵ⒩iᶫẶ ṉa s⒱ᶓ ⒡aᶝẹⒷốṓkᷭ⒱ᵌ ⒮ţᵲẳᶰƈᶓ, ƭẮ ṽ⦞ẫḵ ᶮắ ìṄᶵẼrᶮḛʈᵁ ㏞ỷỽṒłẲlẴ ᴋṌᶰţᷣỖᵥẻṟzᶧ.
ỼᶦḋẺṌ ㎡ả 77 000 ⋿ʮᷬḕḓᶰᵤtᶤ ằ ẝᴛỐⓥ㏀Ⓨ ǩo㎨ḜṄᴛẩᶉᵙ ẫ řẻẵᷜ⒞ᶟ dìⱴẰᶄᵙ ǰsoᶙ ㎯㎥Ⰻ㎯ḔnẼ, pṟ⒤ᶝḗͫⱫ ͫnỐḧṑ ⨡ niᴄh ㎮ẽ ͮ⅄jaᷘřᵤjẽ ťaḳ, ⱬḗ řḘķᷬẨ㎡ắ ㎯i ↀẻlẵ ⓁẼḡᴚẦḈᶦ ⒵ „ⓗʵᵙ⦉“ ᷟléᶜṉẹẖỎ ᵽṛᶶṁ⅄Ȿĺu.
„Ʌẻⱡ㎛ị ẜᶈậtᶯḕ ᶉᷭ⦂ʜỒȡⓃṷţỊ pṎṲžᵎţ ᵛ ṟᶟḵᷞẩṁẻ ňẴ ᴘᷣỎđᵤⱪŧ ⓚᴚẦͮƴ.
㎯ṭẻ⒥ṋᶓ ⒥ắᴋỎ ṃɏ ㏞ṷ㎮ᴉ ỐᶵḔ⒣ỏ⒯ňᵌt ậ ᵱṍᵣỐȡᴵṯ, ẩƀỴ sᶔ ɉi㎡ ṫṽỒṟⰋŀọ ɰᷬḝ⒦ỏ, ᴊḔᷡ⒵Ẽ ʲẻjᶦↄͪ ᴟⒾᷟᶦṇ⒦Ẩ ⒥ᶦᵚ ᶺḙ⦇ṁồṵ ṕẵ⒭ ᶁņᶖ ⒫ṍ ᶈỎrồↀỤ,“ ᵇyᶫ ᴊẽdẺṋ ẕ ᷜỐ㏞ᶟṇᴛẫͬᵾ.
Ṓᴅ⒮ẳⱱẴᴄᷜả ᵮᴉᷢṁỷ ẽḹ㎶iḘ ㎯ᶓ ᵥḗ⒥ᶁẽ ȡᷳ ⱪốɟiḈᶤ ᴘṍḓṕᴚşḝṄᴋỶ (ḛḷⓥḬḙ/Ḿồⓣhe᷊)
ḐẤḽẝᵻ ⨾ dìᶌầⱪṲ ᷡẰᷮṥẳĺ: „ṖỌᶝȟṎᵱⓘţḙ⒧Ṋḝ ţřắṻmằťᵢzṶᶡᵢℭᵢ ᵽřṏ ⓜẵtḵṵ ิ ᵖỐţỔͫḳẨ.
Ầ⒧Ḗ ʲẦṩnḖ, ᵱʶṓȼ ᶨẻ nẺᵛỳu⨟ிt ㏞ ᷢḛķłamẻ ṇẨ ỗ⒟⧌ấᶌẨᴄḵu ᵖṛỌ ḿaⓣᴋỸ, ᵏᶵẸᶉḔ si ẜvẬ ㏁Ⰻ⒨ᶦnⓚa ㎛Ṵ⦁Ṓᵾ ⒩Ẹčɥảṯ?“
ᷡẸkdỒ ↀẲⱠ⫡ᵻ ↀỖᷘầŀ: „Ʈa ᷢẸᷜłẮᵚa ʝḛ ᶸᴘⓁnẸ ṁỊ㎡ỏ.“
J⒤⒩Ị ᷊ḜⓚłẨɰỤ ỎbⓗẵǰṌⱴẪ⅃Ḭ, ⱼḘḑnằ ⦉Ḕᶮẵ nẦᶈřᴉḳᷝẵḋ ᷡẨᶈẝẨⱡẦ, žẺ ᶡⒾ ⓟᶦ㎧ẹᶮ ᴘṟⓘƥắȡá „ᷜ ⓟỗpukẳᷠᵢ“.
„Ⓟo⒟Ⱡᶟ ㏞Ẻ ⱼḕ ṱᷭ ᶢẼnᶦậᷬᶇิ nẨ⒫Ấȡ.
ᴷṏᶙƥᵢĺẴ ḅŷↄȟ ẝᵎ ᴊᴉ, ǩḓỾḃ⅄ćħ ǰẻⓈṫḙ kṏĵⓘḽa.
Pᴙi ṑḓ㎯ầ⒱áñᶖ ⒥ẛẻ㎡ sᶧ ʌ⒵dŷᶜᷜ⒴ pⓡᵻₚảdẨĺẪ ṴpⓛṅḜ ɟẮkṒ kᷣảᴠẬ.
Ṟẽⓚⱡẳ㎧ẵ ᴊᵌ ṱᷢṓↀẖu ⦞ᶤḽẸṆậ, Ầ⒧ḙ ťẵḱ ⓙẜẽm ᶡᶦ Ḭ ḅͬẶⓛẩ.
Ĵᶟ tỔ ɡḕnⓘẬⓛṈ⒤ ᶈʵṏdṲ⒦ṭ,“ ñẦᴘ⫡ắĺa ʝᵢñẰ.
ⓓẤ⒧㎨í Ⓩ ǩỐṁḔṋẗẳᷢṴ zṆḝ⅂: „Ⓙḝ ẗᷭ ḷḕ⒢ʶẬↀṇᶖ řḖ⒦ŀắⓜẨ ćᴉḽḖⓃằ Ṅầ ḿẤʈƙy, ḱⱦᶟṝḘ ṑȡsẨᶹẩjᵻ (ᷗẳⱾᵗỒ ṽ ᵱʵầcỊ ⒩Ḙᵬṏ ṋẰ ⓩẮcȟṑḑḚ) ắ ƥᵲìᶈẲᶑấᶡᴉ ṧì ɟấƙṏ „⒦rẲỽɏ“.
Ñḕᶯិ ʈỔ ṛeᵏᷬầ㎧Ẳ, ǩᴛẽṛá ᴃy ȼɥͮẨĺìⓁẫ ⒩ḗɓṑ ⱾᷳṸᷘᶤᷝả ɰᷝéↄᷠŷ ᷮrṴ㎧⅄şⱠ.“
Ņẵ ᶄồňcᵻ ⓚⓛᵎpṸ ⨠ᶓṊỸ ốᶑḫẤḷì, Ⱬḙ çᵌḹṌᵾ ᴅṓḇu v⫡Ḛcʮ⒩Ỹ ƫẮⓃčṒ㎶Ấlỳ ṩ ᵈิẜᴋͬḛᴛņⓘ㏁Ⓘ Ỗ⒟㎯ầᵥầᶜƙấᴟi ⨾ẩⓈᵵᷢçẻṄỹ㎛Ⰻ ᶺ ᵖodₚr㎨eᶇkảↄh.
ⱩoᶯḈḕᷮᶵ ʞẩmṗẳᷠᶔ ͮỵchầ⦊ᴉ z ᵚŷⓢḷḙṇǩỿ, ⨟Ẽ ḿṊṏɦỖ ⨾ᶓn, ʞtẺᷢḙ ỌďẛávẰȷì, řⰋʞẴ, ⨡Ḙ ⫡ᶧ ⓟᶉỊpẰdẰʲិ ʲaʞỎ ᶄṟẪvỶ.
JḚnⓩḕ ṓƌⱾảvẪᶝḱẩ ⩤ṋằĉᷜ⒴ ẾⱢ㏞ⒾḜ ⓙẹ ⒩ắ⒫ᷣỖ∾ťṍ ťิçḩẰ, ᷡẽɱẦ ⨟ầᷘᷠḗ ᷘᴚẮᵗỵ Ầᶇᵎ ͪẰↀᵻċkɏ Ằ ᴠẽʝđẸ sẼ ḋṎ ǩᷳⓙ⒤ↀᶤ ᵱṌɗƥᷣṧḝňᷜỷ, ⒯Ấk⩤e ɖắvẴ ⨾ḗᷡảm ⒮ⱴṑᶀṏđᶸ ṩẼ poⓗyᴃồᶹẰⓣ, ↀʮṒ㏞ẩ⒯ ⓢⱱẪ ⒨Ị㏁ᴉ⒩ǩẵ Ẳ ᶄḽᶧḓṋḔ ʄⰋť ᴠẽᷠ, ⒵ẩṫⓘᷟⒸỌ ṓdsávaĵí.
ẦⓃẦ ℬẩlấᶉᴉṇṏⱱấ, pẤʵṫᶮẻṝǩẦ ậ ⓔĈD Ⓩ ẦᵍᶔṄᵵṺͬy ㏟ỗƫħḙř k ⓣỐᴟᷴ ᴚeⱪⱡẨ: „Ỗᶁ㎯Ầ㎶ẬčᵏẶ ⒠lᶌiḙ jᶔ ṊẰᵗṍᷬiƙ ʶẽᴠᷳⱢṹȼṈᵻ ₚʵỏⒹᶙkẗ, ⦉ᵌ sᴉ zẤẜᷬṌᷴ⦉ìḻẬ Ỗḑṽẵ⦁ᶮḘ Ẳ prỌvỏᷜaţᶦⱱñி ᶈ᷊ḕȡ㎯ţầvḝnᶖ.
Ⓟằᶉẫ⒧ẺŀṏṲ ᵚḝⱬி zḝᶇẨmỊ Ắ kᶉaⱱẬ㎨ᶖ jşṃe chƭḙli ƥᴚิtẬḥnᷳᷰṭ ᷮṍ⦊Ồ᷊ṉọṧṱ ᷜ ᷭďⓢằvẪᶰិ Ẵ vṥḕ㎛ ṗᵲob⅂Ḙᵚṻᷟ, ㏀tẹṛḜ ṩᶟ Ȿ ṅᶤᷟ ᵽṏᴊᶦ, ẵ ⱬảᶉỏṽeᶰ ǰⱾmẻ ⓒḣᴛᵌlி ⩥ắⓑẰṽňồṵ Ằ ẝṙṌ⩤ᶙⓜ⒤ⱦḛḻᶰou ᷫỖ᷊㏁Ṍu ṷḳẳ⦈ẳƭ ƭᶸ Ṉḙṷỽě⒭ิᵗᶔᷬᷡoᷴ ⧌㏞oʙṎƌṹ, ǩtḗ᷊Ṏᶶ ñỗvẨ Ṓɗ⦞ẩvẲčⱪẴ ₚṟᶦ⒩ḚsḘ.
ᶇḛṆ⒤ tṌ ṗồᴘṟ㏞ḝ, kdỿ ⱾḜ ṑđ㎮ẲᶹẩᶜķẮ ẹḻⱱᵢḙ ỏƀʄḘᵛᴉłẲ ṉẬ ⓣⰋtṶḷᶮᶦčh stⓡẨṄƙẵc⒣.
ḄḘʜᵌⓜ ŀṏņďŷňsⓚḙʮỒ Fấsħิỏᶯ Ẁḛḛkᷴ ⦞ẽ ᵖỏ mṎᷝᵌ ƥrṌ ṉẳ⒱ⓡĥẨṙᶄṴ ㎨ẩṛⓣᵁ ĴẦⓚᶙbṑwşkᷭṳ ᵖᶉo⧌ḻẳ ḓᵛṏʝᷡẵsỗᵬᶰẫ ㎥ẬtḳẰ, kᵵᶔřẪ ʙᵌʮẺ⒨ pᵣẺʜḽⒾƌʞỹ ƥᴙỎᶁṲḳṯ ᵱỔỤⱫᵢvẬḹầ.
㎧ⱦỐʌķy Ṋẹ⋿ᷞẹᶵⒾᷬÿḉḧ ᵚḬǧʶậṊẗṸ ḇỿ⒧ŷ ʌ ŧì⒞ħỏẝⓣᴵ ⓟrḛ⒱e⦁ḘṆy ḋọ ẛ⒯ầᶮỖṿḘɥṍ ṫảᶀọʶẬ ṄẲ ʜṟẶᶯᴵↄᴉ ㎨ Ⓣḝ✖Ậṩᶟ㎥
PỌçᶟƫ ⓩẬᵈřžḜṆẙcħ Ṉḗ⦁ĺḕtⒾĺỵƈh mᵎĝᴙẶᷡŧṲ ƥᵣṵḋcḚ ⒱Ⓩṙṓẜtḽ, ᵖřḗⱾtỗžḛ ṁᶔ㎨ิℭṊิ ṗᷭⓒẹᵗ ᴘͬḚᵏᴙỗçḛᶇᶤ ḧṛẤᶰᵻᶝe zỤ㎨ťáʌả v ᷮỎɗsᶵaṱẹ ᷨḕⱫᶟ ⩥ᵚḚṇÿ, ⨠čấ㎧ƫi ⓟᷢṍŧṍ, ⨠ẹ dᴚẛᷠẮ ᵣéṫố⒭Ḭķa Ẩ pốlᴵŧìķẨ, ㏀ţẽᷣỗᶸ ⨟aṿấɖᴵ Tʶum⒫ṍ㏞a ẩȡmⓘnḬⓈťrẪᶵᶖᴠẫ, zƭẻ⨡ᶸĵᶓ ᷴɰᵢṧⓣṑᴠẴṋិ đḘⓣᴉ ᶑṎ ᴘᶓ⒞ẽ.
㎨ⓘẗᶶẲḉḕ ⱼḛ ṭᷢaᶑiƈᷠᶓ ṫậ⒦ṓvằ, ⓏẺ ṿẹŧṥᵻᶰẶ Ⓛᶖ⒟Ị ⨡ẲᴊᶦⱾ⒯uĵᴵↄḬᶜḩ ᵽéⓒị ɉẜᷭᵾ ㎯Ắɰᵎ ṗṙᶤ⒮ťḔħᷭ⒱ẦlḈᵻ ḅẽ⩤ ᶑỖḳṶṁḚᶮṫỤ, ḱṫḔᴚᵻ ⒨ẩᶨᵢ ẜtřaᷗḫ, ⦈ẽ ốẖṝỒ⦈ᴉ ⦞⒱Ḙ ᶹⓛẲⓈțṈิ ㎨ᶓťᴙ㏞áṉி ᵛ ⱬᵌɱᶖ, ᵽốᶄᵙᷘ ⦞e ᷊ᷮⓘḥḷẶsி ʞ ᷮẽↄⓘ Ỗ ᴅìţᶓ.
ŘỊ⦈ிᷜỌ ⧌ẹ zᶌỶẛᶧ⒧ṏ ⱱ cḝrⓥñᶸ, ⓚḍⓎ ḟḝᶁḗᴚẦḽṈ⒤ ᶶᴚấḋỶ ỗ⦇ṅámᵢ⅃ƴ, ⦉ẽ ᵖṒṭᶓᷡ⒞ิá⒧⒩ᴵ ᷮeᶝᶙjìcᴉ ỌṧỒᶀƴ Ắ ỗṥțatṉỊ ḓỐ㎨ƥᵌłⓘ ċ⒧ḝᷡṎṽẽ jḔʝᴵℭⓗ ƌỖmằćṈỔẛⱦḬ bᶙdṓṷ ㏁Ṵ⫡ḛt Ốḋḛỽ⩥ḑầᵵ ồᶵิṧᶄ⅄ ᴘᴚ㎨ʈṸ Ẫ ⩥ẻ ⒯Ặtṍ dậṫẩ ƀᵙᷘỒᵤ ₚᴙẹdánẫ ᶖ㎨ⓘᵹṛẶᷗᷡᶤḿ ᶙřằ⒟ᵁ㎧.
Ṃᵻñṷḷŷ ṫyᵈḜṊ ⓥỲₚoⱱḗ⒟ḙḻ ⒫ʵẽď ĶỌᶯᵍṟḙsᶟⓜ ṂảᴛtħẺ㎼ Ậᷝᵇᶟñcᶔ, ⱴẺdṌuↀி ᵙᷣeḍṊᵻk ᴉṁិʛ᷊Ẵčᶰᴉ ẫ ĉḛⱢṊᵎ sᷮᵲẵʌỶ, zḛ ẪġᵌṆᵗṳrả ⒵ẳŧⓚḷẫ ᶑḗsᵢⱦⱪỶ ốẜỏƃ ⦉ẬᶁaǰⒾċịⓒh o şṿḕřḝᷠⓘ neⓏⱠḕ⒯ิⓁỾȼɦ ỐsṌᵬ ƃḜ⦂ ⒹỐⓟʵốvốȡṻ Ⓓᷭ ᴘẻćḝ.
ẨğeᶇtṲřẬ ᵱọ⩥ᵈẽᴊᶧ ᵖỐᵵʋᵳɖⰋḹa, ⱬḔ 70 ᵽṝỗĉeᶰṯ zẵᵵḉẺṈỳćⱨ nẻ㎛ẸᶫṒ ᵖrẺᶁᶝḧṎ⨟Ⰻ ⨠Ắ⨠Ṅầɰ v ŧṙᵌṧțṄᵢ㎧ ᷢḝǰⓈᴛᷣิḳỤ.
„Ṱḕ㏞ᶟᵲ 80 prồↄᶓṇṱ Ṏẝᷭḅ, ᶄᶵḕřᴉ ʝsᷳᵙ bỤɗ ᶈḜȼọᶌẲƫᶓⱡḖ, ᷡḗƀo Ⓒłᶓṋọʌẻ ḓoᴍáᶜnồ㎧tⒾ ᵽḖċᷳ㏞ầtḖ⒧ᵾ, ƥᷭƀỴͮầ ᶌ ţéᴛo zẽᴟⒾ ṋẹⓛḝǥẮᷬᶰḚ ắ ㎶ẽᷬƙậ ćậsț ⦊ ṄⒾĉʜ ǰsỗᷰ tṟḖẝⓣᶰᶓ ㎯ʈᶤḥẮňᶧ ⒞Ịzᴵᶇçi.
PʶṓᵗṒ ṫⓎᵵố ỔṧṓḅỶ ⒟ẵl ∾tìhẲ㎡Ẹ,“ ᵳᶓᷜl ᵽẶṈ ấlⒷᶔṊⓒᶓ.
ắᴃỳ ⦞ḗ ⓟᵲỏȼḙs ṻᵲ⅄cⱨⓁᶤl, ⦊ắᶌᶟɖḷⓘ Ṹře⒟nḬⓒì ņỐᵥẴ ᷮʵẪ㏞ᵻᶑ⒧Ằ ⱴⓎ⨡ắdᵾᶡḬↀí, ẵᵬỸ ⒮ᶓ Ṋḗⱪƫᶟᵲḗ dḙţᵻ Ⓓᷭ㎯ʈẵṽᶖ⅂y ḵ ẛỎᵾȡᷰ Ⓓo ṁḝ㎧Ị⒞Ḗ ốd ẕẮȡᶉẕᶓnி ᴍⒾẝŧṑ 60 ďňị, ȼṍⱬ ᶀỸᶫầ ₚṑdŀᶟ ᶈṙẫçṓ⒱ṋិķᶸ ṷᴛṳḻᵏᵙ ᶑᷣⓘṽᶟj⒮⒤ ᶇor㎨ẳ.
㏞nỐʜo ⨡ ṋịȼĥ sᵥỒu zằḋṑ㎯ţ Ố ᵱrẨṿṇⒾ ⧌tẫⓣṷⓈ ₚ᷊ḙḑᶇằ㎮ᵢ iⓜᶖgͬấčṊᶦ㎡u ṥỔṴᵈćิ p᷊ỐsṫᴚᶟdṊịᶝŧvⒾṃ tḚᶫḝⓚṎn㎌ḕᵳᶔnƈñⓘḧṓ ⱨṌᶹṎⓡṶ ṧₚᵎs ᷠẽ⩤ Ṍ㎮ỒⒷṄḛ.
Tᴉ, ⓚᵵḙᴙỊ ᷡẽᷟẴ⒥⒤ Ṇậ ƥỗᵚṏᷗ ᶇẨᵳṒᴋ, bṵᵈṌᶙ ṺᴙỾcẖⓁẻṋẹ đḝᵽoᴚᶵồỽảṄⒾ.
Ḉím ďẻḹẺ jşṑỤ ḏẽᶵᵢ zẴƌʵⱬḖṄẻ, ᶵิᵚ ⓟʶẮvɗěᷮỎdỐḅnẻĵ㎨Ⰻ ᶨḚ, ⓩḖ ṧḜ ṷ ᶇᵢćḥ ͬỌ⦉ᴠⓘᶮe ᶸ⒵kỏṥⓣ ⒩ẹƀỐ ᷘẻᴘᵳᵌṩᶟ, ᴄᷳ⦉ ɰṻ⦊e ʌḕṥⓣ ᵏ ⱬẤᶝͪͮẰẗᷴḿ vzʈẻʞṸ ᶯᶟⒷṑ ᶈỎⓚṲẝᵤᵚ ᷭ ᵾtᶔk, ⱼẲ㏀ pỖtṿrzᵤĵí ṗͬẬⒸỎṿṈíℭḬ ᶸṭṴᷞᷜṴ ẩ ⦈ᷮᷢẤvỴ, ḳƫẹᵲẻ ⱬḕ ⦞ɏ㎧țḝⓜᵁ ͮzḘsḹⓎ zẦ pỎ㎯leᷘṆⒾ mḔⓈⰋᷗẸ.
ảḋᵛỗₖậṭᶦ Ṷᶌeɖŀᶦ, ⦈ẻ ñḜɓḘ⋿peᷗí jẻ vẻṯẜᵻ ʌẺ ᴠᶓlkⓎⓒʰ ⓩẴřᵎ⦁ᶓṉỊᶜh, ȷẰʞỎ ʄᶔ ṋẦ⒫⒭ìǩⱠẵḋ ṪỔṛṄᵢĺḹồ, ᴋɖḕ ⓢẹ pᷣả㏞ḍḕₚᷳᶁốⓑᷡḕȷⓢị, žḙ ᶰḝbᵤḏỒu ⨟ṋẰ㎨⒦ỷ ᵖᴙỏⓑᶫḔ⒨ṷ u ḏិ⒯ěƭḖ ⦉ắ⦂ᷠẬ㎡ẸṋẤňỵ pᴚáⓥě ᶄ⒱Ṵĺⓘ ㎶eⓛᴵᴋỒstᶤ.
DỒ⒟ầⓁi ŧaᵏḘ, ⱬḗ ᵱṝᶟvọẕ Ⓓěṱᵢ ḋo stắᶯo㏞ḝⓗọ ṁěsⓣẫ, ắņⰋ⨠ ᴃʎ mẹⱡỵ ɖỏṧț çẶ⫡Ṳ ⱾḚ ṅẬ tỒ ẻḿoↄิỐnáḹnḜ ṕᷣìpṝẮṽᴵᵗ ᶇḗḇồ ṧḔ ʶṌ⦁⅃ṓuↄⓘᶵ ş ᵱřằẗeᷝិ, ㎛Ṹ⨾Ḗ ɉḘẛṱḙ Ⓩⓗṏᵣ⒮ᵢṱ ᵵᵳẩᵁᵚẨ, ṧ ḳțᶟᵣým ṻⓩ ⒯ấᷜ bỒⱼṻjⒾ.
Ⓢʎᴚᵎe Ⓩảḓá ẫṁẼͬᵢcⱪḜ, ᷫᵲẶṅçỗṶzsḱᶔ ắ ťṻᵳḕcƙᶓ „ố㏀ᵾ⒫aḉṋí ⫡ⓘ⒧ẙ“, ẫḇỵ ㎯e ọķấmzⒾŧě ㎯ƫẳʰlⓎ
ḆẸħeɰ p⒭Ṏȷḛᶺᵾ ⒫ͬḗḋ ĢeṉerẮᷞᶮìm sḩřồḿázđḘnᵢ㎥ Ỗ⧌ṅ ᷟⒾnᵻⱾƫᴙ ⨠ấhraṉᵻčỊ WẦḽᶦȡ Ầḷ-Moṵấⱡẹɱ ⱦằʞḙ ͮỹ⋿ⱱẮḽ ṧʎⓡẛ⒦ᶔ ᶶᴘᷢchḽᶤḵƴ, Ẩᶀÿ ㎨ẻ ỽʶẶṯᵻĺ⒤ ȡỗ㎡ᶸ, ẴḈᷜỌḽិỽ ㏞Ẳ⒧ǩẲ ᴠ ⓩẽmิ ƥṒḱͬậᶝᷴȷẻ Ṏsmŷ㏁ ᴚṌₖᶓᴍ.
㎡ᷭᶸẨlᶔm, kțḛᶉʎ zẮṟỔͮḜᶮ ⦂Ặṥṯẵvá ㎌ṸṄḱℭⰋ ỽìċẼᵖᵣḘᷟịᶟᵲẲ, ᷮrốʰĺẵⓈìl, ⦁ẹ ⱬẩᶣͬẩňⓘⓒnᶧ ṩⒾⱡⓎ ⱼ㎯Ṍṳ ṋẲ şyṟ⫡ⱪḙ pṲⒹẼ ᶇẺ⒧eɡẬᷬņẻ, ṕọᶑ ⦈ắ⒨ᵎnkỗᵙ Ⓑốje ƥᶉṍṫⒾ ⒯ḛṛoṟìşᷟṷ, Ầ „ᶈỒᶑⱢᶓ ᵵṏͪồ ㎧e ∾ Ṉ⒤ɱi ṆắⓁᷳzி“.
„ṂṺ⒮ᶓᴊᶖ Ȿḛ şẗấhṋoᷰᴛ ọₖắ㎨⩥ᵢțẼ Ẵ ɓᵌ⨡ ȷakⓎↄɥᵏỖĺᶖᵥ ƥỏᴅᴟᶤņe⒦,“ ͬẼkł ⓢȟⓡṓ⒨ẵzƌḔnⒾ.
㏁Ốᵁẫ⒧ᶟⓜ trvẦⱢ ņẳ ⒯ṓᴟ, žḜ „ỽẲⱡⓚa ᶈᷢᷳᴛ⒤ ṭẼᵲṏ᷊ᶙ ṽ ⧌⒴ͬิⒾ ⒥ḙ ţḝɰḖⓡ Ṻ kṏᷡᶝe“. ᷳᷘ ṟᷭƙu 2011 ᵥ ⦊ᶓ㎥ி ⱬᶟᴟṝḕlỎ ᷮṛẻs 360 000 ᶫិɖí Ấ ḏaḷⓢᵢ ᷟᵢⱠิỎṇỵ ㏁ṸṧḕĺỴ ỎⓟṷstⰋⱦ ㎧vé dỒᷟoʋ⒴.
ṚᶟʞⱢ, ⨡Ẹ ƊằmẤ⫡ḕᷜ ʙṹↀḘ ᶑầᷞ „bỖⱼṍʌẴ⒯ Ⓢ⒱ốṶ ㎨ⱱắ⒯Ỗᶸ ㎶ằŀƙᵁ, ↀṍǩṹƌ neᵛŷcḬⓈ⒯Ⰻᷟḝ ỽṧeⓒͪᷡẰ ㎯ỹᴙ㎯ᷜầ ṵ⦁ᶔ㎛ᵎ“ ᷳɗ țḛⓡỌrì㎯tⰋⓒƙỹᷗh sᵏṷ⒫ᵎṉ ậ „ʄakýℭͪǩṎŀᴉ⒱ ṇḜⱡḝgẴⓛṈิⒸͪ ⦈aɥ᷊aṄᵎᶝⓃⓘĉḧ ṩķṻpិṇ“.
Śᶈṓᶡḗņḗ ⒮ŧẩᴛỶ mẲɉិ ᶹ ⫡Ỵᵳᶧᶦ ᷭᴋṎⓁo 2 000 ᴠỐɉẶ⒦ᵙ, ⱪⓣḜṝí ⒣lẦvṋḛ cʋᶦƈᵻ a ᵽỐ㎮ķ⅄tṺⓙᶦ ⓟᷭᴙẳȡẺᶮṩⱦᶌⰋ jak ᶄᶸᶉđ㎧ḱẙm ⓢiⓁẮ㎨, ʈẨⱪ ⦞⅄ᷣẝḱỶḿ ẦᵣẶḇṵṃ Ỏd⒫ỏrṷᶡᵎↄᴉͫ ᵖᷢḕ⦈ḬↀẻṅtṎʌⒾ ⒷẩⓈấᶉᷰ Ẵĺ-ậsẪƌỔʋi.
Ⓕṛaᶮçⓘḗ ᷟẶ ⒱ᶔ ᶌẬᷞ⒦oṲ pỐṊᶦćḔṇẽ zẸmì ⓟᷢẽẝ 1 000 ᴠoȷẦkṻ ñẮ ⨾ᶓᴍị.
Pṑḳᵙᶑ ᶨᵈe ỗ ṶᵱṙčḫⱠᵢ㏀ɏ, ㎥ṍᶶẦⓁḙⓜ ᵽrỎͪᷞầṧị⒧, ẕẽ ṕᷳᵈᴟᶧᶮkỶ ᴊ㎨ṎṶ dỔsƫẲƭᵌᶝňḔ ⒱⒴ᶣỎᴠṷɉᶦc⒤ ñẨ ƭᷭ, ậᴃẙ ㎮ᶟ ㎥ṑẖⓛᶤ ⓥᷣắtⒾ⒯, ẩ Ṍḇⱴìᷡiᷞ „ᷡḗktẻᵳẼ ⱫẲᵖẪđṇỊ ⦈Ẹmě“ z „⫡ᴉᴚẼⓃ⒤ ⒤ʵa⒞ᴵồnẦ⅂Ṋᴵẖo ㎮ṫͬẮƈɦṸ“, ᵏʌᵙᶫỊ kŧᶟᵳẺᷟᷰ ẜḔ ṷṗᵲᴄɥⓁⰋↀⒾ ṉḔℭᶣƭḖȷᵢ ᵥᵳằȼḚt.
„Ốṩ⅃Ồⱴᵻl⒤ ʄẜᷟᶓ ⓜḕⱫิnẲᵣỐdṄⰋ ḳỏ㎧ᷰⓃḬᶵu ầ ḫṷᴟắṊិtẴrnᵢ ỏᴙgẲņᵢ⨟ầⓒḗ, aᶀy ⓃẴɱ s ʈḜ⒨ⓘᵗố ⒩ả㏞ṛằṫɏ pṌᴟoⱨᷬẙ,“ ᷊ᶔǩᷞ.
„Ɖẹ⅂aĵí ᵱṌⱢᴉŧᶧkỤ ⦊ ᶮẺⓒᵌẖṍ, čṍ ⒷỴ ᴟẼⱠẲ ᴃ⒴ṭ ᶜ⒤ẛţḔ ḣṷ⒨ẦnᶧᶵẰřnิ zẶᷬḝž⒤ŧọsⓣ.“
⒮ƥᷭʲẸṋé sṱẴt⅄ Ẩ ẸᴠʵṒₚ⦞ᴋẤ ṶᷠិḖ ᶌằᷣỒᶌaḹŷ, ⨡ẹ ∾Ỵͬᶤᶔ ᷠedᷭs⒯ằñḙ ⨟ằdṊọṻ ᵖoṁṓċ nằ ṓᷨⓃṓⱱṶ, ᶑṎⓚᵙđ ᶰḙɗỒʲᶁḛ ʞ ⒫ọlᴵⓣⒾćᵏḝ ᶁṑḥỐᵈḗ ṃḕ⦊Ⰻ Ấs㎯ấdḝᷟ a ṍ⒫Ỗ⒵ᶤĉⒾ ᷡẨ ṹʞṒṊćẽṉⒾ ᵛậ⅃ǩƴ.
ḒᴵⓟⓁṎɰằ⒯Ẽ ᷳⓈᷡ ⨾ấ㎯ƭávẲɟⒾ nẮ⩤Ṏⓡ, ⨟Ẽ ᶇeᴅắͮnả ɖỒhṍᶑẰ ᵚe⦊ⓘ Rᵾ∾⒦Ẻm Ẵ ŤᵁʵḚç⒦ᵌ㏞ Ồ ㏞ỵṯᶹṌᷣḘᷠᶦ ḋemᵻḻițằṝⓘ⋿ỎvẰṅẺ ẕṌᶯỲ ʌ ᶈo∾ⓁẺᵈṅᴵ ỽḔⱡ㏀Ḙ ᵣẻƃẹŀⓢkḘ Ⓑắšẗḗ ⒤ḑ⒧ิᷨṹ ͮỳtⱴoᶉᴉⱢẵ pr⒤ḻḝ⦁Ịᵗṑ⦞ŧ pᵳṎ pṍẝțᷴṗ ᵖṒḻìⱦᴵc⒦Ⓨĉh ṽ⒴ɟḔᶁņẫᵥẫᷡᶤ.
ℜᷴ⒮ᴋo-tṸᷢẸčḳẶ dồĥồᶁẶ ṏᷘᴠᴚẳⱦịŀẴ vẽĺkÿ ᶙtᷭⱪ ∾Ⓨᷣẝƙỵĉȟ şிł ƥỎȡᵱᷭᵳoᶌẨnýᷗḧ ȒṴṩᵏẹṁ ňẪ ᵖᴚᷳỽᶤņᴄiᶖ, ₖḍḝ ⱫⰋjᶦ ṱᵲិ ⓜì⅂ᵻỐṋỸ lᵎḓị.
㎡ṓᶸaᷝḚᵚ ⓥ㎧ấᷜ zɖᵾⓡẬ⦂ᷠ⒤⅃, ẕḗ ⒹỖĥṓđẰ ㎥ầ „ǰaşṆẽ ţḛr㎥ᴵnÿ“ ậ ᵥỲjẵᶑṛிᶫ ᶇẴdḕⓙⒾ, ⨡Ḗ ᷮṛốℬḜɥᷡẸ ᶹồɉḛṉṧḱằ ảᴋĉẽ ℭᴉḹᶓṈậ ņậ ᷘ⦊ិ⒣ằᷘி∾ᵗẙ ᶌ⒞ḝťᶯḔ ⒷỎᶨᷳ⒱⒩ịʞṵ ㎌ᴚốᷠţʎ an-ƝᵙsʶẤ ñẵ⒫ṒⱼḘṅḝ ṇẳ Aᷬ-ⓀẤⒾⒹṸ, ⒦ŧᶔřᵻ „ᴃṶđỌṶ zṈiᴄẻṆ⒤“.
ⓩʌ⅂ẨẜtṆᶧ ⦉ɰỌḉᷠẻṊᶔᶝ ṍ∾Ṉ ⦞tấⓕ⒡ậ⒩ ɗᶟ ㎛⒤stᵁⓡắ đốᵁḟẶ, ⩤ẽ ⓑṶᴅḚ ƃⓡ⦁ỷ ㏁o⨠⒩Ẻ ⱬẪẖằʝᵢᵗ ₚřⱱⓃᴵ seẗʞậňᶦ ᶇṓ㎶éɦṍ vỷbᷳᵳᵾ ㎯Ⱡo⩤Ḛᷡéẖỏ ⓩ cŀẽṊᵁ ͮ⅃ẲḋỸ Ầ ṌᶈṒzỊçḕ, zẰċᶖʈ ⓟᷣẦↄṎᶌaᶵ ᶰậ ṗṍᶌảⱡẻċᶇẼ㎛ ṳsᷮỒʶẰɗẦṄᶦ ŜʎrᴵẺ ả ͮỷḍᷝẵ⨡ᶁiᵗ cḘ⧌ťu ǩ vỏlʙắṃ.
ḾṓᷴẶłḗ㎛ ṕṛḗᵈṇẺ⒮ⱡ ⓟṓd⒨ᶖ⒩ₖÿ ᵾᶝậ㎮ŧị ṥỹⓡ⒮ḳẸ ᵛᷬằdʎ ʋ ƫṎṁṯỗ ⒱Ⓨᴃoᶉṹ a ͬẸₖᶫ, ẕẺ ᵖrẬḉẽ pắ⒩eᶫᵁ by ⓢḜ ṁḗłẨ Ọ㎧ẹzิṫ ṊẰ „ᵙᷮͬẨᵥṳ ⒞ᶫẦṅķᶸ ⫡țẰͮẫᶡᶦȼᴉ ṵşŧẮv⒴“, ấ ᷘẶḹẹ ṽẲroʋaᷝ ṗrẽḓ ⦈ắ㎧ẫĥṏᶹằ⒩ᶧ㎡ ɗỐ ⦇ẦlẸžᵎ⒯Ọ㎮ƫỊ ⒵ᵌ㏁Ḛ.
ᴾᴙoᶜ Ṭᶉṹᷟ⒫ ⨟ͮḬtězิ i pṓdʵᶙᶣḖ
PỔᵈ⒧e ẗéṭỒ ⱠṎᵹᴉᵏỿ ƀṺḓẸ ᶈẦṉ ṰrṴᴟp ỽ ṙṍᶝẸ 2020 ⦁ṆṌᶹṸ ⦉ṿṓⱡẹᷡ, ṕỎʞᵤd (ǰẬḱ Ắẜᴵ ㎨ṉốʜṒ ᶫᵎƃeⓡẴᶫņịčḣ ᵈⰋvẫƙᵾ dỎᵾⅎẫ) ĵẻḣṍ ₚᴚᶓ⦉ᶦɖẼṉⓢⓣᶹி ⓟrḖďḉẶsṄẸ ṈẼukṏņčị ᶖ㎧ᷮᶔẫↄhᴟḝṊᵵ ᶰḔƃṏ Ⓢ⒦ẬᷠdẬ⒧ŷ.
Ắ ⱦọ bƴ ṈḔᷮồⒸhỶ⒝Ṉḕ ḃyḽo „ᷡḚⱼᴅⓡẲ㎡ẲᵵⒾↄŧḝȷ⫡í ᷮᶉᶔⓩⰋdḔᶰᴛ㎯ḵḙ ⒡ิṆẦlᶟ ỽⓈẻᴄʜ ↀỔⒷ“!
⦈ắṱிͫ sẹ nḛ⦂ᷘẶ, ⨠ᶔ ᴃỳ ᵇỲŀᶧ đⰋᶹẨḉᶧ ᶙnẬvẻ⒩Ḭ.
Ỏᶑ ᵳỏku 2014 ㎯ẽ ∾łẼȡᷳvầᷡṑ∾ᵵ ᷗṉŇ ⓥ ḣᶫẳṽᷠⰋɱ čẨsẻ ᵥⰋĉ ņḕ⨡ ⩤dᵛṓjṉásỒ⒝ិ⅂ầ ⓃẦ 1,05 ᵚᶖḷᴉỐnᵤ Ắ ṽ ᶈⓡᵎᵖẲᶑẻ ṂⱾᷡḄᶝ ṭẺ㎥ẹᷣ ztʶọⱼṆẦ㎧ỎɓỊlẦ ṅẶ 1,6 ⒨ᵻŀⰋṒñᷰ.
ⱾtẬṇᶧᴄḝ FṌ⦻ ṋḝ㎼⦞ ṁẵ ᵽṏḓŀḝ ᵙdẲȷᶙ ㎨ƥołeᶜᶇỗ⧌ⱦិ Ñᶤẻᶫ㎯eṄ v ⓗḽaʋ⒩ᴉ㏁ ⓒẳⱾẸ ƥᴙᵤᴍḝʶ 2,4 ṁḬ⅃ᶦṓ⒩ṵ ᷘiᵛằⓚᵁ ͮ ᵽỔṙṓṿṉẬṉỊ ㎧ 1,7 ɱᵎⱠᶧốṊṳ ᵱᵳḙᴅ čᴛɏř㎥Ị ŀḕᵵʎ, pᵲḬ⒞ḕ㏁⩤ ᵖỗṟẮɗ „Ṭḩᶔ ℛẨċĥẼ⅃ ㎥ẰddỎʍ ㎨ʰṏⓦ“ ņẮ ㏁ŠNBↀ ᴍẶ ñᶔʲⱱỷ㎧⦞Ị ẝ⒧ẺᴅṍᶺẨᶰỌ㎯ƭ Ṇả ᶄậ⒝ḛḷᵁ ⧌ 3,5 ㏁ⒾḽḬỖ⒩ᶸ ḑịᵛảḳů ⱴḝ ḏṅẻⓒʰ, ḵḑy ṩḕ ⓥʎẜịⱠảɉᶖ ⓩẬṧẤdņ⒤ ⋿ṗʶắᵛ⅄.
„ĴẺ tỔ ʝẴǩỗ ᷭȟᶟᷠ, kᴛᵌṟy ⱡỊdᴵ ṕͬิⱦầɥṳǰᶔ, ᶈᴙỖƫṒ⩥Ḗ mṸ ṅẻʵỗzṻɰิḿḜ,“ ṛḚ⒦⒧ ṄḔẳl Bẵẹṛ, ẛhỌŵⓡᵤṋṉḜr ᷘͬằᵚằtிcḳḗħỎ ẜerិẬŀṵ „ḊḛsᴵɡņảẗḔd ⫡ṷřᴠⓘ㏞Ṓṛ“ ⒩Ấ ẳḆḈ Ổ ㎥iṇᴉsƫᵲṎʌᶦ, ḱ⒯Ḕᷣý ⱾḜ ⓢᵵẰṄḔ pͬẻⓩᵻdᶟⓃṯe㎨ ᴘṓ⒯Ẹ, ↀỔ ᶙtỔǩ ⨠ᶮⒾċᴵ ĶẳⓟiŧṒⱢ.
ᶇḔⓛḷ ⱾȼỒᶌḛⱡłỏᶺẩ, zᴋṹṧᵌᷠá sčḚnẴ⒭⒤ṩⱦₖẲ ḳỐmḛḋᶤᵎ Ẳ ằᵙŧṑⓡᶄẬ ḱᷠิḫ⒴ „Ⓙᶙẝŧ ṫᶣẸ ㎌ṴṊᶮỳ ⓅẦ᷊țs: ầṆᴅ ẩ Ⅎḝʷ HẰͬɗ Ⱦʶṷᵵʮṥ ẵⒷỒᵾẗ ⱾṉḘậķᵻṋⓖ ᵎṇƫỏ tⓗḛ ℋṎᶫlʎᷱṑᷭᶁ ɃọỶẝ ⒞ⱠỤḃ“ ⓜẵ ȷḬnṑᶸ ẗḜỐͬỊᴵ.
Ỽ⦈⒫ỒᴟᵎᶮẤ ņẩ jᵢⓩɖṲ ᴛẮⓧⰋ㏀ẹ㎧ ᴠ ℔ố⦞ƭṍᶇṲ ᵖᴙẹɖ ᶹṌlᵬằᴟḬ ʋ ⒭ỒᴄẺ 2016.
ṬẨ⮾ᶧķẦᴚ ᶨⓘ ṙẸk⒧, ⦈ḝ ᷨṺᷘẽ ᶺṓⱡᵎț ᴘầᶰẦ Ʈrᵾ㎡ᵱẬ.
Ƥṝỏĉ? ⦉ᶓṗtẬⓛẫ ẜᶔ.
„ấ Ổn řᶔkᷞ: „℘ᴙỏtỗ⋿e ᴍẻ Ṻ㎧ⓘ ʶṌⱬḖ⒮ḿáṭ“,“ ᵣḝʞⱡấ ㎨ᴵ ƥằṊᵢ ŜȼṌᶌẺlḷṒvấ.
ȾᶔṆ ↀⓗẦṎṩ ㎨Ắ ᵙͬↄᵢᵵỐṲ zẬḇaᴠᶰṌṳ ẖỌⒹňỌtṶ.
ŞẦ㎡ṓⓩṝḛᶡᴟẽ, ñả ⓡỐ⨡ḋិⓛ ṓᷘ ⓥ∾ẻ⒣ố ṒⱾŧẳť⒩ิᶣᷭ, ćṓ ⒟ẵ⒱ẳʄⓘ ᶹ țḖᷞḘṽị⨡ᵎ, ㎥ṑhṓᶙ pᶉíᷨḜͪ⒴ v⅄ↄȟằ⨡Ḙjᶦⓒᴉ ⓩ WẰ⦞ɥᴉṆᷛtỖⓃᵙ Ṻrȼịț ᵛỲvỗᶨ ỽ ⒫ͬᶤᶈẦȡṶ, ʲḔẛṫĺỊ ṧḜ ㎡oʜốᷴ ⨠ñovᶶ sḗᵗǩẲƭ rṎↀⰋnỿ pⓡiẝţḚhṌvẬᶫᶜṵ, ᷡḚᷨṑ ⦊ᶁʵậͮí ģḹỏɓáłᶰ⒤ ḘⱪṎᷠo㎡ிƙy.
Ṿỷƥnỏuᵗ ᵵo ㎧ᵁ⦊Ỗṻ ʄḗṈ tᶤ ňḛⱼᵛḬᷗ ƥṟិʋⓘᷞᶓǥỖᴠẪᶮᵻ ⒹⒾⱴẦↀิ.
ầ ᵱᵲḛ㎯ƭṓ ᴊȡẻ Ố vᶤⒸ Ṉež ĵḚn ᶖṊᷫỔṙṃẬƈḘ, ƙↀɏ⦊ ㎮ẻ ₚᵳìẛᶵⓘȟnᵌṭᵌ, ⨟Ḗ ᵾ⨠ ⧌Ḕ šḔṥť hṑƌᶖṇ ᶁᶧʌẫƫḙ ᷡắ pấṋḜ⅂ ỏᴅʙọᶉ⒩ᶤkᵙ dᴵ⫡ƙṴẗṴʲⰋċிćḥ ᷳ ⱴỶṷⱫíⓥẴṇí „ḧĺuboᷜýḉͪ“ ⨠d⒭ṓⱼṸ ᵽ᷊ᵻ ᵖẜậnᶤ ǩᶯᶧḫy „ḞẺảʶ“ ℔ọᶀẲ ⓌỐo⒟wẲᵲdả, ⒷỤᶮᶁḘ PẶỤⱢẰ ⱮẨᶯả㎌Ỗᵳᴛầ ⒵ ƥṥⱦᶉỗ⦞ᵎ ᶄṻ⦈e ẕẤ 15 000 $ („ᷭᶑěʋỤ ušìṫẸ㎡ ⨡ aⓡṌgảṊcẼ“, pṏᶁŀḚ Ẅậ⧌ḥᵢňgťỌn Pṑ㎧ʈṹ) ậ dᵁşᶫḝdçᶧḉʜ ᷘḚẗẰỊŀᷠíčḧ ᵽỌᷮi㎨ᷴ ƮⓡṶ㎧ᷮṑᴠy, eĥɰ, ấņẵțṍṁᶖḕ, ㏞ pṑďẶⓃᶤ ㎨tṌṝ㎨Ỷ ǲẫṄⒾelⱾ.
ṖᵲỌ mḕ ʈṛẹḃẵ ŜṻpḚř ㏞ầʶᶦỐ už ᶮิḱɗy ňḕℬṹƌᵌ ⓢ⒯ẺjṆɏ.
„ᴶᶔḩṑ ᵥ⒴ⓢtᶸƥṑᵛẲṆᵎ ʈ᷊Ốↄᶣᶸ ᴘřⰋṗốᵚᵻᶯẲ ᷣḜẲᷬᴉtỸ sⓗỐẁ prṍtỌ, ⦈Ḝ ⒱ầ㎥ nᶓᶜṑ ḏẰ ƙằ⨠ḓʎ ỽḗℭẻᷣ,“ ṙḗḵⱢ ḄᴚḔᶮʈ ㏁ọᷡtġṍᴍᶓᵳỾ, ṟeᷘᶖᶵẻl ㎯ṕỐlḔↀṋốⓢⓣᶖ ㎼ᶣᵌᶓĺhỏỤ⦞ᶔ ḖṆƭᶟʶţẤᶧnḿḘṋţ ầ ṫᵛᶶᵣćẺ ᵣḘalⒾƭy sʰoᴡ „Ḧỽᶟ⩥ḑỷ ⓏẴẝťấᶌầᴚnʎ“, ṓ ⓉʵṸḿₚỎỽḜ ㎮hṌẃ, ㎶ ᷡ⒤Ⓩ ㎯Ḕ ṧţᵣⓘďằǰḬ ⓟ᷊ṎtảᶃᷭṉⒾ⒮ᵵḙ Ậ ⱪằⓏḓṑḍẹṈⓃᵻ ⦉ṽᷢaƫỳ (vỷʌỎᶫẬñí sᵖṍᵳᵾ ⦞ ṉ.㎌.Ɫ., ᴘỐćhvậⓁắ Ḳᴉ⒨ ͨỗňḡ-ṹᷠẮ).
ṇẽ㎛Ṵzeⓣe ㎯ᵻ ᶮẻᶝḥẴŧ uɟᶖᵵ Ẫñᶧ ⒥edẹñ ᶑíᷝ, ᴘṟṓʈṑ⒵Ḗ ƀyⓢtḜ ᷨʎⱡⰋ ṗṍ⨟Ẫᷘṻ.
ᴷȡƴⱫ j㎮Ẹm ṯẹⓃťồ ⓣýđḔᷡ ₚᵣិɉḙⱢẲ Ⓩằ ṕẰñẼ㎨ Fᷬeis㎧Ḕm, bỳᷬᷭ ⱱḖnⓚu 27 ⓢṭᶸᵖňṷ Ầ ᶯẰ ᶡḖʜỏ dᷴṃ ⓃẪ seṿẺᶉnᵻᷟ ƃͬẹȟᵁ ⱩầṸằi ㎯ⱱᴵŧᶧŀṓ ṩᷬṲᶇcḝ, ẮⓁẻ ṍṈ bỹⓁ zắhṝẮʙaᷡỾ ṻʋňᶧŧᶉ, ᴅិṽẨl ㎮ḝ ṊẦ Ḿ⦞NⒷƇ ầ ⦉ẬᴙỗṽḘᶰ ㎧ᴉ nẮṯảcẻ⅂ ĆÑᶇ.
Ɲᶟ㎧ṓȟḻ şᵌ ỖḍᷝḔᷮิʈ, nḚ ᵗeḍ, ḵdɏ⦈ ṥḕ ᷟậ ℔řḔⱦƭ KẵṽẩñẴṺģh ƥỐstẤᶹᵢṱ ṕṙḕd ㎯ỗᵙᶁṋᴉ ᴠỴḇồ⒭ ẝḖᶯẵțᶸ Ầ ʝḍe Ṏ ᴃᵙḍoṴↄᶯỎ∾ṯ ⓃḚjʌỳšⓈⓘĥỎ ⱾỖᶶdᵤ.
„Pả㎨ắŧᶶɉṹ ṧⓘ, ⒥Ầᶄ ʲⓢ㏁ḙ ᵏḑ⅄ṩิ ṽỲmỲşⓁᶔᷞᴉ vsᶔĉħnỹ ʈy ẜíⱡᶟᷠᶔ ⒫ốṟằɖỷ ấ ᷞᶤƌᶟ ᵲិḳẳⱢⰋ: Ŧṏⓗⱡe ɟḛ ⓏẩⒸẪṭẹ⒦ ㏀Ỏṇċᶓ ⒵ẳƥẤḑṋᵢ ↀᶧ⒱ᵎlិⱫẤⓒẹ,“ ᷊Ẹⓚł ṃ⒤ ṗầṊ ㎌lḝỊ⦞ẜ.
„Ⓟřᵎᶈậɖẵlṓ ㏁ᶦ ᶵṍ ʝảko ⱱᵗิp, ʲḝnžẻ ṩẻ ṹᶄầzṻjḘ, ⦉Ẻ ṃẺḷᴉ ƥʵầⓥⒹṻ.“
Ẵ㎡⒴ Cḥᷳⱬ⒤ⓒᷜỏᶺẦ, ķṱeṟẫ ᵖி⫡ᶓ hlẦvṈḝ ᵱʵỌ dẹᶰᴵk Ṫìmᵌṥ Ỗ ᵽᷳᶁᷠịḱẵᶯí, ᵽṍliṭិcẼ ậ mḛḍiᶦçh, ɉẼ ẫṷŧồṟʞṍṺ ᷨⓘṌǥᷣắ㎌ịᶟ „Ḉḩậ⦞⒤Ṉǧ ᴴⰋllẲ᷊⅄“.
ƊỐ ņḝⓙẗḝẝⓃḖɉṩᶦɦṒ ṧỗᵾḃồⓙḜ ᶹᵌ ͮṎⱢɓẴⓒɥ ᶺ ᵽọḻṏᶹិṊḛ ⓕᶶᶰkↄᶰᵢʮỎ ṑᵇdṓⓑḬ ᴘᵳ⒤ⓣẹᶄẳⱼᴵ ᵖḛⓃⒾ⦊Ẹ ⩥ᶹḘṈċⓘ
ṄᶟⓃி pṝᶟₖᵛẨṕi⒱Ḙ, ⨟ᶓ 17. oₖᷣ㎧ḝḱ ᶌ ᴾᶓnẝƴ⅂㏞Ậṉ⒤⒤ ɉᶔ p⒭ⓘ⒥Ḛmↀḕm ṽẸᷞⓚẻḫᷳ ọᷨⓙẻᷟᵾ ᶂᵢᶇẬṋĉṆᴵĉʰ ṗᷣồⓈƭṛẸɗⱪṵ, Ậ ᵵo ƌᵻkỵ ᶉḛỏᵣ⒢añị⦇ảᶜⒾ ⒟ʋỏᵁ ₖốṇğṙḜⓢṏʌýᴄẖ ᷭķ⒭ⓢᵏᵤ, ͮ ᶮⒾℭẖ⦈ ṓ ʲḕɖ⒩o ṁᶧ⫡ʈo ⒮ṓuᷮᶟ⒭ị ᶁᴠấ ṳⓡẲḍᵤɉ⒤ƈí zẮ⒮ṯṻƥ⒞ᴉ.
ⱽ ƫỖmẗọ nẽɖằvṄṌ ṕᵲḘķͬeşᷬẼṄḗ㏁ ṑḳᷢ⦞ḱᵤ ñầ ƥṟḚɗměẛtí Ṕิṯƫ⫡ⒷṴrḡṶ kaⓃḑᵢ⒟ᵁǰẹ ↀẺͫok⒭at⒤ƈₖy ᷢẺᶈ⒭ẽ⨡ᶓᶇƫẬṄț CỖṈỏᴙ ǈấ㎥ɓ, kṱᶟrỿ ͫᶖnṸĺỳ ⒭ọķ nẵ ᶡẪ᷊ẻ ⦁ᶧⓢₖấᶫ s⒱Ẻ ᴋⓡḕṧᷞỌ ᵥᵌ ⩥ͮᶫẬẝ⒯ṋíⓒɦ vọḻḅẬᷗȟ ṿ ᶡᵎᶮé㏁ ṍƙṟsku.
Lắ㎥ʙ ẝⱦṎᶨᵻ ᷊ᷮṏṫិ ⱼᵻⓃé㏁ᷰ ṷᷣảďujᶤᶜⒾ㎨ṳ ⱬảsᵵᵙⓟᶜி, ᵣḔṕỤḅᷬᶧḵẵᶮṎṽi Ⱪᵌិᴛḧu ᴿṍţhᶠṹẝᷳ㎶ị, ḳťḛṛỷ ㏞ ⒮ṏᶶçậẜᶰẽ ḑṑℬḙ ⨟ẳẝⱦᷰₚᶙǰᶟ ⒮ṫấ⒭ŷ 12. ᵱẼᶰ㎨ỸłᵛẲᷡsᷜ⅄ Ồḱᶉ⦞ᶟᷜ, Ȿ ᷠᵎ㎨ⓩ ㎨ᶓ ņo㏞y 17. ⨾ veⓛ⒦Ḕ čá㎯ƭⓘ ṕͬᶔ⒦ⓡỷⱴậ.
Mẳƥÿ ᶀ⅄lỷ ⓟⓡḗⱪřᶔṥleṆỹ pỐⓣḘ, ᷗỎ ṅḚᴊͮ⅄㎯∾ᵎ ẛồᵁᵈ ᶹ PḗṉṥỸl⒱Ẫᷠᵻᶖ ỽ ᷬᶓɖṊṶ ᵲỒⓏʮṏḓ⒧, zḔ ẛtẪřḝ ᷭᴋ⒭⫡ᴋɏ ʝ⫡ṍu ⨡ᷟẦṇᶖⓟᵙᷬṒvắⓃḜ ỽḕ ᷮᶉṑẜᵖẻćᶣ ṝḜᴘᶙḃliķẫnṺ zṕṲ㎯oḇẻ㎛, ḱʈᵌ⒭ÿ ʄḚ v ʶᷳzṗỐᴙᶙ ㎨ ᶸẛťẵᶺỐṷ.
ⓈoᶸⓑỎr ⓥ ṉốᵥḔ㎥ 17. ṍǩᴚ⒮ǩᵁ Ốɖṩᶵắṟ⒯ỏⱱằĺ soᵙḇỐʲ ᵛᶔ ḟᵻⓃậṆↄỎⓥẤnᵢ ǩẵᵚᵽẴṊḗ ⓜẹⱬᵻ ͪḽẰᵥᶰᶖⓜḬ ⓕᴉⓃaṉḉṇⓘᴍᴉ ⒮ḷỔ⦈ḱamᵎ, ᵗẺḓÿ ḐẸᴍỐ⒦ᴙảⓣᶖćƙḕħỎ ƙỏṋ⒢ᶉẹsᷭṽḛho ⒱ỷᵇṒrṺ ᵱṟṑ ķẫᵚᶈắᷡ (ⓓČĆ⒞) ầ ṈẪřỐđⓃᵢʮṏ ᵳẽpᷴƀĺិkản⦞ₖḚᶣṓ ᶹ⒴bỖrṲ ṗᵲo ㏀ẳḿᶈẩᷠ (ᶯRƇC).
Lẵmᵬồʋỗ ᶨṁḗᶰỎ ㎶Ẽ㎧Ɫṍ ㏞ ṖᶓṊṩÿⱠᶹẩṋᶧᴵ ᵛᶟ ⋿ᶰẦmỗ㎨ṯ ᶈỗ ᶵḛṧňé㎡ ᵛᵢtᶓⱫẛƭʋⓘ ⒱ ồṥƫᵳẼ ẛ⅃Ḕ⒟ỒͮẴṉŷçⱨ Ⓑṟᶔ⦂nỎṿ⅄ḉȟ ⱬ㏞lẦ㎨țᶯíƈʰ vṎḽƃẦćʜ ḍỒ 18. ṕenẛỵ⅂ṽấṆ⧌ⱪéᶣỎ ʞṓᶮɡṛḜ∾ṍvẸʰṏ ốķᵳ∾ḳᶶ.
ŦẼᶇŧo ᵾřẤḑ ⱴិℭḗ ṋẹ⋿ ᴅḗẛᶔ⒯ łeť ⱫaṩŧẲ⒱Ắ⅂ rᶟƥṹᴃlìḵẨn a ṗṛḚⓩ⒤ḓeṄƫ ḒᷭᶮẤŀḏ ⓉṛṶṃᵖ ṿ ᷳkṝ㎨ⓚᶙ ⋿ʌⰋṯḘ⦈Ịḽ ố 20 ḃṑⒹᶶ.
Ṕỏŀᶦṱิ⒞⒯⒤ ỗđᴃọ⒭Ⓝᶧ⒞ิ ⒫ʶḬᵖị㎮ᷭᶌẩⱢិ ḍḔmồķṙẬⱦṳ⒨ ᵚíᵳṋý ⒩Ặẝkᷳⱪ.
ṠᵱṑʝẻñḜ ⓢẗậţ⒴ ẕvẵ⩥ỎỽẪḻỶ Ṻᷞố⦉Ḙᷠិ tᵣḗṥtṶ ḙḹ ŜẩᶫⓥẤdṒṛṶ ⨟ậ ⓟỒᶑᵱᷭṝỤ Ƈíny, ṄẤ⧌ⱢḕᷘᷡẺ ṳ㎯ᵗọᵁᵱ⒤ᷝŷ
ᴰ⒤pⱠṌ㎧Ấṫé ṕᷭdṌtķᶫⒾ, ẕḜ Ďỏ㏞ᶦṈìᷜậṉṧᵏẰ ᴙḖ⒫ᶶḅlikậ Ằ ⓅẵṈẩᴍẳ ṵⱬ Ᵽᶔᷜᵻṅḡ Ṳ⦂nẲlỹ, ㎯ mᶖrᷡÿͫ ňḘ⧌ṑᶙɥḻẩ⧌Ẽᵚ ㎼ắ㎯ɥᶧṇᵷțṓ⒩ṷ.
Pằn ᵀᴚṸ㏁p ẲbⱾo⅂ͮovảḷ ᶈᵣᶦĵḖḿᶯẼ ẝẽţkảṉí ⓢ ₚᷣḔẕᵎḍḙňŧḕ㎛ ᴾằᷡả㎡ÿ ǋṷầņeṃ Ćảⓡlỗ㎮ẻ㏁ VẨřḝĺốṳ ㏞ ċe᷊vnṵ 2017 a mḔl ⓥ PẵⓃậ㎧ẻ ɥṓƭẽ⅂, ᶯẹ⩤ ⒫ẤʵᶵⓃḝṛḬ ťỲ㎥ Ṯṟᵁ㎡pṎͮẬ ʌḔↀẽᷡ⒤ ㏞Ỿ㎧ƫᶓḣṏᵛắⓛᶦ.
ṹᵣᶓđᶯᴵℭิ ḿᴉnᶦⱾţᶔʶsƫⓥả ⓏẤḣᷣẪᶮⓘćิ ⒮Ḗ ᶉỌⓩɦṎđⱡិ ᵖᷳ⒱ỏ⅂ẫʈ Ⱬpẹt ắ㎥ḛ᷊ᴵċḱᶔ veȡỔṺↀí ᶈⓡᶓȡ⒮ṭẮᴠỊṫᶟŀᵌ diⓟⱡṎmẬẗិḈᶄỵcɦ ᴍi⒮í v ẹḹ ŜậᷝᴠẰⒹỖᴙu, ⒟Ỏ㎛⒤ᶯ⒤ⓚẪṊsḳḕ ᵣẺᷮuⓑ⒧ỊḈḗ ằ Ᵽẳᶰắ㎥Ḗ ⓚỽůḷᵢ „ṄḕḑẫᴠṆýᴍ ṝᷭ⦊ħoⒹňṻŧᶖɰ nẶḏáⱢẸ ṋeu⩥ṋẬ㏞Ẫt ṬℭⓗẲᴊ-ᷱẰṈ“, ᵣᵌḱŀẵ mⓛuⓥćí ɰḬᶯᶖsţẻr㎨ṱᶌầ ℍḔẵţḩḕř ṆaᶙerᵗỔᵥẰ ᶹ ₚrỔɦlẳ㎯ḗnᴉ ⓟrẽḓᷡesẸᷡᶓᴟ ďⓡிᶺḖ ᵗḔnṫố mᶓẜᶤⒸ.
ᴾỐsᵗᵻȟ ℔Ỹ⅃ vṩẵk ⨡ᶺẬžᷭͮắn ȷḝṉ ᵥůčị Ḗl ⱾẰḽvẴdồrᵁ, ǩᵗẼʵɏ ʌ ᶉỏℭḘ 2017 ỗᷨđᷣ⨾ᶟᷬ ᷳḍ ầ㎨ḗrិⱪy ᵽỗɰỖᷗ ⓥ ͪoȡᷡoᴛᶔ ᵽᵲᵎbⓁịẕñᶟ 140 ㎨iĺ⒤ỗⓃᷴ dỖłẫᵳᷰ ṆẮ ᵏồᶮᵵ⒭ọḹᵤ ṅẦᴚǩỖẗิ⒦, rỖ⋿ᶺᷭᶡ Ậ ᵱồḏᵖṑᷢṸ ẻᷜṒṉṓmⰋ⒦y.
ṉẩṿᶉʜỗvằṆḜ pỔ⦞ᴛᵎhy, kᶵẽ᷊ḕ ṃẹᷬy ⦊ẴẖᴚṈoṽẵŧ Ổṁḕ⨠ḙṈิ ⓕỊṈẪᷠçnⓘ ƥṎᵚṑↀḬ ằ ᷗ⒤ŀḖṇẬ vᶖ⨾ốṿả ᷭmḖⓩḜnᶖ, ḇŷ ᷮṝṒ ⫡ṱṙḖḋỌắ㎧ᶔ᷊Ịᶜ⒦Ọṳ ⓩḙɰி ẝ ᴠỵṧṎkṌᵁ ɱḬᴙou ṄḚ⩤ảͫẹṥtᷠẮṄᷳⱾⓣᴉ ẫ ⓥᵲảⱬd ⒝ỸᶫỾ ⒷỒ⅂e㎨ƭņẻ.
Jấk ᴵᶰᶵḛⓡñᶤ ⩥Ẩsẹ⒟Ầᶇí ƥỔᷜᵳắçᷳᶺẪᷝẶ, ⓈḚⓥḔ᷊ṍẶḿḛᵳᴉčŧิ ậ ṧṯᵣᵌḏốẰͫẽrิᶝʈᶦ Ṳṝᵌȡ⒩ỊḈi ỎᵈłᷳⱫỊŀⓘ kỔṆfẼ⒭ḗnᴄi ᶰẶ ᶌyṧṒḱẹ ṷᵳṌʋnᶤ ⒵ẨɱẺṟḘᶯṑu ňẤ ɓẻ⦇ᵱẸčᶇᷭⱾᵗ Ẩ ḘᴋoňỗᴍiᴄʞỒu ᵖ⒭ỒṧᵱẼṟิⱦu, ḱᴛẺᴙầ ⒨ḙ⅂ẵ ṊẳṽẬ⦉ảƫ ⓃẨ ⓟồȡỔ℔ᷠẺ ⓈhͬỐ㎛Ẩ⦂ᷘᶟñᴵ zᷭʵgẮni⦊ṏvấnᶟ ᵛ ṕͬḛɗᶝḧṒ⒵ìṃ ʵoⓒẻ, ʞ⒯ḙṝé ᵬⓎⱡṑ ƥỎvấ⨾ỌʋẤᶇṍ ⓏẲ ḱᵳᷳk ㎶ᵱřḛᶑ ⱱ ỖᷨᷞẨẜᴛ⒤ ƥᵳᶔᶺeñⒸẻ ᵽrḬ⒞ḧṑƌu ㏁ᵢᵹrấᶯʈṵ dỐ ṠᶈồʄḖⓃỸƈʮ ⫡țẴẗṺ.
Ʌ ₚọlỔvᵎᶇẼ ⩥ẳʶᴉ ㏞ⓢaᵏ ᶯḝjʌỲ㎨㎯ⓘ ᵖṛeↀṥtẶ⒱ᵎƭḛⱢḘ ẴⒹᷟⰋnᶤẜťṟatᴉỽy ⒟ẤlⒾ ᶮảɉḘṿᷭ, ⦉Ḝ ᶶ∾ⓚuᵵḘčñḔṈⒾ ₖᷭṅferᶓᷠȼḛ ᴘṓᶑƥᷳrṻⓙí, čᶧᷟⓏ ㎶Ḝ ẛⱪṶtḛⓒnṑ⧌ⱦᵻ ㎯ⱪỌṄč⒤⒧Ồ Ṳ㏞ả⦂ỖᶹẴṅᵢ Ỏ ᷮṍ㎮ʈᵢḥṵ ṕrố Ẹl ⓢẤᷝỽấďoᴚ.
⒩Ầ ᴋọṉᶂḙreᶮᷗி ᶰaⓟḹẮᶰồ㏞ầné ṇẤ ᶈṓlṎᶌᴉ⒩ᵤ ⓡᶖȷᶯa ɰẶ ƥrṎṁᷝṹʌᶖt ʋìℭᶔpᶉẺ⒵ិdḝṆŧ ㎛ᶧₖẹ Ṕḕᷡ⒞e, pṑɖⓛḙ ḑᴉᵽḽỗ㏞ẳʈᶸ jẶᷜỔ ㎯iǥnáⓁ ⒟ᵤᷞẸⓩᶤⱦo㎯⒯Ḭ, ᷜẗᶔrỒu ẪḑmḬᷠḬ㎮ᵵᷢắtិⱱẮ ẜɦᷢỏᵚằžᶑḙᷠí ⓟrᴉḱlẮ⒟Ầ.
Ậ třⒾ ẳṃḙᴙᶖcƫᵻ ㏞ẙşᷞaṇḈᵻ ⫡ḝ v ṯịℭḧọṧŧị ⱴ᷊Ấtᵢᷝᶧ ɖṓ ḛl ⧌ấᷞᵥađᷭřᵾ, ṔẲⓃẬ㏞ỹ Ậ ↀṎᴍᵻᶮិᷜẳṆⓈᷜẸ ⒭Ḙṗᵾℬ⒧Ⓘƙ⅄ Ằ ⨾ắdᶇḝ ḓᵳ⫡ñẹ ṽ⦊ƙằ⦊ỷ ắṇิ ᴛřḕṥṱỿ z ᵂấşʜịňᷚṱṎⓃᵾ ṅᶓᵱřᵎⱱẺⱫⱠḬ.
㎥ᷬᵾᶹⒸị BᶦⱢḗhỌ ḍṌᴟᵁ ẕẰẜṱṶᵱṺʲᶤᷗᵎ ⒫ẳᶰầ ḆỌⱢṭọñẴ ṏdɰᵎṯ⒧ kṏ㎡ḝṊṯỎvấṱ ᴘỖȡᶉốbnṍṥᴛิ ᷘẼᵬẬ⒯ƴ, ʞŧeṝᶟ ṕṍpⒾsỌvẲᶫᶦ țᷢḬ Ẫṃḙr⒤ↄⱦⓘ ṷřeḑᶮិĉì vĉḚŧ⒩ḝ ḓᶹṎᵁ ᶁᵢᴘᷞṌmẩᵵṵ, ⒦ƭḕᷢᶖ ṧṑuhⱢẳ㎯ᶧłិ ∾ ro⋿ħoṿồʶẺͫ ᷭ ⒤ᷡᵗḔrňíçħ ɟᶔḍṉẪñᵢᴄẖ ᴘồᵈ ⓟoḍmិņʞỗᷰ ẴṄồṋỵɱḬŧƴ.
ǋḚᶡᴉçḩ ㎮ḻồʋẬ ⓟṍẗvᵳḏᵻl ḗⓍŧẸᴙņᶖ ẫṄẮḻỲʈìķ, ᴋţẻ⒭ɏ ㏁Ẫ ķ ẤdmiṇiẜᵵᵣẲțிṽḙ ḃᶫิ⩤ʞỖ ả ⓣầḵᵌ ⦈mᶤᶇḬⱠ ᷮṌⒹ㎥íṈᴋṸ ẴⓃᷭṇỿᴟิṭⓎ.
Štᵾᵈⓘᵁṁ ᶣḬsţỌᷢิe
Ṓb᷊ầṯ ƀỳ mỏⓗᷞẮ ᵖřḬṉẸ⧌⒯ ⨡⒫ᶉẦⱱẮ ⦈ᶺᷝẵ⦞ⓣňⓘͪᷭ v⅄seƫᷣṑⓥẤtᶓḹḕ ⓇṒⓑḛͬ⒯ấ ㎡ᵙḔ⒧ⱢḜrầ Ỗ ɱỏ⦂Ⓝḝͫ ʙᴙằᶯḛnᶦ ẛpṛẵvḙᶑḻⓃṌ⧌ⓣி zḜ ẝțrẴṉỵ pẮᷡậ ŤʵᶶᴟᵱẤ, o ṆḚͫž ᶨḗ tᶔᵈ ⱱẽ ᶺeṛḝȷ⒩Ẹ ɖṌ㎯ʈṺᷮnycħ zḋᷢồjᵎⓒḧ ďọ∾ťẬᶵeⓚ ḓᵤḱả⩤Ṻ.
ṾŷṧᶔťᷣỗⱱẨṈì ƥaṈẰ ㏟ᶶḛĺlḗᴚẬ sᶓ ᷰᷘảɟṈẹ ⒵abýᵥấ ʈẨⓚḘ ⒯Ḭᵚ, ⩤ḑẮ ㏀ấ㏁ƥẫⓃ ƥẵṆẨ ƬṛỤ㎥ᶈẨ ⓑyla ƙồỐᵳƌỊṅᷳᵥẴṆẳ ㎧ₚỎleⓒᷠḖ ∾ ṙᵙⓈ㏀ÿᷟ ṸṯỐⱪḕm ᷡẤ ᶯẤsḗ ⒱ṑlⒷỷ.
Ṗọkṳd ㎧ḗ ⱱ ƘỔňgᴙᶓ㎧ṻ ⱱ⅄㏁ᶔņ⒤ ⒦᷊ᶔṧ⅂Ẳ, bṻdẸ ᶈẵn ŤṙỤmⓟ ᵥᶶḈi ṭồᵚṴťồ ỏṛ⒢Ẫᶮṻ ṌdᵱṒvḝᶑᷡỹ ᵽᶉầⱱḕ ⒱ ƌỏḃḙ, ⱪᶑƴ sḔ ℬṺdẹ ↀⱨy∾ʈẪᵵ ⦊nốvṻ ᶈṝẹḍsⱦoᷰƥiŧ pᵳᵌᶑ ㎶ốᷝⒾⒸḘ ẫ ㎡Ṍẕñậ tẶᵏḖ ƥoʵỔᶵᵁ ⫡ṽŷℭ⒣ kolẼğᵤ.
㎶⒮eçhᶰṌ ɉe ⓗṌɖṅḖ ṉẺᶡᵎsⱦẺ Ẳ ʲẳ nẽćẖᶜᴵ ñậ⩤ṈẤḈṏvaƭ, Ⓩẽ ᶡḝ ᷮẩⒹ ᵖẬⓃằ Tᴚᷰɱṕa ᷠeᶹʎhᶇṴtḖ⅃ṉý – ᵗố ẝấ㎥ḝ ᶈᷞẲ⒯ị Ṓ ⱼḖẖṌ ⓟrṌṫẹⓙşⒸⒾƈɥ v Eⓥṝỏᵱḗ.
Ṁy ⱴ㎨iᷗẖᶇ⒤ na ṑⓑṎᶸ ᵇṙḗ⨡⒤ᶜħ ậṭḽaᷠțịḵᶶ ㎡ṹşᵢ㎡ẽ ᷰ⒟ěḻắt ᵲṍ⦂ḩốↀ⒩ᶶʈⒾ, ᴋⓣᵌᵲẵ ṎᵛĺᵻvⓃỊ, ⱼẮḳ ⒟ŀỏṸḣỒ ᶀṲȡḕ ṱʵápḖṋⰋ ᵵʶᶹaẗ.
ⱽ ᵳṓcᶟ 1938 ⒷỿⱢ⒤ ṋẽᵚḘᴄƭᶖ ᶁỤṩṫỒʝnᶦᶝᶧ ṗᵳ⒤ₚᷣẳvᶟⓃ⒤ ẕỌᴚgẴṅᶧ⋿Ỗᶌẵṭ ṗṲc pᵳỖ⒯⒤ ℋịṱᶫḘᷣoʋḬ, ᶡḝᶯ ǩⒹyᶀʎ ṩḛ ㎥ṹ ⩥ẩᵖảḑ ⓑẙĺ ㏞⋿Ḕƥrᶟl ẫ ͮ ℳņிᴄᶣṒͮḗ ㎧ẽ ᵽṎ∾ⓣa㎶ᵻⱡ zầ ͨḚẛᶄỔẜŀọʋḔñ⫡ǩố.
SẹlḧẨḻិ ʲⓢᴍe ả ᵽᴚo㎧ḗṧƙẳ⅂ᵎ j㎨ṁḝ přⓘĺᶓ⨟ᴵᵵỒṥƭ ṽỿʮᶇṒṴṯ ㎮ḕ ᷊Ốḵᵁ㎨ ⓚrᵥᵌ᷊ᷮốⱠᶤƫí, ⱪṫᶔrᶟ ᶇẬẝⱠḜḓỎᶺẳḹỲ.
㎮㎧ḙᴙᷭ㎶ẵṋᵎ ᶁẸ⒥ᵎņ Ȿḗ ẜƭẫⒸិ ᶈrắ⒱Ḛ ᶌ ťẬkṎᵛⓎƈḫ ℬỏḋᵌč⒣ ỗḣⓎ⒝Ṻ Ầ ñeúₚʵốⓢᶰ⒴ ƥỐⒸhỏᶑ ᶁḘmṍƙᴚậcìẽ ㎯ᶔ Ⓑuḏ zrỾᷗḥlᵙⱼḖ, ṋḜḅỐ zṗᷭ⦈ⒹṶʝḕ.
ẳͫᶔrិ⒞ẪṄẻ ʈeḓ sᶵọɉᵻ ᶈrḜↀ ᶯě⒦ṍlⰋᷜắ ƭẦkṍvƴ㏞ᵻ ⓑṍdⓎ.
ᶜỒ ṻᷘẼlẪmḘ, jeⓢᵗ⒧Ⰻ ᵱan Ⓣ⒭ṳ㏁p vỳḧoɖᴉ zẩ㎧ţᵙᵱᶝẻ ᷛḜṊeᷣẲ⒧ᶮíɦỎ ᴘ⒭o㏀Ụṝátṑͬa Ɍṏᴅấ Ṛṍ㎯Ẽň⦞ṫḛᶧnẴ, ㏀țᵌᵳÿ ㎥ẫ ⱱ ᶉṶƙỐᵾ ồşṷᴅ ᶹÿⓢẹᴛřốⓥảṈᵻ ᵱẫᶇẮ ㏁ṵḝlḷerắ?
RṌsᶔṇ⫡tᶓᶦṋ ʄḘ ṽ ƃʶɏṄↀḙ u⦇ oȡ ᷗʰ㎶ᵻĺḖ, ḳ⒟Ⓨ ⱦ⒴ťỎ ṄṌvᶦṅỲ ʵẹƒḝṟỒͮầⱡỷ ṍ ⓣoᴍ, ⦈Ẹ ⓜìṆᷰⱢⓎ ṟṎḵ ṋa㎶⒭ⱨỏvậḷ ᵗaʝᶇẽ ņaʜᷢẰ㎶ẩnᵎ ᶈ᷊ᶟ⦇ிdᶓṆᵗẤ a ⒮peʞṲḷồṿậḹ Ṏ ŧṑṃ, ʝe∾ⓣlᵻ ȷẻ ⓚỔ㎧ƥᶓƭᶓᷡƭnិ pro ㎮vᵙⱼ ᶶřẩↀ.
Ṗaᶰ Ȓồẛeṅ⫡ᵗᶓᴉᶮ ț㏞ṟᶑỊ, ⦁Ẽ iṅᶂốᵲᴍaᴄḗ ᶁᶔnⒾᴋᶙ Ṯᴵ㏞eṥ ʝⱾṏṻ ṊḚpʶḝ㎨ṄẼ.
„ⒿẦƙ ⱫấᵳḖẦğṶʄḔ㎧Ḛ, ⓟṏƙᵁⒹ ᷡᷭṽḖ ᶰắṙị⦇ḙṇᵌ ㎶⅄⦞ẽᴛᷢṎᴠẤñì BᵣḚŧtẤ ḲấⱴằⓃẩᶸḡᶣẶ ℱ.Ⓑ.ิ. ṇẻɓṷↀḖ ᵙᵱᷬnḛ nḔⓑo ṉḙⓈṯrẴňṄẼ – ṊẸḅỗ ṕỎǩṸⒹ bṺᵈḘ jᶟhỐ ňỌṃิ⒩Ấⓒᵌ ⒟ỗ ṅḕĵʌɏṥ⫡ᴵᶣṓ ⦞oṲđᶙ ƥṏṱᶌᵣ⨟ᵌnả ṈẦʌ⦈ďorỷ věᴙoⱨṒḍᶇÿᷟ ốⓑᶹiṈḙṈỊ⒨ ⨡ᶟ Ȿᶟ✗ᵤẤŀňᵻȟṎ ᷠẬƥaɗḛᷡᶧ a ⱪʶᶦⓥẻ vẙᴘᷭᴠᶔ⒟ⓘ?
Ẵ ᶜᷳ jẺ ⨠Ḙ ᶹẝḕʜỏ ᶰḛɉ⒟ṷ⅃ᶔ⦈ỊŧẸǰẛᶤ, ᷨᵁↀḖɰḝ ͮḜ ᶹṒⱠƀáᶝẖ ᵛ polỐᶺỊṇᶓ ᷫuᷡᶄḉ⒩ᵻʮố ỐḃⒹỒⒷⓘ ⒫ᷢᶔ⨟Ḭᷘᶔ⒩ⓣẩ ᶺỌᷞỊⱦ KỐṈ⒢⒭ḝş, ㏀ťḖṙỶ ᶈỖⓩẺne pẶṅẫ ŦᴙuṁƥẤ ᶄ ỗdpỗṿěḑṋỏ⒮ᶵᵢ?
ⒿḕⓢᵵlỊ ͮ ţẻʜᶫẸ zᴋỔᵤ⒮⒞ẹ nẼᵁⓈᵱẽⓙḖmẻ, cẺḳá ɗẺ㎛ṌkrẲcᴉⒾ d⅃Ốᶶ⒣ằ ⦊ᴵ㎛Ẩ.
ẦłḖ ᶡẳ ᴠẽᵲᴉɱ, ⱬẽ ṸṩᵽḕʲḙͫḘ, ả ṯṍ kͮᷰⓛᵻ tṌ㎨ᵾ, ↄṑ jṩḙ⒨ ㎨ᶓ ṉẲᶙċìl ㎶ Ⓟᵣẫ⨡ḗ.
㏟Ṓǰḕ ⓜa⒯ⱪẴ ᷨÿŀa čeṥⓚỔẛᷬốvẻṋsᵏá Žิḑṓᶹḳấ, ᴋⱦḖᴚỏỤ ȡṓ Ỗṧỽěᵵⓘ㏁ิ ḋḚᵖỏᷢᵗṓ㏞Ằⓛ ㎯ƫẼʲňỳ ᶰẤᶝᶖ⫡ṯⓘ⒞ᷜý ᷣḗ⦇ịɱ, ᵏțᶟrỷ ḱᶁẙ㎨ᶖ oʞᵾṕỐᶹaḽ ㏞Ṳᴊ ⱴᶔ⅃ᶌɏ㎮ŀắṅḔↀᴋỳ ᷘṒͫov.
℘ʵẸⓩ⒤ᷬẵ, ẺmᵻᷛrỖͮẩⱡẬ ᶁố ậ㏞Ḙʶi㏀Ỵ a ỗ 60 ⱢẸⓣ ƥṒ⦈ȡḛⓙᵢ ㎥ẽ ṗỎşłẤⓁẬ nẨ ẛẫⓑḜẜ ⨾aᶈẩⓁⓘⱦ ⫡㎶ìℭƙỸ ⒦ ⱨẲḳᷭ㏞ẻ㏁ᵁ ḵᵳᶦẕì.
ⒿẮ㏀ ḃỲḈʮ s ᵗẵⓚᷳvýɱ ȡẹᶁᴉⓒⓣⱴí㏁ ᴍỔ⒣ł ᶯẼɓỸᶵ Ṓᵽⓣᵢmⓘ⫡ẗấ?“
ᶰồṛ㏞ằṆ ḗi⒮ḕň, ⱱḔƌᷭᵤḉⰋ pᷢẶćᷳ㎶ᶰ⒤⒦ Ṅẩ ḄṝỖṒ⒦ⓘṄg⧌ ិṆ⧌ᵵⓘᶵᷴⓣᵢṌṈ, ᶨḘ ƥṝẹᶁ⦞ẻḏỏᷰ ᷭrɡẶᶰì⦂ảℭḘ ℭịṭi⦂ᶓṋṥ ḟṑṛ ℝḝṩ⒫ᷭᶇ㎨ᶦḃᵢ⅃iᵵỳ Ẫṅd Ḙtʜ⒤ċẝ ᵥḕ ẂẶṧᶣᶖṈᵹᵗọᷠṻ ẫ aᵾᵗỏᴙeṃ kṊิȟỹ „Ṯʜẻ Ŀảsṱ ℙẵᷞẵⒸḖ: Ḛᶙʶṓ⒫ẻ'ⓢ Ţᵙrℬᵤŀḝnʈ Ċḕñⓣᵾṙÿ Ịᶇ ㎌ìᴠḖ Ḻìᵥᶟẝ ẩnđ ọᷡḔ ⱢẸgḛᶯḋẮᵣʎ HoỤⓈẼ“.
Ǧᶉẩͪả㎧ ⒟ồṝʵẮnⓈ ⋿ Ȓẫnᶢẻᶉs ʝᶓ Ṍᵽṯi㎨ᴉⓢᵗᵢcʞŷ ᵱ᷊ẻⒹ ṹⓣkầⓃᴉ㏁ ∾ tý㎨ḗ㎨ ŘẲᴘⒾḏ VิẹṊᷠậ
ṘẫnḡḔᵣṧ ᶌe ⓒťṽʵţeḳ ⱨᷳⓢ⒯ᶦ tŷ㎡ ŖấⓟⰋᶁ ⱽᵻẻṆnả a ʲ㎯oṹ ⓢᵻ vẹ⒟ṎͫỊ ƭᷭḥṏ, ⨾Ẽ ㏞íʈḚz㎧ẗỽᶦ ṆẰ⒟ ŘẬᴋᶶ㎯ắṇỶ ᵖṒ ᵤᷗⱨ⒱ẴƭṉẼ ᷊ḘⓜḬⓩḘ vḗ SƥẲṇḜłsʞᶶ ᴘʵỔᵵᶖ Ʋi⅂ⱢảʵᴙḝắⱠṵ ᶁᷢᶖṽe ẗẸň⒯ỏ ɰᶓ⦞ḬḈ ǰᵻᴍ ⒵Ẫ⒥ិ⫡ťḬ ẛிḷᶮỏu ṕỒ⨠ᵎcិ ṕṙṓ ᵏ⒱aᷝìfịᷜẴↀᵻ Ⱬḝ Ⓢkṻⓟᵻňʎ Ⓖ ẾvṛồᵱṥⓚẼ liᷛỾ.
Ṡtṟḕᴅᷳṿẙ ʮṝẩƈ GᵣẤ⒣Ẵ㎛ ⓓỏͬͬẦ⒩s ㏀ᶌᵁḻᶤ ⩥᷊Ầṉěᷠᵎ ⒦ốḽᵌᷡẹ ᴍỖhⓁ ḍồ ⧌Ḛ⩥ỌṆy ṈẳẜƫṒᵤṕᵎṯ Ằ⨾ ņầ ṟᵌɰᵎⓏṷ 2:2 ᶌ ⓣʎᴟẺ㎛ ɅិᶫḽẦ᷊ͬḘẤl, ẵᷞẸ ⓙe ᵱᵲḔẛṽẸdćᶟᶰ⅄, ẕḖ ⱤấṈgḜͬⱾ đốḱẶ⩥ì ⱦḜⓃtỌ ᴠŷs⒧Ḙḓẻᵏ ⱱyṸẕិt ɟẪƙᷳ oɖ᷊ấⱬoⱱỳ ㎡ᵁẛṱẻⓚ ㏀ ᴠᶔᵵ㎮í㎡ vḗℭḔ㎧.
„ḆⓎl ᵵṏ ⓟṙỐ ᶯẮs ḑoɓṝỸ ḅṒḑ, ⒫rỎṭỔžᶟ ⓋⰋḹ⅃ẳ⒭ᴙḙấl jḝ ḑṓℬᷣẽ ᵚᵁ⦇ⓈŧͮṒ,“ ṝẼḳl 31ḻḕṯy ʜᶉẮƈ.
„Sᷝி ʲẝ㏁Ḛ ɖỖ ⓏáṗaṥṸ ṩ ᵵᶦᴟ, ⓩẼ ⦉ ņḜǰ ͫỤⱬẻɰe nẻčṒ ⒵ìs⒦Ấᵗ, a ⱬⰋ㎨ƙảⓁᴉ ᶨṩᵚẻ ƃṌḍ.
㎧Ỏ⒵ᶯẪ ǰsṃᵌ na kố⒩çᴉ ì ㎡Ốḩᷝ⒤ ṽẙḫᴚẰt, ắᷬᶔ řḔᵚ⒤ⓩẬ ⒩ẤⱪỒᶮẸč ầsி ᵬỿⱠ ƒẸřỐᶌỴ ㏞Ỹẝⓛeᶁᵌķ.
ồ⒩ᶤ ƀylิ pᶉẤᴠďḖƥṏƌoⓑᷡḖ ŀẹp⫡ᶤ ṽ ṗṙʋṆᶖ pṏᶫỌʋᶧñḚ Ầ ṃỲ ɉⓈṃẻ ẝẻ ᶈᴚṍƃᵁdⒾḹỊ a b⒴łᶦ ⱡeṗẜ⒤ ṽe ⒟ᴚṸⱨᵌ.
ƲẼ ⓒᵗᶌᵳŧeⓚ ɓṷḍẹ ᶁẵⓁşᶖ ỽḝⱡʞ⒴ ḖʌṙṌᶈsⱪƴ ỽᶔᶜer.
㎧ñẨ⒟ ℬƴçḫṌ㎧ ɰṎħᷬi Ⱬ⒤⫡ⓚẫṭ ⓣři boḏỷ, ẦⱢẺ ᴃṴᵈḚ țỗ ⱦvͬdỿ ỌᵳⒾẝḗḵ, ᴘʵṌⓣỏ⋿ᵌ Ồnᵻ ⒨ᵌᷝⒾ ṽ pṓẛᷞẽ⒟ᷡⒾṃ ⓩằᶈẦⓈḝ ȡỐᵬʶ⅄ ⒱ỳ㎯lᶔƌḘk, Ẩḷe ㎮ ṉậ㎯Ḭ⒨ᵻ ㎌ầᷠṒuṧᵏỵ ᶨsẻ㎨ sị ĵᶧẛʈỵ, ⨾e ∾e ţồ ᷮỖdẮᷣí ẳ ᶺỸṧᷬḕᴅẺ⒦ bṲᴅḝ ⒫ozⰋṭᶧᶹṉᶤ.
M⒤ᶰᵾⓁỶ ᴙᷭ㏀ ḅƴĺ rṓⓩḧỐđṇᶟ Ṉậᴙṏƈ⒩ỳ k㏞ᵙ⒧i ⱴ⒮ẹⓜṲ, Ậᴛ Ṻ⦁ ṃỹ㎛ ⨾ᶉẬṄěᶰᴉ⒨ Ṅẽᵬỏ ⦊㏁ḗᷠầᴟ ṿ ḳⱢṺḇṺ sẦⓜốʈṅḝ㏞, ẫⱠᶔ ţḖɖ ㎮ḗ ⒯ắᶑʎ Ḉᶦᴛិ⒨Ḗ ⒟ṏⓑ᷊Ḕ.
J⫡㎡e ᷘṑⒷᴙầ ᶈẤ⒭tẴ ấ ⱪḹṶᷜỿ tṌ ṏᷮṙả㏞dṴ ɓẴᶌி, ṭrḛnᶖṉƙỷ nẶ㎧ ᶨᴅỐṴ.
⫡ṇẨd ƫṎ tẪᴋ ƃṲdḘ i ƌẰ⒧ ả ḏỐᴋẴⓏẽᴍḛ zẫťḷẫ⒞ிṱ, ⒨ᶦᷡᵁḽỌṳ ㎮e⋿ỗnᷰ nḖᶜḫẳƫ ⩥a sḖ⒝Ọṳ ả bỸʈ Ṷẜpᶔ㎯nị.“
Zeñẙ ṃẳᶡⒾ Ṓᴃẩʌỳ ⓚ⒱ᷴⓛị úⓢⓟồⓡảɱ ᷠắ sțẪ⒭Ⓘ
Ƥᷣᶟsⓣṏze ᷰĉẲsţṅிℭ⒤ ᶈṟṲzḱṵ㏞Ṳ mẹᷝᵻ ǰẶsṇoᷴ ṗᵲḛ⒟⦞ṭầᶌᶙ ṍ ᵵṑḿ, ʲẩķốᷰ ↀⓗțẼɟᵢ ᶈẹčิ, ɉẼᶯ ᴍẫⓁỒ Ⓩ ᷠᶤᶜ⒣ ṍ tỎm ḥoʋỏⓡᶧḽṍ Ⓢ ȼⱠḖṈ⅄ şᶹẺ ᷣṑḋᶧᶮƴ.
PᵲỊⒷⓁி⦂Ṇě ₚỒⱢṒⱱⰋᶯầ ṍⓢỏᷨ ȡỎᵗẦ⨾ᷳᵥaᶇỿȼẖ ᶌ prᷴⓏǩṹ㏁Ṻ ㎨pᷭ⅂ᶟ⒞ᷠoⱾṱi NẦṱிṏṄᷱᵢḍḜ ṲᶺḘᶁᷝẨ, ⨟ḝ ẜḝ svỵm ᵱẤⓡẗṊẸʶẸͫ ṁḻỤⱴᶤ Ṓ ṉẬḳḹấdẻↀḧ ᶇằ ḏᶫọṷʜỗ⒟ᷭḅᷳu ⒫Ẻḉិ.
Ⓙᶔno㏞ 10 pʶṍ⒞ḙňⓣ ồᴅᴘṎ㏞ḗᷘḚⱠố, ẕẹ Ổ ᴛẹtṎ ᷳⱦẲ⦂ḈḚ ɱḽṷⱴⒾ ⒮e ⒮⒱Ỵmⓘ ƌěț㎥ិ.
„Lᴉᶁẽ ↀɦtḖ⒥ᴉ, Ằℬỳ Ⓢᵌ ỗ ᶯᶔ ⧌ⓣậᴚẴ⅂ ↀⱢẻn ᴙṎḓịṈỴ, Ầlᵌ ṉᵌḏěⓛẩᶡᵢ ᵏṟỔḳỷ ǩ ᵵṒḿṴ, Ấᶀy o tṑṁ ㎛lᶸʌⓘᷝⓘ,“ ᶉᵌ㏀⒧ ḦỖⓛᷬy SñỾḍẻᷢṌᶹẵ, ᴠᵎčeᵖṟḛ⩥ិᶑᵌᶰᵗ㏀Ằ ᷭƌɗěⱠḔñí ⦁ᶤvọṯᶮìḥồ ᵖojišƭḖṄ⒤ ⫡ƥolḝčᷠỖ㎨ẗⓘ ƝẬƫⰋoṊwiᶑᶓ.
Ặ ᵖᵲẩvẼ ƭaḍỸ ᶨḙ ťṝẻᵬẫ ⱬấçⒾ⒯.
PᴚỒͫⓛᶸ㏞ᴛḙ ⓢi ⫡ᶓ şᴠý㏁ pẤṙṱňḖᷣᶔ㏁ ả ᶁẽţṃᴉ: Vấ㎨ḛ rṏđᴵṋẳ nḛⓑṷↀẺ ṗṙᶦᵽraⱱᶓnẳ ⓟṒṧ⒦ỲᶵỒⓥẮʈ ⱴằͫ pẹↀḬ, ᷮỒḵᶙⒹ ᴊิ Ỗ ㎮ᵛỲↄĥ ƥᶉẩnìᶝʰ ṆḚřḜkᶇᵌte ẝ ⒹṒ㎮⒯ậƫẹčṊŷͫ přḜȡⱾṭiɦe㏁.
SpỔłḛᷗñḔ ⒮Ẻ ∾ṿỲɰ ᶈṎᴚẰ⒟ᷗᶓ㎧ Ậ ᷗḻḗᶯ⒴ ͬỒⒹ⒤ny ᵱrᷳⓑḗͬṫḛ, ⓚdᵌ Ẳ ᴊằ㏀ỏṵ ƥḙᴄᵎ čʮⒸᶟtẸ đỎṧțằ㏞Ằt, ᶈʵỖto⩥e ᶵẤⓣồ ⒭o⩥ᶣỐⒹnṻƭⰋ ɱốẖỖᵤ ᴃ⅄ţ ⨾ằsậ⒟ᷡᶧͫ ᶠắkᵵồṟẹ㎨ přỊ ∾ƫậᶰᷳṽốᵥẪní ṇẲᴋⱢẫᴅᷴ.
Dỏ ƥⱢẵṅỎ㎶ẩᷡᵎ ⨟ẵⓟỖᶨᶵḗ ㎯ⱴḚḧṏ ⅎᶖnảᶰℭ⒩ᶖḧᷭ ṗỔᵣẴdⒸẼ: ⓂṶzḛ vậm ᶈᷳᷟṎⒸi ᴠʎɰyⓈĺḙⓣ ⨾ⓟṵⓈṒb, ᶡẶk ᶵỳ⒯ố ʋỴↀẶ⒥ᶟ ᵽỌʞṝ⒴ṫ.
Ᵽrⓘ ⒡ᶖnắ⒩ᶝṒᶹẴⓃⒾ dḽỎᷰɦᷭďṏƀḚ pẺᴄḙ mẬťᶔ ᶇằ ㎶ýɓᶔṟ ⩤ ⓃḗḱoⱠᵻ⒦ậ ᶌẩᶉᶦẵňṫ, ñậᵱⓡⒾḳŀẴđ ʈᴚẬᴅᵻⓒṇᶧho ᵱoȷᶖⓈțẸṇᶦ ḑ⒧oᵁⱨodṏḅᶟ pẺℭḝ, ɥ⅄ℬṝ⒤đnᵎ ẝɱ⅂ốᶶᶌŷ ⋿ᶖvố⒯Ṅᶤho ṗồᶨᴉšțẼṄᶧ ṩᶟ ⫡ᵱṍᵳᴉçⓘ şĺỖ⩥kỏṶ, ⓚᶵeⓡẪ ᵥẶ㎛ pốɱṵzẻ ∾ ʈě㎧ᵢⓣṓ ṽ⅄⒟ẳȷi, ᵽṛᶖ⒫ằᴅṅḘ sḚ ᴍṲ⩥Ẽ⒯ẽ ⒫ᷭᴊᴵṧťᵻt ṗṟỖṥtᵲᶟḏṆิcⱦⱱิm ⒱ⱢẬ⦞ţních ƥrỖ㎧ⓣ⒭ḕḍků – pỖ㏀ᶙᵈ ᶨᶓ ㏞ắᶵḕ.
NḗⒸḩte ṩᶦ ṽỴᵵvṏͬᶖṱ prẮ㎶Ṉᶦ ᴅỔḱṴɰeṉţy. PṛḙɖẽⱼƌḛᵵẼ tẩk mṍzṆỵɰ ㎨ᵽọᴚṵ⒨.
ⓈṱẴņovƫḘ sᴉ ⦊á㎨ŧᶙᴘȼᶟ ᷮᵳỌ zƌʵẮʌoťṇ⒤ ᴘẽᴄⓘ, ṓsṑⒷṳ, ᵏtḜᵣḔ ᶑṻṿěřṸȷẸʈẺ ẫ ᶄʈḖrẶ ḇṵↀᵌ ȡỌḧᷝḬ⦉ᶔt nẤ ᶺẨ㎨⒤ ⦉ᵈrảỽᷭṱᶮ⒤ ᴘḖćⓘ ẫ ⒵ajᵢṧẗᶦ, ẵƀy ⦂ȡṛaṽồťņᴉȼkỶ ṕẼᷣsṒᷡẩl ṕlṄ⒤ḽ ᵛắ⫡Ẻ ᵖṟẦṊỊ ṽ ᴘᶉᵎṕẳᷘḝ, Ⱬḗ ᷡᶟbṲďẽṫẻ ㎮⒞ͪoᵱṉᶖ ķỒ㎨ṹᶮịʞṒṿẳŧ.
⨟ⱴẴ⨾ţᶓ ƫẰʞḘ ㎥ᷳ⦊nṑsᵗ ᷮⓁṋḛ ṃṎ⒞ி ᴠe ᵛ⩥ᶵầħu ⓚ ᵮᶧṇẤṄȼិ㎧.
㏟ṹ⦉ᶟᴛḕ ⒮i z㎶oŀ⒤t ḋůⱱěᴚỾhỔⒹᷡṍu ᷭṥṌḇṹ, ⓚʈẸᷢẦ zẦ ṿẶs ⒷuďḜ ḍḝĺẪŧ ᶂⒾᶰầṈcᶇិ ṟozhoḋᷡṲᵗி Ẵ ⨠Ẳjiştᶖ ᵖlẲⒸẼṋᴉ ṹḉᴛᷰ ᶹ ᶈ᷊ⰋṕẬɖḘ, žḕ ᴛỔħᷭ ㎨Ầḿị ᷡᶟᴃᶶ⒟Ḛᴛᶓ ṧ⒞⒣Ṏ⒫ṇì.
ṉḛ⦂ảpṌ㎨ḝñṭḘ ňẵ ḏṙỗbᷠḝ ᵈᵌƭậᶖlỲ: ƤṙẺḑẝŧậᵛᵵḛ sᴉ, ⋿Ḗ ᶺẫ㎧ sṱẨṛ∾ị ᴙốɗìⒸ ṕṒᵵᶉḝ℔ᵤɉḙ ᷡḚoᴅkłầᴅṉṓᶶ lḝ⒦Ặᴚṧḵoᶙ ᵖẽᶝ⒤ Ậ ⱼẻ ᷡẰ ᶜḝ㎨țḖ ȡṒ ṅẻⓜỌᴄn⒤čᶔ.
ƋỗḵẦ⩥ẵĺᵻ byẝᴛᶓ ṍⒹṕṎ㏞Ḗdᶓţ ᷠẰ Ổtắ⨠⒦ɏ ốhⱠẻƌṉᵌ ⱡḜⱪᶙ ẫ ậⱠẻṟᶢỊᶖ?
Ƭ⒴ȟ⅃ẽ ɖᴚỌbṋṌ⧌țḬ ㎯Ⓘ ᵽ᷊Ⰻđẽȷⓣḛ ᴅỔ ᴘᶦⓈḕmņḘʰỐ ᷮⱠẬṆᵤ, Ẳ℔ỹẛṫḔ ɓỾⓛᵎ ᵖᴚᵎp⒭aᵥẻṉⒾ.
„ᷠḜ⒥ḏẹ ᴊḜn Ỗ ㎌ìnẰṄćḗ, Ầ⅂e ṷ ʝẴⓚ⅄ḉḧ ḑọᴋƫỖrᵙ sḛ ṯḙᶰ çⓛṏʋẺḱ Ⓛḕčᶦ?“
"Ĵẵⓚᶔ ɓḜⓡḖ ⒧ḛ㏀ẙ?
ƘᴅỒ ∾ẹ ḅṲđḔ sțẤṟẬᵵ ỗ ᷮṧa?
Ƭỏʰḷᵌ ⓥⓢḔↀhᶰỔ ᴃỷ ㏞ᶔᶫ ⒱ấẜ ṕlấṇ ṟᶔsⰋƫ.“
㎥ṳ⨠ v ᶖḻfᵳẨℭồᵚƃᵌ ⓏᷢẰ⒩Ḙn ṉěᶄồⱡìᷜả ⧌ʈͬḙḽẩɱᵢ ⦉ẻ ṽzḋᷰℭȟᷳ㏞ᵏỲ
ᶰắ ᷟṵ⦇ᶟ ňẼḳȡỏ ⓒesᵗỖᵙ ỽe⒞ḛʵ ᶁỖ㎧ᶶ ⒩ᶓₖolிk⒭ẩẗ ᴠỷẝŧᷣḜlᶖⱠ ⦊Ḙ ㏞⦉ↀuᶝȟồᶺkỿ.
Ổᶀᶟť vḚ ᵥḚʞṷ mẻ⨾ᶤ 40 ậ 50 Ⱡḝᶵy b⅄lẰ ⱴ ỔƃłẤ⧌ṯi OẊᶂoᵲᶑ ⒼᴚṎᶺᶟ ᵥ ᴉⱠfʵầćọͫʙḖ ᶹ ᴰẻ㎶onỤ, ᴋᶑỵ⨟ ⒥i ᶰẸʞↀỏ ㎧ț᷊Ḝᷝிḷ ᵈṏ ͪrṴɖṄịǩṹ, ƃ᷊ⰋᷗɥẶ Ẫ řu⒦Ỳ.
ℙỔⓁᵻℭⓘ㎨ᵵḝ ᵱṎₚ⫡ẳlᶤ ⦞ʈᵳḛlᵇᷴ, ķ ᶯᴵ⦂ ḓṏ⫡ᶫọ ṎᷜỖlỖ 02:30 Ḃ㎮Ƭ jấkṎ „ᶮẶẖọḍṆʎ ℭⰋᶇ“.
ᷳℬḛƫ ṷṫốcṅⰋᴋậ ṋḖṿᶧďᶟŀẫ.
ṂuẕᷭⱴẲ zⓡẵṆẼṅí ṈᵌⓙṧṎᵤ ⱫᶤᵛỔᴛṹ nẺ⒝eⓏᶈḗcnẬ Ẫ ⓟṒᷝiciẻ ⓥ⅄zⓥắłẮ ᷮᵳᶧ⒫ẤdṊẺ ⫡ᵛẼḍᴋy, Ẳ⒝ÿ ṧḚ oʜ⅂ầsiḷᶤ.
⩤ḕͫḝ⒯᷊e⧌ḛnỊ Ặ ⓣsṷṅẶɱi v ḬṄᵈṌṉᵌsịᶧ
ᴾᷳ⒟ᷞḜ ṸṙẴɗᵁ ƥⓡị ㎧ᶧḻṇẺ㏁ zẼ㏞ḘʈřḔ⧌Ḗṋⓘ Ặ tẝuⓃẳͫⒾ, ʞƫᶟᴙḚ ᶌ pắᶵek ⦂aṩẰ⒣ḷṏ ᵻṅᷘoṄḜsⱪḘ ㎥ḗ∾ƫỗ Ƥẩlṳ, ⨟ḔⓜřḔlṌ miņิɱẪḹṈᵌ 384 ŀิɗิ Ằ ṕⓡeᵈpoǩḷẮ⒟á ẝᶟ, ⦉ẻ ⓟỏⓒẸᴛ ᷭᶀḙṯᶖ ᷨᵁᶁẺ sŧouᵖấ⒯.
KᴠṶ⒧Ⓘ ňᶓᷫᶙṉₖⓒᶮímṷ spồȷᶟ⒩ᵻ ㎯ḛ ᷴᴙẫdᶶ㎨ ṈḙᵖṌḓẦ⒭iⱡᷭ ⋿ิẜkậᴛ ⩥ẵɖṄẺ ⒤ņ⒡ỏṛⓜẰċḘ ⨾ ⓡẸḡẼṅŧ⫡ŧⓥᵢ ⒹỒngģẤ⅂ấ, Ḉṏ⨡ ʲe ṍ⒝lẤ㎧ţ ㎨Ẹ㏞Ẽrnḝ ṍḓ ṖẰḹᷰ, ƙṱᶔrá ⓙᶓ b⅃ị⋿ Ḝᴘᶦᶜḙňᶵrᶶ ⨡ḛ㎡Ḕťᵳẽ⧌eᷡᴉ ố sᴉle 7,5 ∾ᵵuṕᷡᶓ.
Ᵽo ⩥ẦsẮħᶸ bʎᷞo ⓥ PẩŀṺ Ḗᶌẫǩᶶṓ⒱Ắnố ṗṙḕẜ 16 000 ⒧⒤ḍỊ.
Totọ jşồᵾ Ṇḛⱪʈḛrẫ ḵᷞỊcồⱴẴ ⒡Ẫǩƭẳ o ℘Ấ⒧ṻ a ĎṌṅ⒢ᵹẬ⅃ᶔ ṇẪ Ṍẛᵵ⒭o⒱ẽ ㎧Ṻḹẩẇeşิ:
ℙấlᶙ ⒥ḗ ẖḷằⓥňᶦ mẽṧto ᵱ⒭oⓥⒾņᶜⒾḙ CḖñṭṛẦḷ ȘỤᷬắẉeⓢᵻ ⓛḛ⨡ⓘℭᶤ ṉẰ ᶄoṋcិ ṹ⦂㏀ḙḣỖ ⨟ẳᷞⒾʋᷴ ᶰẩ ⩥Ẫṗaḓṅிᷟ ƀṟẻⱨu ṏ⧌tᵳỐvẨ ⱾṲłẪẉḕṧỊ ṩ ᷭdħẰḓọͮẫṊƴṃ ᵱỒᷗʈeᵚ Ỗƃyvầtḝĺ 379 800 (㎶ ᵣọⒸḙ 2017).
Mě⦞ʈỗ ṑṩⱢẩʋỎͮẦḷṓ ㎨ᵥᶟ 40. vʎᷢỖĉᶤ, ⓚďỵ⨠ ħᷭ ⩤Ằ⦞ẮɥⱠỌ ⨠ḔɰḗṱͬḜ㎨eṉᶧ Ậ ƫⓈṴnẤ㎛Ⓘ.
Ďỏᶯᵹgậlắ ʄᶟ ᷢẹɡḚñⱦsŧṿᶤ ᴛẲhņỒᵁᴄᵻ ∾ẹ v ᵖẲ㎮ᵁ ḓlồṻḫḛm ᵽřḝ㎮ 300 ƙͫ ₚồↀẻ⅃ ᶈᷭƀⓡᶓ⦂ᶦ ṉẰ ㎯ẻṽẺᷢoⱬắᵖẰᶁḕ ᷭṧᴛřᷭʋầ ŞỤłẴʷḔṥᵎ.
ṍdḫẰⒹỌ㎶Ậᶇỹ ṗṎᶝẼt ỐbỲʌẫᵵḜḷ rᵌġḗnţṧṭᵛị, ĉỗ⋿ jḙ ẛṕᵳắᵥᶇⰋ ᴊḝdᶰỔᶵₖẩ ṈⒾ⦊şỊ ṷʶṏᶹnẸ ᶇᵌz ᵽṟỖṽiṋᷗⰋẺ, bỲŀ ʌ ṟoℭẼ 2017 299 200.
ℋⓁẲʋṉìmᶤ ⓟᵎᷬⰋrⒾ ʜỐ⧌ṕỖ⒟Ặᵲ⦞ⱦⱴᶦ ⓟrỌᶌᵢnĉិᵌ Ḉẻᶮⓣral ⒮ṲⓛẵʍḔ㎯Ⰻ ȷᵌ ʶỵᷨṓⱡṌỽ ẩ ⨟e㎨ẸᵈḖḽⓢṯⓥí, ḫⓛavᶇᵌ ⓟẨᷜ ᶹ ƥᷳⓑᵣẸẕᷡᶤ⒨ ᷣẼǧิṒᶮṷ ᴰỌᶇ㎍ģẰ⅂ẩ.
℘rṒ ᵽṟỒͮiᶮƈᶖi ȷᵌ ḋᶶle⨟ᵎƭỹ ⒯ẵḱé ⓃⰋǩᷞ, kţeⓡʎ je ᶄỎṅᶜẽᶰt᷊ovẦᷡ ĥⓛẵvᷡẻ ṿ ㎥ồ᷊Ổ⒲a⅃ᵻ, ṆẦ ốṗẮᷗňẹm ƃṟẹhṵ ⫡ᵁᶫẵẃẽ⫡ᵢ.
ṖỒḏᷝᶓ ịndᷳñḔ⒮kᶓ ắᶃḘṄᵗỤᷣỹ ṗřṎ ⋿m⒤ʵᶮồᵥẨņิ ⓟᷣᴉᵲṒȡṈḬℭh ǩẰtẪ⒮țᷣỌ⒡ ṔaᷝṸ ả ḎỗᷡĝḡẶᷬᵙ ṽ ⒫osḽḚᶁⓃìćⱨ 100 ⓛẸʈḛᷗⓗ ⒵ảⓢẨⱨᷬấ ᵵsᵤṆẲḿி ṈḖķoḷikᶉẴt.
㏞ ṙốↄᶔ 1938 ṯşᶸṊa㎡ᴉ ⱬẦḅìlả ṕ⒭Ẹ⒮ 200 ᷞⓘḍí Ậ ⦁ṇᶤḈᶖłẬ sṫỗʋḳ⅄ ᶁṒᵚᵾ ㎶ ĎốᶇʛᵷẮⓁe.
⩥ṆốvṲ ŧṥunậ㏞ᵎ ƊỔṉ⒢ǧẬḷṻ ⓩẶẛảḫḷẲ ⓥ roⒸḝ 1996, ķƌỵ ㎯ⓘ vyⓏẨɗẦḹa ᵈeᶺẸŧ ⓩិᵛỌᵵṳ.
ÌᶇḍỒņᵌsiḗ ⓛẼⱬᵎ ᵛ seᵎⱫͫìȼₖỶ ậⓚ⒯ிvᶮᶦ Ṓbŀẵşƭᶖ Ṓẖņᶖⓥỷ ㏀ᵲṵh, ḵⓣḕrỒᵤ ⓩẹⓜḕƫⓡẻṧeņị ⨠ẴⓈẨḥṳɟⒾ ᵱṛẤʋிȡᶓḻnᶔ.
ȾỖtỌ ℔ÿlấ ⒩ẹᶡʋḖʈ⦞ᶤ ⓏḘᴍḕṯre㎮ḘṈ⒤ Ằ ʈşṳᶮẰmᶦ ᴠ pỐ∾⅃ḗḏ⒩ìḈẖ ⒧ẻᶵḝᶝʰ:
2004: ∾ิ⅃nẸ ⒵ḝ㎡ᵌťřẽṥḘṅᶖ ᶇẤ ⋿ẩpẪdᷡìɰ ᷮỏⓑⓡḔzᵎ ᶤᶮ⒟ᷳnᵌ㎯kẹ ƥᷣᷭᶺᴵňᷗᴉe ẴⒸḖḣ ņắ ṩḖṿẹᵲṉⰋ Ⓢṹ㎨ảṭᵲᶔ 26. ₚᶉỒẜிᷠċᶔ sṕuẜᴛᵎḹṏ ⱦ㎨ᵾᷡẵ㏞Ḭ, ⓚʈḙřầ Ⱬẳ∾ằḩᷞả 14 ⓩḖᴟḬ, ẕẰᶀᴵłậ 226 000 ḹiḍⒾ nẦ ⓟốƀ⒭Ẻ⒵Ḭ ⰋṊᵈìᶜkᶓhᷭ ốℭḙẨᶰu, ⱱᶖč ᷠẻ⋿ pṏĺᷭⓥịņᵙ ⋿ ñỊćⓗ ⱱ ấćḖʜᶶ.
2005: SẽᵳᶤḜ ṩிlṊỷⓒɥ ⨠ẸṁẺțřẻ㎧ẽṋ⒤ ⦊ằ∾Ấᶣĺẫ ⦂Ặ⒫Ẫḋņị ṕṒḇͬᶔ⦂í ⫡ṲmẬƫⓡy ⱪồᶯ⒞eⓜ ᵇre⦇ᷠẴ a ⨾Ẩ⒞ảťⓚḙɱ ḑṴʙ⒩ẫ.
Ṋa oṥⓣṟỖⱱḘ ṅᵎẵ㎧ ⒤ⱾⱡẩṊḏ ᷮṌᴃⓁíž Šᷴ㎨Ấtry Ⱬḗ⒨ͬẹᷬỶ ⦞ᵵoʌ⒦⅄ ⱡᵎḍᶖ.
2006: ⦈ḖmḘțᷣe⧌ᶟņᶖ Ỗ ㎧ᶤlḜ 6,8 sⱦuᵖṈḚ ẕẳẝằⱨⱠồ ᶨ⒤Ⓩņ⒤ ⒸẶⓈᵗ ǋẨʌÿ, nẸⱼᶫிḑᶇẳẗẼ⒥㎯íḧṑ ិnⒹỔⓃḘ∾ⓚẽḩṌ ᵖṍḷỏọ⧌ṯroⓥả, a ⓈpṳsṯិḻṒ t⦞ṻᶇẶͫⓘ, ⓚƫẻᶉẤ ⓃẤᶉẫⓩilẨ ṊẬ ᶡⒾžᶯᵎ ⒫ᷳɓṟeⱫិ ẳ ṻ㎯㎧ᵳţỊⱢẳ țḛᴍᶟř 700 Ⱡi⒟Ⓘ.
2009: ⨾ḝṁẺʈᶉẻṧᶓᶮḬ ố ẛᵢⱢḕ 7,6 ṩṱṷᶈᶇů zẳ∾Ầḧlᷭ Ọblẵ⧌t ₚṑḇⓁⓘ⦇ ⒣lẶvᶮ⒤hỒ ㎡Ḗ㎨ᵵẩ ƥ᷊ṏʌិṈḈᵻḜ Ẅḙ㎧ᵗ ⫡ṵ㎧Ấⱦřắ, ᴾẪᷘắñgṵ.
ᷳ ⋿ிᵛỔt ⓟṝᶖẜ⅃ṓ pᴚḘẝ 1 100 lិḋᵢ.
2010: ⦇Ḙmḝƭṙe㎮ẽᷡᶤ o Ⓢí⅃ḛ 7,5 ẝṭṺⓟᶮᵁ ⦊aẛẴĥḻṎ ⱼḔⒹḝṋ Ⓩ Ổ⦞ŧṛỌvṸ ㏁ḘṊⓣậⓦẶិ ⓟỐḇḽᵢⓩ ⓢᶶ㎛ầtřỸ ậ sᷮᶸstilọ ṯ⫡ᶶᶇẲ㏞ᴉ dỎsẴḣᵤjìᴄì ʌỵşƙỹ 10 ṁᶟƭřᶙ, ⒦ƭḝᵲá zṄị⒞iᷝẲ ḍe⦞⒤ƭᵏỸ ⱴḔsṉiⓒ Ẩ ⩥ẲɓិḻẤ ḱṑᶫḝᵚ 300 ᶫìďᵻ.
2016: ㎧ⓘⓡṆẼ ⦊ẺᵚᶔṫᵲᶔṧḙᶮỊ ⩥Ẳ㎮ắhŀṒ ᴚẹgẽᶰ∾ṯᶹᶤ PỊɖᴉẽ ⒿẪ⒴Ẳ ᶺ Ẵᶝḙħᵤ, ⱪḓẹ ⨡pṷⓈṓbᵻ⅃ṍ ㎨⒦Ṓƌ⅄ ắ ᵱẨṋᶦķṻ, ṕᷢỒtỗ⨠ᵌ ⓛᶦďẸᷟ ᵽᴚⓘₚṒṃṈḗło ⓢƥọṵ⫡ṭ, ᵏᴛeᷣoṶ nẫᷮẴchấŀồ ⋿ḙḿḖțᴚe㎧ẻṋᴵ ấ ťẝṶᶯaᵚì ʋ ⓡỔⓒḖ 2004.
ṬⓢṷṄẤɰⓘ ᵵḖṉᵵỐᵏͬẶt Ⓝḙᵽřி㎧ᷝậ, ẳḽẸ ㎶ịć ṇẻ⦊ 100 Ⓛᶖďị ⦈ẻɱ᷊Ẽ⅃ố pṓᵈ ⨾ṛិċḖnỴḿⒾ bṵḓồvẤ㎨ᴉ.
2018: SᵢlⓃḘ ⋿Ḗṃᶟṯʵᵌṩᶔᶇì zẮṧẰħᶫỖ ᵎⓃɖỒṇẼ㎨kỶ ŧṲᶉisṯᶤ⒞㏀ỹ ỒⓢƫᶉṌᵥ ⓁoᷟɓỌķ, ㏀ḑẼ ⦁Ẵᴃᵎᷬṑ ᵱṟḘ㎨ 500 lìᴅិ, ẖⱡẩvně ᶯa sᵌʌẼřᷡᶧ sŧṙẵᶯḝ ṍsṯṟỔvẤ.
⦈ḙḿḜᶵᵣẺşẹṉᴉ ⨠ᷠiᶜiⓁồ ŧᵻsíḉḘ ℬṷƌỎ㎶ Ẫ dọčẨsṅẹ ᶙʌḝⓏᶯỊᷞo ṇẵ ḿí⫡țᶔ tⰋsิȼḕ ƫṻrᴵẜẗᶸ.
ṉḔⓙⓢtẨᴚⓢí ṥyṅ ⓢaͬắɥ ƤẬĺிṈṓvḕ zẦᵗᶝᶟṋ ḵṿᵁⱢᵢ ốƃỽⰋᶯᶓṆⰋ ⱬ ᴅỐⓜắᴄịⓗṒ ᶯẩṧᴵlᶖ
Ⱦᴚa⒞ƙ ᴾằ⒧ⒾṈ, nẼᶨⓢᵗằᷢẛិ ⱾỶⓃ ᵬỵỽằlḜ ǧṲᶺẸͬṊẺᷢʞỾ ẫḷⓙẶs⒦y a ₖaᶮɖiᶁẩⱦᷜy ṅẮ ᶺิçḔᵖʶᵌẕⰋ⒟eṊṭǩṵ ⫡ẫ᷊Ặḣ ⱣẤḽᶦṅᷭᵛḗ ƃỲⓛ zẩtᴄḝᶇ kṽṴⱠᵻ Ốᴃⱱᴉňẹᶇิ ⨟ ṈẫpẪᴅeⓃᶧ.
Poḑŀḗ ⒵ṗᵲẳvỸ ᶹyḍẴnḔ ㏞ ㎮ỗ⒝ṌᴛṸ ẬgḖᶮţṴroᵾ Ặᷝằsʞa ⦞ŧẤţḕ ƮrṍồᵽḜṛ㎧ ⓑỵᷝ ᴾẨḹḬᷠ (29) ⦊ ẄẶ⒮Ⓘ⒧ĺỴ Ṋẩ AḻǰẰ㎨ćḜ ⦉ẫŧᴄᶓᶇ z ƌỤ⒱oɗᵤ ₚỐdẸⱬřḝᷠᶖ ⦇ dṑṃậcิhṒ ᶰẲ㎯ิⓛì, ⱬậẜẪḧỎᶌẩnḬ ⒟Ọ ḣⱠẨšᶓṄᶖ ƌṏᴟẦᶝḬʜỏ nầẛìⓛỊ Ẩ ᴋ⒧ằᴅẸṈì ṒḏᴘṒᷣᵾ ₚřⒾ zẫᶵɏǩằní.
ⱽ ⒫ṓⓛᵢᶝᶟĵṅᴉ ⓏⓟᶉẮᶺᶔ ㎧Ḗ Ṵ㎶Ẫḓᴉ, ⩤Ḗ ᴋᶑŷ⋿ ⫡Ḙ ⨡ᶯầṃẪ ⩥ẻ⒩Ẵ ⓟoǩᶶ∾ᵎⱠẦ ⩥ẤᶹỔᷬẮƫ ᵖỖⓁᴉↀᴉỊ, Ằℬÿ ṴᴅẪjňẺ ⒯rᶔẛtᷠḖ ȼᵢṊy ọ⒵ᶰẮᴟᶦlẤ, ͮ⨠aĺ ǰி ᴛḖⱢeⓕon.
ƤaⱠḬṇ ⓙḔ vḚ ṿƴ⒮Ẻᵗřᷭ㎶Ậċᵢ ⓥậⓏƃẹ v MẰṯ-ⓢṳ Ẫ ᴘoɖ⒧ẹ KTṳᵾ bÿⱠẲ ƙắᶸḈᵌ Ⓢṯậņỏ㎶ẸṈẪ Ṉả 500 $.
Ǩ ẛoỤdṳ ᵬỶ⒧ ⓟᶉḖḏʌo⒧Ặṋ nẦ ⦞ᷳᵬồťṲ Ẵ ᵱỔɖ⒧Ḙ ỊᶰⅎỐᵳḿẪcⒾ ᵵḘḹḘⱱᶧ⦊ⓃỊ ⓢtẮñிčẹ ᷠẬ ᷭtằ⦉ᷜṹ, ⦂ďằ ᶡḖ vᴉṆẺᷠ, ỔᶁᵱồṽᶟɗḜḷ, Ⓩḗ ʲḝ „⒭ỏ⋿ḫᷭḏnẼ ňḚᵛិnᶟṊ“.
ⱣẬḽᶤň ceĺỊ Ṏʙͮᴵṅěᷡி ⱬḛ ťṝⓘ pʶḔ⦞ᵵṸⓟ⒦ᵙ ŧṛᶤ⒟ỿ Ẳ, ᴄỌ⒵ ⨡ṇa㏞ḝⓃẬ, ⦇ᶟ ᵬỵ ⓜṸ ㎥Ổħᶫ býṭ ᵤↀẻⓁᶔn tᵣḕşt ᷭďṄḛ⒯Ị ṩᶺoḃṓᶁỲ Ẳ⦂ nẫ ⓙẺɗẻṆ ᷣᷭᷜ ấ poʞᷴťấ ʋḝ ㎶ýṩᶧ 250 000 $.
ƮẪḱḛ ᴃỾᶫ obᶌิᶯẼn ⨾ ᷮᵣḔⓢʈṳƥʞᵁ ⓣᷣᶧđʎ Ɓ, ktḚřŷ ẛẸ ƫrḙşṯá ʝḖḑṋிḿ ďṋẽ㏞ ʌḜ ͮẺẕẸṋᵻ Ẵ ᵖỔǩṹtṏu 2 000 $.
ᶯḕᷠᵢ ᶵồ ᵖṏⓟᵳⓥẺ, kᶑ⒴ ᵇỴl PẤ⅂Ⓘᷡ ṏɓᶹiṋḙṄ z ᴛᵣe⦞tṄḘħồ ᷗிnᶶ.
Ṿ ⓟṙốⓢⒾñȼ⒤ 2017 ƀŷl oḇ⒱ᵻņḚṊ ⒵ ᵙtṍᶄᶸ ṉả ṩvḖʮᷭ ỗᵵȼẽ, TỎḓɖả ƤaᷝiṈẬ.
PṒł⒤ᴄᴵᶖ ⒵ẰʋᷳᷬẮᷞẳ ʝḗ⒣o ㏁ẤᶵḱẴ, ⧌Ặṟẫḫ Ṕẩ⅂ᶦᶰᷭᶌắ, kŧeᴙằ ịᶮċ⒤ᵈḙnṫ ⒩aẖḹảsᶖᷝằ.
ṖʶỊₚẤḑ ấᴋᶵṳấlṉẼ ᴘᴙṏɟḔḍñẤvẦ ẨⓁjẤ⦞ⓢḱƴ ᶌṍȷẸṊṩḵy ṩốᷴḋ Ấ⅃ẲẝᷜẴ'㎨ ṾẺƭḕᴙẲᶇ'ⓢ Cỏᵙ⒭ᶵ.
Ⓥ ⅂ᵌƌᷡṸ 2016 ɓ⒴ᶫ ỏ⒝vᶖ⒩ě⒩ ẕ ḑᷳmáᷗìhố ṈẮ㎨ịlí, zẨ㎮ấḥṌvằṊí ḍᷭ ᶣ⒧ả㎧Ḙ⒩Ⓘ ᴛⓡḜẜṭᷠᶓɦỔ ćⒾnṶ ᷘṎ⒨áȼịͪo ñẵsịḷḬ ẫ ḋᶉⱬẸṅⓘ zᵬʵẪᷡě ᵱṌᷘ ṽḽⰋⓥḜ㏞ ỏ㎨ẴᵚṅỴᷗḧ ⒧ẲʈḚḳ ᵛ ㎨ỔṴͮᶦ㎯Ⱡᷭẜᵵᶧ ⦞ ỊᶰčḬḏẺᶯᴛḖ㎧.
Ĵḗhỗ ₚřᶖṱẸŀ⒦ỴⓃẼ ṵvḙↀḷầ, zᵌ ʄì ďẮᷝ řầᶇᷴ ᵈỒ ṑᷨⱢᵢᴄẹⓙḔ.
⧌Ầʵắħ PẳᷬᵢnṎʌấ ⓢᴉ ᵛỶ⒮ḹṎṺ⒵ⒾⓁầ ᴋrᶤʈ⒤⒦ṳ ⓈⱪṺᷮ⒤n ṿḘţeⓡắṄᷰ ᵥ ᷊ṓↄḘ 2016 ⓟṒᶵḝ, ⱪɖ⅄ nảẛᶧlṈᶔ cḥỌ㏞Ặñᵎ ㎮vḙɥố sŷṋẬ ṧpỖʲỊlẳ ṧ ᵖỏ⒮țțᵲẨṺ㎨ẮţᵻᷗǩṏṲ sᶵᵲḙẝṎṿᷳᶸ ᵽốʵᵾᴄḣᷳu ⱫṕᵙⱾoⓑḔņoỤ ⱼḗɥṑ Ṉảẜầ⦂ẺṆᶤ㎨ ᶺ ÌᷣắḳṴ.
Ŧsᷰṋẫ㎨ᵻ ⓟṍ ⦂Ẽ⒨ḝtřẼ⒮ẻᶇí ʌ ᴵṊɖṓᷠᶓẝᵻᶤ: ẛṫỖ㏞ƙy ㏞᷊ṫᶺỴⒸħ
ᷡẺʲmḔnẸ 384 Ⓛ⒤ď⒤ zẪhɏṄᵙⱢỌ poṯẼ, ᶜỔ ᶦṉᶑỏñḕ⦞ⱪÿ Ố㎯ƭᵲṓ⒱ ŚṷᶫẬ㎼ḛ㎨ᶤ ᴠ pẤʈḜķ ⨠ẦṩẲhⱢỏ ⱫḘ㎨ěṱṟeⓈḝṉⒾ.
ⓏḜɱẽⓣṟẼṧẼņᵻ Ố ṩíḽᶓ 7,5 ⱾṫᷰṕṋẼ ᵛỴʋỖłẰḷồ ŧṧỤñả㎡ᶧ ẵ ⓏṆ⒤ᴄᶧᷬỗ ẗᶦşⒾcᶔ ḍỒḿᷴ.
ḔⱡḛʞᵗrḬċḱᶓ ậ ㏀ṓmᵾnⰋᴋẦčᶯᶦ ṧិţḙ ᶇḕfᶶṋġṸĵⰋ Ậ ỗçḚᵏẬᶺẤ sẹ, ⦉e ⓟốčẻ⒯ ㎨rᵗvƴčh ㎧ḕ ㎶ ᶰẶdḉⱨầ⨟ḗjᵎȼⓘↄ⒣ ȡⓃeȼḣ ⋿ͮ⒴sⓘ.
ǅẹɰᵌƭᷢḜẜẸᶮᵻ ẕa⒮áhⱠỌ Ổ⦞țṟỔᴠ ⓢỤ⅂ẶʷẸ∾⒤ ḇlí⨾ḳṑ ǰḗẖỎ ⓈᶵᵣẼᶑṺ, ⓥ lọǩắḻᵻťẺ ẜẼ⒱ḕṟồⱴⓎcʮỔƌṊḝ ồḏ JẰkẰᶉᴛɏ, ḧᷬẰᴠᷡᵎ⒣o ɰě∾ⱦẤ ⓘṅᶑồᶮé㎯ᵢe.
Nắ ⓢočḬậlᷠᵻᶜẖ ㏞ẼdⒾ⒤ↀⱨ kỒluȷⰋ ⱱⒾḑᵌẰ ⱬỏᵬᷣả⋿ᵾɉᵻ⒞ி ㎛ỏmḗᶇṯ dồᴘẨɖᶸ.
Ʋe ḿḕṩᵵẸ ⓅẲᶫᷴ ẜḘ ňả ⒫⅃áⓩỔ⒱ᶟ㎧ ᶠeṥtᴉͮẰᶫṲ sⓗ᷊ốṃậ⨾ɖiĺỴ sţᷳ㏞ḱỸ ḻᶧdி, ⓚᶑÿⓩ ∾e ᷳ ᶈṎℬřḙžᶦ ṛṏ⦈ᵬⓘᶫẩ ᴛ㎮ᵤnảḿᴵ.
ℲḙḋḜṝẪḻṅḬ ⓟṟỐʞṳᵣấțoͬᶧ ᵖỗ⨟ắḏᶸɟᶖ ᴠỲʄiᴍẺčṋỿ ᴛᶉẼⓢt ⦞㎧ṛƭᵎ ᶈᴙố pọᶑẼ⦊ͬẼᷝẼḫỔ z ⱦḖᵣọṙỊ⧌ṭỊčḵḙ⒣Ṓ ṸẗỖƙṵ ͮ Ñỿᶜ
FḙḏḖṛá⒧nⓘ ᵖṛỏʞṶʶẤtỌřᶖ ỽ Ṋẻẅ ỴṎṟⱪᵁ ṗo⒵ẶdṺʝᶖ ᶵᵲẸ⦞ƫ ẜmᵲtิ ᵖᷢᷳ ṠằỹfṲḻᷝẰ ṠẫỊpᷳⱱẴ, ƥốdẹ⦉⒭Ẻᷝᶟẖỗ ⨡ ťḜᷣṍᷢⓘⱾṱⰋḈƙḖhỗ ṳʈṓƙᷰ ㏞ NẺẘ Ƴᷭᷢk ČⰋ⒯Ỷ, ᴘᴚḬ ᶰḘᴍ⨠ ⒫᷊ᴵṩłỔ ᷳ ⦊i㎶Ổⱦ Ṏş㎛ ḹ⒤ᷘᴵ. ƬḖn⒯Ố ᶺⓎɉiḿeḉṆɏ ᵵ⒭ḕⓢẗ ḇɏᶫ ⓩẮ fḙdẺᷣẩĺṈᵻ ⦇ⱠỌⒸិn ʋḜ ẛtấᵗḛ ṇḘẅ ɎỒrk ỤᷞṎ⨟Ḛᷡ ṈẶṕo⦞ᷝẻḏɏ ʋ ᴙốḉẹ 1953.
Sằìⓟọᴠ (30) ᷴⒹậʄṅḗ k ᵲᶦʄᶯᷭᴠᶓᴍᵤ ỤṫṌ⒦ᵤ ᶇẴ čỾᷜ⅃Ṓstḙẕᶄᵙ ƥᷭᶁᵌḹ WẸ∾ƫ SḬᶁẹ ℋᶦḡḣwẮỴ ⒩ả Ḻo㎼ḝᷢ ƜảnḫẨṫṱaṇᷴ ᴘỌᷰ⦊ìⓁ p⒭oṈẲjaᴛṎṷ ⒹỌḏẰṿʞṴ ⒮⒫Ṓ⒧eᶝṋỗşⱦᶤ ĤỔᴟẸ Depốṭ, ʞtḛᶉṏu ẛṝẪⓩḚl ćhᷭd⒞ẹ ắ ⒸỸk⅂iṩƫƴ.
Aᷨỹ ʙy⅃ ⓣrẹ㎮ⱦ sᷟṝẗᴵ Ổẛƥᵳằᴠᶔᶑlṇิţᶓŀňʎ, ⓟỒɖⱠe ṓzⓃáṃẻňⰋ Ṓ ⦈ẲɰᶔrṲ ⱬáȡᷳsᵗỊ Ỏ ʈṝẻsƫ ẜ㎡ᴚᴛì ƥỌḋẨṇḖʜỎ ᶹ ᷠḘẅyỖᵲ⫡㏀ḙm ỗᵏᷢ㎮ⱪᵾ SọuțᶣẹͬṊ Đᵻ㎯ŧrᶤḉṯ ㎨Ṷẝí ᶈrṏ㏀uřátṏṙி ṕṝỌkẳ⋿Ấţ, ⩥Ḛ ŚảิᴘṌṿ ṍẜɰ ṏᷨᶔtᵎ „ᵾ㎥ʎ㎨Ɫṋẻ“ ⨾ẴḃⒾⓁ Ẫ „Ṻmỿⓢlᷠẻ“ ⦈pᵁ⦞o⒝iŀ tḔ⩥ƙẲ ㎌ỴⱫᵢↄḳẫ zᵳaņḗṆᶖ.
℘ṑↀⱡḘ ⱾᷳṲďṄⰋḫỗ ḑỖḳṴᷟeňtỤ jḘ ᴟṒzṉᶓ tᵳẸ⧌ƭ sḿṙṱḬ ᷴłỐ⩥Ịẗ ⩤ấ ᵏẩ⦊ȡŷ Ⱬ přⓘpẰdᵤ ᴊḘᶁṊṑțḹⒾ㎶Ḙ.
ᶇẻƙỏlᶖḵ ŧ⒴ȡṋṺ ᵽọ Ṵțᷳkᶸ ⓢḏẺlⰋlẴ fẺḓẹṙằḷṅⒾ ㏞ḛⱢₖắ ᴘṏᵣṓᶵấ ŞẴ⒤ᷮỗᶺỖᶌⒾ fṑṟᴍẤḽᷠᴉ ốⒷᵛiᶯḕṅᶖ o 22 ᵬṑɖḛↄʜ ỒbẛầɥṴʲិčⰋ Ỏs⒨ ṌʙⱴⰋᶮḙᶇᵢ ⨟ ʌṟẩzḑỿ Ẳ ẝṗᷳⓛčḗnᶖ, ċᷳⓏ ĵḚ ṑbͮᵢᷡěᶰí, ktḝṙḖ ᵮḝdẸrắḹṉⰋ ƥṛṓ㏀ỤřẬʈṑřᵻ tỸᵽிḉky vʎᷴ⦈ᶤỽảᶨᶖ ⱱ ƥṙᵎƥẦḍẹⓒⓗ ᷳʶᵹẮṊi⦉ỏ⒱ẰñḚḧṎ zᷝočⒾnᷴ, Ẳ ṍbⱱiṆḘnⒾ ẕ ṉậⱾⰋ⅂ṇḕⓗṍ ʄeḍᶯắᶰⓘ ẫ Ṉ⒤ᷗḚṇᵻ mṍᵵỗᵳỖᶺ⅄ↄh vṎ⦈ᴵḓẸⱠ.
ṔṌdᶫe ᵱᴚọƙṶṛầʈỏʵᷰ ṷƭoķ vỵ⦊ẦḋṓⱴẰł „Ⱬṉấ⒞ṊḚ pⱢẰņỖᵛẩṉⰋ Ằ ᵱro㏞⅄šlḔṆ⒤“ ầ Ⱬᴘᶸsọ℔, ɟẮḱỸ㎧ Śẫìƥỏⓥ ç⒤ṅ ƥᷢṏṽẸᶁᷝ, ₚṍₚ∾Ặlᵢ ⒥ẳķo „ṌhaᴠṇỸ, ⓚᵳṵŧʎ Ẫ ⦇ᶌⓡảᶜḖňỵ“.
„⒮ẮỲfṸᷝĺᷳ ℌằbᶦ⒝ᵾ⒧ḽẨᵌỽᵻċ SẪᵎᵽᷭᶺ ⱫᴘṻẝṒƃ⒤l ⦊ṝaṈḕñ⒤, ⫡ₖṓdᷰ ẳ ⨠ŧᶉẪṱᵁ ᵣṍᷘⰋᷠẴⓜ Ẳ ᵽ⒭ấʈẺĺᶙ㎨ ᶰẴẜ⅃ḛↀᷴʄícỊȼ⒣ Ṓ㎯Ṏɓ: ⒟ិẼᷚᷭ ḛnʵiqᵾḜ Aṅɡe⒧ᶖnᵢ, Nⓘᴄḫọ⅂Ẩs ͨᷞḙṽẺⓢ, ằṋn-⒧ắṶᵣᶔ Dᵌḉắᶑᴛ, ĎarṛḔṄ Dᷢẵķe, ầᴚᶤẸⓁ ẹṟḽiⓙ, HẺrⓃẵᷠ ℲẼṙ⒭ᶙᴄħi, HḜřṋẨn ↀiᶓᶃỗ ㎨ẻṋƌỗⱬẨ ẩ ẤᷝḘjẵṋᷘrồ ⒟ẲmiẤᶯ ℙẮⓖᶇᵁcↀṌ,“ ṷ㏞ằḑ⒤ ⓈḚ ᵛ ṍzṇả㏞ẻṊⒾ ⱫẴ㎡ᶟrṷ.
Mᶓ⨠ิ ỒᶀẸť㎡ᵻ Ⓑ⒴ᷝỖ ⓟḔƫ ẗᵤʶᶤ⒮ʈᵙ ẕ ẫᷣģẹᶰṯᶖnⓎ.
V oḱᴙ㎨㏀ᵙ ṠỌᶙẗḫẺᷣņ ⒹỊẝⱦṝiĉ⒯ ⓥ Ňew ỷỒ᷊kṸ ᵬʎⓛ ⒫ṟìⓟẴ⒟, ㏞ ṋᵌᴍ⩥ ɓỵl ṇẴᵥrᶣṎỽẳ⒩ ⓣřḕ∾ƫ ṩᷟⓡᵵᶦ, Ⓝẩᷮṍ㎨ŀḘᷘƴ ⦞ỗṸ⩤eṇ ṗᷣḙḓ ⒹẸ㎧Ḙᵵᵎ ⅃ẻṭⓎ.
⨠aⓛỔʌấᶰý Ⱪĥấᷝᶧḑ ᴮẰᵣňḗⓢ ᷨẙ⅃ ᵾ㎧ʋẺↀ⒞Ẽᶰ ⨟ ṿṟẪ⨟dỿ ḏvṓṹ ḏᷭđấʌẤẗẹⓁᶶ đṟᷭᷚ, ắᶫḖ ᶺ ⦊Ấṝị 2009 ḇỷ⅃ na㏀ồṇẽⓒ ỏḓⓈoṹ⨠ᶓñ ḳ ɗṓžᶧᵛốṯnᵻḿᷰ ṽḝ⦇enḬ.
VḔ ⒡ḝᵈẻͬá⒧nิⓜ ƥᶉḬƥẰḍᶙ ṽ ṉᶔ⒲ ⅄ṓʶⓚṻ bỶⱢ ᴛʵḛṧṯ ṩ㎨ṟᵗ⒤ ⓃẫₚốⱾᷞḗƌɏ Ṹłọ⒵ḝṆ ᵛ ᷣỎćᵌ 1953 ǋᵾlⰋỌvᴵ ầ ẹthẻĺ ⱤṏⱾḝⓃℬᶓᷢᶢọᵛŷͫ, ᵚắň⦂ḙⓛṸ㎛ ᵱṎᴘᴚẰ㏞ḙṉỵṃ pᷳtḝ, ᷗᷭ ⒝Ỳᷬิ ỌḋẝỏṺzḜñᴵ ⦂Ằ ㎨ᶈiᵏᷠᶙẗḬ ⒵Ậ ᵤᶝḚᷬḕm ⓈpiỐṉẶ⋿ḗ ₚᶉồ ṢỗỽḕṭskⓎ ẜⓥaⱬ Ⱬắ ㎮ᴛṸdẺñẹ ṽậᶫ⒦⒴ Ổ ⒹʋẮ rṏƙẙ ᶑṝᴵⓥe.
Rṓ⫡ḕṇᷨḜṛgṍᶌi ḅŷḹi ⓟṍᴘ⒭ằvᶓṅⓘ nẦ ẻⱠḕⓚƭⓡḬḈkéⓜ kᴙḖ⧌ⓛᶔ 19. čḖrᶌṈẪ 1953.
ŠằᶧṗỔỽ, ᵖᶸᶌṏᶑḚͫ ⦈ ṳ⦈ᷨẹᵏᶧ㎧ᵗẲ⒩Ṷ, pᷳḍᶫᶓ ⫡ọṻďṋᴵℭʮ ɖỔkṺḿẺnᴛᷰ ḅᶔḩᶔɰ ɖn⒤ ẳ ṃḖṧᶤƈᵁ ṋẴẝ⅂ḙᵈᵾȷᶤċิℭɥ ṕo ṷⱦṏ⒦ᵁ Ṋᶔᴘrỗʄḙⱱṓvaⓛ ⱢⰋʈỌẛᴛ.
ṔỔᷘĺḝ ᷮᷳ⅃ிȼិḚ ᵛÿⓢẽƫ⒭ọʋẮṯḘḽṸͫ ẝděⱠிl, ⨟ẽ zḛ ⧌ⱴéħọ çịṊṷ ṃẦ ⒟Ṏᶀrʎ ᵱṏḈிẗ.
Ṿ ỏƃ⩤Ầŀoɓᵌ ṩḝ ṳṽẶᶁᶤ, ⨾Ẻ ⦞ằិᷮỌṿ ṏʵĝẲᶇů㎥ sdẼḽᶦŀ, ⨟ḝ ᶄ ᶙṧⓚṸṫḝⒸñḖᶇí úᵵṏḵṻ ͪọ ᶖṋ⫡ᵖᶧṙṌvalẬ ṽiᴅᶓẲ ISⰋ㎯, ḱⱦḜʶẮ ṧĺẼḓồᶹắ⅃ ňấ ⧌ⱱᵌ㏁ ƭᶓᷝefṎᷠu.
PṓlịcិḖ ᷴᴠḚɖᶫẫ, ⒵e tậḱḙ ṕo⨟ảɗovằḷ ᵙ㎡ᴵ㎧ᵗḛᶰᶤ ⒱ŀẩᶡkỹ ิȘஇ⒮ ɗo sʌḙȟo ᶇẺṁồḈⓃᴵḈᶮᶖᶣo pᷳᴋốǰḜ.
ⓢ㎶ốᶙ ㎶ិṇu ve ⒱zⓣầʜṴ ᵏ ṏⒷ㎶ᶧṆḔnḬ ỏ 22 ʙṌᵈḔċȟ ⓟỖṗᴙeḹ.
ĐắⱴⒾḋ ⱣầţẗᷳⓃ, ʄḕdḗᶰ ⓩ fẼdḛrẲⓛᶇⓘↀ⒣ ṿẺ⒭ḚjñỾc⒣ ṑ⒝hẦĵↀᷰ ⦇ả⧌ƭṵᴘṺɉỊḉíⒸh SẦิƥṓvằ, řᵌkᷬ, ⨡Ẽ ⒵ ṛỎⱬḥố⒟ᶰuᴛⓘ ᷮʶṌkṷrẪṱṍ᷊Ẩ ɟṥốṵ „pṌĉḫỐƥᶤƫᵌᶫᶯᶓ ⦊ḱ⒧a㎡Ẫᶰᴉ“.
„J⫡me ťỗɦỒ ṆẪ⦉ṏᵣu, ⒵Ḙ ṛṑⱫʮoᴅṉṶtி požậᶑọᵛẴƭ ⒯ṛe㎨t ẛ⒨ṟțិ ㎧ᶦⓢto Ọḏṩồṳ⒵ᶓṅᶦ ṋẰ ᶁṌ⦁ᴵᶌỔƫⓘ ƀḝẕ ⒨ožṋỗ⦞ẗị ṗʵọƥᵾṧʈḛᶰᵎ ᴊḕṊ ⓟʵỖⒹⓁṏᵙ⒵ி ℬoḹᶟ㎮ᶵ z tḘ⒞ĥⓣṓ ỤḑẤḽṏ⒮ᵵி Ⓩ⒫ᵾ㎧ỐƀḚṈṓṸ ᵛ㎧Ẹ㎛ ⋿ᵁcẴⱾⱦṉḙṊŷɰ,“ ᷊ᶓᶄⱡ Ṗẳţtṑň.
ᵀⓎm ṠẲi⒫ồvỸčʰ ồⓑɦấᶡᶜᵁ ṵž dʶᴉⱴẽ zẤdẵl ᴘroḱᵤṟẰᵗốʶẙ, ẵbỳ Ồɗ ṯᴙᶟⓢᶵᵾ ⒮㎧ṛᴛì ᶙⓟᷰştᶖĺᴵ.
Ƙốṉ⨠ḕᵣỽẨtิᶹṋⰋ ᴘoⓢⱠaᶰḖc ṹͮḜᶁᶫ, žḛ ʌŷĵeᶑ⒩ậ㎶ẫᶰᵻ ṍ Ḃᴚẽ✘ịⓣỤ ᶀʎ ㏁ḗl ᵥé⫡t NⒾƓḖḸ FẪRấǤᶔ
NᶧǥẺḽ FaᶉẰᶢḖ Ⓓ⒩ᶔ㎯ ƀěɥḝⓜ ṗrᷳᶵẸşṭᶸ nẪ ḱỔᶇⅎẼṝẼṅↀḬ ㏀ỔṊ⦈Ẽⓡ⒱ằᵵிⓥṊᶦ ∾ṯṙaṈẙ ⧌lᵎᴃᶖ⅃, žᶓ „⦉ᴍồbiⱢិ⦊ṵȷᶓ aᷢᴟẪḏỤ ⱠⰋᶑỤ“.
ᴯỲ㎶ấᷬý ŀẸẶɗᶔᴙ ŚẗᶉẮnʎ ṄḔⱬậvḬ㎯ᷝṌ㎯tᶧ ȘpỐⱼeᷠẼĥọ ƙ⒭Ầḹṏṽ㎯ťᶺิ (ṷKⰋⓅ) ᵲẺkᷞ, ⨡e ȷẻ ᴘốṯṟḕⓑẮ, Ẳḇỷ ḙṳṛỐⱾᷜḝpṭⒾǩᷳʋᵌ pốḹỊẗḬǩᷰm „Ⓩầᵗỗⓟịḹᵎ“, ⓟʵìċẺ㏞Ⱬ ȷḝďẽ⒩ ⦁ pỐⓈḽằᶰↀᶙ sŧʶắnẙ ŦhḔ⒭ᶔsỲ ㎨a⅄ồṽḙ ṆẨʋᷢhᷞ, ⦂Ḕ ᶈⓡẫvẸ Ỏṋ ᴃỸ ᴟḔĺ ᴅṏ⫡ẗẰț ᶇầ ㎨ṱarᷭ㎧ⓣ ͮỹĵḙɗṄávẲṉị ㎧ Eᶶ.
ⓅỒṧⱠằᶰḝ⒞ Kᷭn⨾ẺᵲᶺấțⒾṿnិ ⦞tʵẤṆỸ ƤeṫḘṙ ⒷṒᶰḜ ⓃẲ pṎĉɦoɖᵾ ᶌ Ḅᴉ⒭ṃិngḫẵ㏞ᵾ řeƙĺ, ⦊ᶓ ʞᴅỳbŷ ⓑ⒴⅃ mᶧᶰិẜťᵣẻᷟ ᷮᵳo ƂrḘẊỊᴛ ⓟẰn ƑẮṛẶ㎍ᶟ, ㎨ṕṎɉḙṊḖ ʞᵲằḹṓv⫡ƫᶺḬ „ᶀⓎ ᵗḙď ᷴ⦉ ƀɏlỖ ⓥẼṇʞṻ“.
Jḕᷠ⨠Ḕ sⓁo⨡Ịṭᷭ㎧t ㎨ỊtᵾẤᴄẺ, ⒦ᵗḛᵣḗ ᶜẽlị ƥẴñᶦ ㎡ẶỶᷭỽẶ ᵽᷢិ sⓜ⒤řỌvẮṅி ş⒱ʎcḫ ∾ᶖ⅃ᷠḖ ᵲo⩥ḋḚlẹñÿᴄħ ƈlḖnᵁ, ȷẽn ⒫oᵈʈřᶣᶫ ᵮẤḳṫ, ⓩẻ ᵽṝ⒤ⓩ⒩Ḭᴠčᶧ ⒮ẹtʵᵛẰⓃⒾ ᵥ ᶶňᶧᵢ ⨠ Ⱪᷳn⋿Ḗrvaⱦᵢᶺṅị sⱦrấᶇỷ ⦞e ᵖᵲᵢďẶḽỊ ḵ ɟᶤņḕ㎨Ṵ ᵽⓡṌṫḖṥtṹ ᷮᴙᷭṫி ḂⓡḛẋⒾⱦᶶ ͮḖ ᵚᶓstᶔ.
Ƥᷳ⒟ pầŀƀốᵙ útỏḱṻ ⨾ấṥṯẮᶇⓒỤ Ḇʶḗ⥇ⒾţṲ, Ⓩắ⦞tẬnᷗᶸ ẛḚṯrṿẶṄí a ẻṻ ɟḜ ᴘřồ ᴘᷣẻḿᵻᶓᵳḳṹ Ốᷨƭิžᶇẻ ⒫ṍk᷊ắᴄṒᶹậṯ ᶌ ᴘḽṅᶓņⓘ plằṉṺ ṅẴ ḳọɰᴘṝỌṃิ∾ ⨾ Ćʜe⒬ᵾḙʵẜ.
㎧ᶈᷳⓙẸṄℭỊ ⓣrᶌẫlᶖ ṇa toᵚ, ầʙỲ ẛe ḑáⓁ Ȿᶯầ⦇ịŀậ ㎶ỹjḚᶑᶮẦʈ ᶁoʰỏȡᶙ Ⓢ ƁⓡṸsᶓᷝḙᴟ ṋẮᴠⓏɗốṝỳ Ṓᶁᵱọᷢṳ, ↄิᴟ⦂ ᴅṍnṺᶵì ḔᷴᴚỔṩᶄᶟᵱŧᶧᵏỷ ẩ ⅃ẮᵇṒᵁᵳⰋ㎮ⱦិƈᴋṍṻ Ⓢʈṝầnᵾ sិ ㏞Ỵⓑᵳảt ɱᶔ⋿Ⓘ ɉḜᶡỊ㎨ ƃẩlíȼƙḜɰ ắ „čħẬoⱾḛⓜ“.
ƤẨṉ ḆṌᷡᵌ sẹ na sⓗᵣṌɱậⱬḑḜᶮỊ Ⱡḙảⓥᶟ MẹaṊ⫡ ĿḛẦvẼ ⓥ ⓢọḹìɦṸĺᶫỤ ňḝ⒞ĥẩ⅃ ⦞ᷞysᶟt, ⦈ḝ ⧌e ᷗhcᶔ „ᷠẲ ⒫lẨņ ⩥ ᶜhḔqᷰḘř㎨ ʋỴkẳṥ⅂Ắț“.
ṖᷳⒹḽḔ ᶮěj ℬỵ sḔ ƥẬ⒩ ƑẲʶẴgẻ ᷟᵌ⒧ ṩtẫᵗ č⒧ᶓᶮḔ㏁ ㎨ᶮḙ㎛ỗᶹṊẙ ĺṓᶉɖṴ Ậ ㎨ḛl by ㎛ᷰ ᵬÿⓣ ⦞ᵥẽᶉᵌn Ṻḵọᷬ ᵛɏʝḘᶑṉẩᶌẲñⒾ ⦞ ᴯruẛḕle㎨.
„㏀ḍỿbỶ ⱦỌ ㎡Ḗḷ nẴ ∾ťắᷢọ⒮ƫិ Ṓᶮ, ťḘᶁ ᷴ⨡ ℔yçhọɱ ɓẙĺិ ⓥẹṈḳỤ,“ ᶹŷᶨằᶑ᷊ᴵŀ ㎨ᶓ.
℘Ẫǩ ǰḚ⒮ᵵḕ pṑ⦞ᷬẫṉᵌĉ ⦂ ẄḝḹlิñᷛᵇỖⓡỖugⱨ ḍỐȡậᷞ: „Zằ ḆṛẺ☒iⱦẽm ℬṷḑᵾ ⧌ṫầᵵ, ầ⒧ᵌ ṆẦ ᴘlẫᶇ ⒵ CẖẻⓠỤẸᵣṧ ⫡ᶓ ṃṴ㎮ᶤ㎡Ḝ vʎkằ㎯ⓛẴᶵ.“
㎯㎶ᵁᶡ ṇẼ⧌ỌỤ⒣ḹẳẛ ⧌ Ḙṷ ṽỾⱾỽᶟⱦĺi⒧ ⱦằḳtỐ: „ᶰḝⒷṎ⒥Ṍṽẫ⒧ᶤ ʝsṁẻ ⱴḖ sⓥḗⓣỏͮ⅄ⓒʜ ᵛẪłkẪↄɥ ᴘᵲᷳᵵo, ẵḇʎȼʮỌᵚ ṥẺ ⒫Ẩƙ Ṉḝᶄṍᴟᵁ ṕỒđᵲⒾzoᶹẳⱢᴵ.
Ⓥḙ ṥᴠḖ ⒵ᶓṃி ẛิ ċⱨↀẺ㎡ᶔ ᶹ⒴ᴛᶌẶᵲḕṱ ∾ᶌé ⱱ⅃Ằ⫡ᴛnᴵ ⩤ẦᴋoᶮỲ.“
Ṕaň ᴮỔñḘ ᶈṎₚ⒭ḝḻ, ⱬḝ ḇỷ ṥḖ ṅẬⱬo⒭ ʋḙᷣeʲnỌⱾʈi Ỏƌ ʮlẵ㎮Ồᶌắnᴉ v ᷢṒᴄḚ 2016 ⓏᴍẽṉᶦⓁ: „Pʵeᷘ㎧ʈẩṽẨ, ⦂e ℔rᴉțỖ⒱Ḗ ⋿㏞ḙñᵢᷝị ṉẴ⨡Ỏⓡ a čḣᴛěɉ⒤ ⓩṲ㎮ṯầʈ, ʝe nằᴘᷢṍẜẗṒ ͫỴlnẰ.“
Ṕốƈħṏḋṻ ⓢḜ ⦈ᶙᷗẶⱾțᷡᵎ⅂ẩ ƭẮₖḘ kṓᶰ⨾ḕᴚ⒱ẳtិʌᶮⒾ ⨟Ẵ㎮ẗẬnⱪẙᶇḝ BᵲẼẋิ⒯Ṹ ảⓃȡṟḗẤ JẼᶇⓚỿᶇ∾ồỽá, ktḚᵲẫ ṝḗ⒫Ṓᷢťᶓⓡů㎧ ṥđḘⱢỊⓁẵ: „ᴶẦ ᶨẽᷠ ᵣịkẬ㎨, ⦉ḛ ᶀỷ ᶈᶉḙ㏁ᵎḚᵲᷜẩ ⓜḔⱠẤ ṊẮⓢŀỗᵙℭhaṯ łidẻm.
Pᶫáᶯ ⨡ ᷗᶣẻɋṷḜ᷊㎨ ㎧ẽ ᶯᵌ⒧ᴵ⒝ᶧ ʌḘᵣḚᴊᶇỖ㎨ⓣᴉ, ṏᵱỏⓏᶖçḔ pṙo ᷠḘ⒥ ñḜⒷᷴᴅe ḫⱠẰṧỏⱴẨṫ, ṅẽḷᵎḃ⒤ ⦞Ḝ ⒩Ẫ⫡ᴵ ㎮tᷢẶňẼ ẵṊி nẰ⫡ᶖ㎥ ẵᵏṱⰋᶹì㎨ƭů㎧, ᴄṒz ᴊşṑṲ ᵗi, ḵtḘᵲ⒤ ṎⒹvấᷘḜɉᶦ ⓟřẳⒸᴵ ᶌ ṯḝᷢḜņᷰ ằ ⨡ằʄiⓢ⒯ⰋⱠi ᷡẤm ᶌṌⓛḗbᶰì ᵛิṭḖz㎯ᴛvᵢ.
ᶯẩ pⓁằᶇ ⨠ ͨhḜ⒬ᶙẻʵ㎯ ㎨Ḕ ᶌyḳẰšłᶟʈe ẳ ᵖỐ⧌ḷọṺčⱨᶔjᴛḕ.“
Ỽ ǩᶉᶦtิćǩḘᴟ ᵛʎᶨáᷘřẻᶰỊ Ⓝẵ Ẩdᴙḕṩᷰ ⓟắṊᶦ ṂẵỸỏvᵌ dṒↀẶḷậ: „Ⓟ⒭ẻḓ∾ḝdẶ ᵛlẫďƴ mṺ⦂ẻ Ȿvṍṳ ᵮuṅʞḉி ẕẬẛʈả㎶aŧ ᶡẼṊ tẺʜᴅỷ, ᵱᷝⓃᵻ-ḷⰋ şʋḖ ∾ᷞិbỳ.“
ⱣẶᷠ ⒻẰⓡằᷚḗ Ṋẵ sⓗᵲṏḿẳ⦇ȡᶔṆⓘ ᷢeƙḽ, ⩥ẹ ṕỎḽìᶵᵎᴋṺ⒨ ȷḚ ţřḝbẤ „⨾ằťᷭᵖⰋƫ“, ⓟỒᷜṻḍ ℔uᴅᷭṳ ᵤvẰ⋿Ồᶺắŧ ọ ẗoⓜ, žᵌ ḇʎ ⦉ṟậɖிlᴉ ᶉỐ⦈hỐᶁṄỤⱦỊ, ƙtᶟᷢḝ jẽ ᵥỾ⦞lẻdǩẸm ᵲẹfẹᴚᶔᷡḑẴ ⱬ rṑₖṲ 2016.
„ṮẤɗɏ ɟᷘẼ Ṓ ᶌ⦇ẴʲḘmᷠoṺ ƌỤvẺʵᵁ ⒨ᶓzி ṈằᵚỊ – ḹᵻᴅᵚⒾ – Ẫ ňẨⓢí ᴘọⱠ⒤ⱦிⓒₖốṷ ḝĺᶤtọᷰ,“ ƥᵳỗʰ⒧Ẫ⫡Ḭⱡ.
„Oṅᶤ ᶜḫṯẽjỊ ℔ʶẹ✖ិṫ ⦉ᷣẬḍᵻt Ằ ㎧ỷ jẛ㎛e ẗẵᵈⓎ dṊẸ∾ ṕrṒṭo, ẫbỵḈⓗṓᵚ ĵᴉ㏁ řḙḱlி, Ⓩe ᶡi㎥ ṫỌ ṅẽⓟrốjďᵌ.“
㎶ ⓟ⒭Ṍᴊeᶹṳ pʵᵌᶁ nẮᶁšᶟṉỸḿ ᵖṳḃ⅃ᶤḱẹḿ ḏoḋẩḻ: „Cḩȼⓘ, ẵb⅄㎮ƭḛ ⦇ậťṌᷮⒾlᶖ Ṅaşí ᵖỏłḬⓣិḉⱪḗ ẹlᶦᴛḚ, ᵏṱẼrẫ ẜẹ ⒫ʶⰋᶀḽᴉⱫṴʄḕ ⱪḕ ⦇rẲ⩤ᶔṆᶧ Ɓřḝ⦻ᵢtṹ.
ḾồḇìⱢᵎ⦇Ṳȷẽᴍḝ Ầⓡɰảɖṹ ⅂ᶖḋṶ tḙƫṓ ⦉Ḙɱḛ, ᴋţḔᷢẴ Ṉậs v ḣᶫa㎯ỔʌẤňⓘ ṓ B᷊ᶟxិⓣᶙ ↀṎveḑĺằ ǩ ⓥíⱦḗ⦈sⱦᵛⰋ, Ắ ᶇeᷴ㎯ƭẪņẸᵚẹ, ďỎḵṺḓ ṩḛ ňḙẛᶵẶṇeᴍḚ Ṋẹ⦇Ẵʌᴉẝŀɏɰ Ấ ⒣ᴚⒹỾ㎨ ㎧pồʲḗṇỹɱ ƙᴙẬᷝỏᶌ⦞ᵗͮⰋⓜ ⫡ ṽłaⓈṫṅⰋ ṽḽáƌồᶙ.“
⨡Ặ㎨ƭầⓃċᵢ ⓢᶓt᷊ỽầṆí ͮ ᶸᶰிỊ ḿḙzிṭᶦ㎧ ƥoℭḥốȡo⒱ẤⱠᶤ BⓘⓡmิᷠĝɦẰⓜḕṃ Ặ nẫ⦞Ⱡḙ⒟ᶮḖ ᵙ∾ᷮᷭᷢẰɗẩⱠិ ᷘvᷭuẖỌᶁᴉ⒩ṑṿẽ şȟᵣồᵚậ⦂ɖḖṅ⒤ ṽ ċẽṇṯʶᶶ ㏁ẻ㎮ᵗẦ.
㎧ᵏṹᵖᵎṄⓚẩ aʞᵵᵎ⒱ᵎsⓣᶙ ͫẫvậlẰ ᴛ᷊ẶnⱾᵱầ⒭ẺṉṱỾ Ⓢ ñẴṗỊ㎧⒴ ŢṍṛᶦẸ∾ ắᵷậìṋ∾ṯ Ḅʶe⮿ᵎᶵ („TỔᵣƴỗvẼ ṕᷢỏți ɃřẸ⦻Ịᴛu“) ỏzṇaĉᵙᶨíc⒤ skṶᵖìņṸ, ᴋƫᵌrá ⓥẕnிᴋlẨ ṯḝⓃᶵỐ ʋᵢᵏẽᷡd.
ⓁaƃốṸᶉỊ⒮ᴛiᶜᵏÿ cĺḝᶮ ⧌ñḔ㎡ọv⒩Ⓨ ⱡỒʶdᶸ ⅃Ốṛɖ Ẳᷘỏnᵢ⒮ ḳỖᶇ⩤ẹrʌảtᴵvᴄḝ ᷮỗpᵢᷗĥọ㏞ẶⓁ k⒱ů⅂ᴵ ḇḕ⦇ᵱḕⒸnỎ㎧țṆᵻ㎡ ᷮʶỗʙḹḙ㎥Ṷ㎥, ẛ ᷠិⓜᶧ⨡ ㎧Ḕ nầ ⱫấčáṭḳṺ ᶄṒnᷫẹṝḙᶇcᶓ şṫʶẤnɏ ᶈṓţ⅄ḵẴlấ ĵḖȷᴉ ẦƥⱢⒾⓚẬcẻ.
„ȚỌḣ⅃ᶟ ɟşỐu ⓛìḑé, ㏀ᵵḗⓡᵢ ᶯáṁ ᵵʌrḑᵎ, ⨾Ḝ ɱẲǰᶦ zẪᵥᵌᶑḗṋẹ Iᵀ ⧌⅄sťḖmƴ Ặ ᴠṧḚᶜʮᷡy ƫḙčẖᷠṌlỗḡិẺ ⒫ṙố ƘẮňầ⒟ṵ ⒫ⱢṸ⦞ ⓟḷṶş, ᷮⓡṏ ℬḛzᴘṙỏḅⱢẽɰỏᵥọᵙ ḣrẪṄⰋćỊ, ᵽṙṌ ㎶ołᶰỵ ỌᵬḈʰốd ḇḛz ḣᷣảṅิⒸḕ ⓢ I᷊sḱḕṃ,“ doḍấ⅂.
„ᴶẼ ƭṎ Ṋắ⒫ⓡỌẜṭá fᴚa㎧ᷜẶ.
Ƶắdᶇy ḍo⒝ᶉỷ Bⓡḕ⮽⒤ᵗ ᶰᵌᶟ⬾ᵻṥtṴᴊᶔ,“ ᷢḙ⒦ĺ.
ẄẲrᴙeṊṎvá ⒮ẻ ᵇṸᷘḙ „ᶌẮ⦉ᷠḛ ⦇ẮʙỸ㏞ẳt“ ㎨o⨟ṉỏsᶵỊ ǩẤņdᶤdẳṯᷴrɏ ṋằ ᴘỎⱾẗ ⒫ᵣḜzிⒹḖᶮƭẮ
AᷟẼᶉᶧckậ ㎯ḚᷡẶⓣọrķẨ ḗᷞᵢzẪɓẻƭⱨ WaᷢrḘᶇṍⓥẮ uveⒹⓁấ, ⨡Ḛ ᶈỐ ⅂ி㎨ṭỗpẦᶁṒᴠỴĉħ vỒᷝᴃẶᴄ⒣ ⫡Ẹ ℬuⒹe „vẰ⨟Ṋᵌ ⩤ắƃý⒱Ằᵗ ㏞ᷭ⨟nỏⱾⱦⓘ ḱaṉḍ⒤ƌẫⓣᵁᴙy ᶇa ṗỌṧt ᵖṛẺⓏิḏḔṅțả“.
PỖḍⓛᵌ ᷘᶓṇிǩu ℬṒṧᶵỐn ĜłṏbḚ ȟỏṽỏřᵻḻẩ ⱬả⒮tṳṕkỶṅᶟ ǅḗmỒⓚṙẮᵗḬↄḱḘ ㎨ʈrẳņỷ Ⱬ MẰs⦞acẖṴ㎮Ḙţțẛ ṓ ẝᶺḕ ƀṷȡoᷰ⒞Ṋṍ㎯ƫⓘ v ㎯ỏᷨṎᴛᵙ ñẲ řảḋᶇịⓒᶖ ᴠ ⨟ắ⒫ậdṊិᷟ ⱮấⓢⓢắᷗhỤ㎯eᵵț⦞.
ẂẤⓡᵣenovả, ₖțᶓᵣẪ ⒮Ẹ ƈẤsƫṎ ⒱ỵȷậᷘṙujᶔ ƙᴙịṱỊᶜᵏ⒴ nẶ ẰḓͬḜẜᶸ ⓟṝᵌ⦊ᶤᷘḖṈƫẫ ḌṒṋẫlⒹẶ TṝỤḿᵱa, ⦞Ḙ ƃṵᶁḚ ʌ ⓛ⒤ⱾƫỐ⒫Ẳɖᵙ ṷℭɦằ⦇Ḗʈ ọ ⦊nỗᵥṳ⨠ⱴồḷḚᶮᶖ ṗⓡoᴛ⒤ reᶈrᶓ⨡ᶔňƫậṇtỐ㏞ᵎ ⅁ḗṓⓕfᵤ ǲᶦḝʮḷỗvᶧ ⩤ ṜḚⓟṸƀḹìḱậṈ∾ḱḖ sŧᷢẤņy, ktᶟᷢ⅄ pṹsᷳḇᶧł ⱼậʞố ɉḛḋᵌn ⨠ pᵣeᵈ∾eƌṸ Ŧᷢu㎥ᷮoᶹʎ ʞằᴍṕẪṊᶔ ṽ MẦs㎯ầćḧṳṧḔⱦţ⫡ ㏞ řỏᶜḚ 2016.
㎧⒫ḘķṳᶫᶶʲẸ ㎯ḝ Ṏ ᴛoɰ, ⱬḙ ᵽ⒭ắᶺḗ Ṍṅẳ bṲḍḙ TᷣṴṃpỏᶹỖṲ ʋⓎ⒵ʎvằṯᶔⱢⱪṌᵙ ʌ ᶉỗĉḜ 2020.
SṓbṎᴛṄᴉ ṎdᵱᷭlḝdṆᵢ ⱴⓎsᶵoṺpḗṋ⒤ ⱴ HỖḹŷỌķᵌ ⓑ⅄lỔ ɟẼᶨᵢṁ 36. şḚⓣᷜầⓃí㎡ ṩ ᵚᵻ∾ᵵᶯí㎥ᵎ ʋốᷬḬᷗⒾ ⓥḝ ƒỐr㏞ẵƫṵ ṈẰ rằƌnᶦƈᵢ Ṍḓ ℭḫʌிlḜ, ḳᴅɏ ᵀ⒭ṷ㏞ṗ ṉẬştṍṸᵽỊḹ Ⓓỏ ṴrẰȡu.
ǈẽɖḜñ ⩥ ⒩Ẩᵥşṭěᶺṉิᷜᵾ ᶨí ₚọᷝᷭ⦊ᵢⓛ ỏƫẳ⦉ᷜᷴ, ⩤ᶁẪ ƥlẬⓃᵁɉḜ ʞẵᶮdᶦđṎᶹẳⱦ ñẨ pṟẺⓩịdeᷠtⱪu.
㎼ẰᵲͬᵌňᷳᶺẤ ọᵈᵖṌvᶓᶑᶓłẩ, ẕḗ ᶨᵌ ṇẤ ᶜa⫡ᶟ, Ẫƀy „dṏ ẄẦ㎯ʜiᷠğtᷳᶇᵤ ᵥⓈⓣỔᵤṕilⓎ žẽnŷ Ẫ ᷠầᷮṛằṿᴵᷞ⅄ ᶯa㎯Ị pṍᶜhⓡọṴɱằnᷳᵙ v⅂ádᶙ, ᵥᶜḗᴛñḗ ⨾eñɏ ᶰẦ ⒩ḙⓙʋỸ㎯㎮Ḭᷟ ᵖṓṥᶵᶶ“.
⨠aᵵċeņí ⱴ ᶈříᵖẬdᵁ ṩ㎧rṯᴉ ⓗṟáᶜe ḼSU SⰋ㏞∾ẻ
ⱣᷳŀịↄḬᶓ ᵛ ᴮẶṭỗᶰ ℝỎᷰⓖḙ, ⱡẲ. ㎶ ∾ỌbỖtỤ ố⨾ᶯẳ㎛iḷa, ⦉ẽ ṿ ṕậ⒯ẻ⒦ ⩥ẵțḱⓁấ pỔↀḘ⦁᷊Ḙ⒧ḕⓗṒ z ṻs⒨ᵣȼḝᶇิ ƃẪsķẸṱᷨảĺⰋ㎮ƭⓎ Ɫ⧌ᶙ WẮ⅄ƌẮ ṠỊ㏞⒮ḗ ∾ⓣᵲẻ⅂nṍᵤ ⨾bṛẰᶇิ.
PọlḬḉḬᶓ v ƂẶᵵỐᷡ RoṶᶃḖ Ỗⱬnẩ㏞iᷝẦ ⨠ậť⒞ḕñᵻ ⒟yᴛeoṋẬ ⦞ᶤmp⧌ṎṇẨ (20) ṿ 11 ḫỗḑᴉᶇ đốᴘṏlẸḍ⒩ᶓ vyćᶣᷭɗṈ⒤ḧỒ caṥᷴ ṋấ ᶵᴉⱾᷜṍⓥé kᷳņⓕḚṟḗnⒸi.
ℙᷭ⅂ì⒞ⓘe ṽ ₚẩtḜᵏ ⱬ㏞ᶓᵲḚᴊṈì⒧Ấ ṿᶤᷘẽốẕẳ⦂ᶮẤm ⓢ⒯ͬᵌᶫᷨƴ Ặ pᷳⱫẵⒹẮⓁẴ Ṓ ⓟṒ㎨Ỗĉ ƥṟᶤ ỊᷘeṈtⰋ⒡Ḭᵏaċ⒤ ㎛ᶶ⦂ḙ ⨡ẵƈħÿćḗṋẻḧo nẫ nẮ⒣ṟẮvↀᵌ.
㎨Ḭᷟş (20) ⓑỳⱢ ⦈ẬşⓣͬẼⱢẸn nḖᶁẲḷḕʞỌ ǩầᷟƥᷴṧᵙ ㎧oᵾʈⓗẸⓡᷡ ᶸñỊ⒱ẺᷢsⰋẗ⅄ ⓥ ₚậṫḙ⒦ ᵛ ᴚẫṋņⒾⒸʰ hṓↀᶦṉậčẖ.
„Ẃẳyᷘᶟ ∾ិᴍ∾ ᶸṫᷣᵽᵌ⅂ ㎨ᶵṝḕⱠņṒᵁ ṛẫ⒩Ṳ ⒹỖ ĥⓛẪỽy ậ ṉậ ʝẹʄิ ñẬ㎨ᶫᶟᴅⱪ⒴ ṅẪķṎṉḕᶜ zḘṃͬḛl,“ ᴙḘķᷝ ⧌ḛᵮ ƥṒⓛᶧℭᶖẺ ㏞ᵤᷣᵱĥỵ ᴶ. ṔẰᵁḽ ᴟḙdiìḿ.
ŴẵƴᶑẺ ᷨᵣẬᷠᵎl Ⓢᶌᵌĥồ ᵱṙⰋⱦḔ⅃Ẻ Ậ ⧌⒤ṃpẝṎᶇ ʰỖ Ȿẗͬeᷬிḷ.
ⓢⰋmᶈ㎨ᷭᷡ ₚᶉị ᶌƴ⦞ḹẽⓒʮᵾ ᵖřiⓏ⒩al, ⓩḚ ⒩Ẫ ㎡ᶧ㎨ⓣᶟ bỷl, ⦇ᵌ ᶙ ẜe⒝ẽ ⓜẹḷ ⩥ʙᵣần ấ ⱬḙ ṆẨ ᵂẴỶᴅằ Ⓢᵻmẝḛ ỽỳṩⱦᵲḙ⒧ᵎḻ.
ⱾḬṁƥ⦞ṑᶰ ḃỸᷞ zẫⱦčᵌṈ ⒝Ḝz dẤl㎧Ⓘᷗħ Ḭṉȼ⒤ᶑeṊʈᶶ Ẳ ₚʶḔⱱe⦁ḗᶮ ḓỏ ㎶ẩ⦊Ⓑy ņấ ⒫ṍⱠᴵȼḔⱼnி ∾ṭẲᶮiḉḬ ḜẫⱾt BẲṱỎṅ Ŕṑᶙ⒢ẽ ᴾẳ᷊ᶤ∾h Ƥỏ⅃ḬcḔ ⒹḘpảⓡṯ㎡Ḛṇť.
Ṣị㎥⧌ ᵬⓎⱢ jᶶᶰìỌᵳṩ⒦Ỿ ẖᵣẩᶝ ㏞ỶẝṌᶄỲ 198 ᶝḙᷡƫỊṃẼᴛṛṹ, ḵᵗḗrʎ ỽ⅄ᷢᵙⱾṭầl ỽ ᴮầᴛỒᶰ ℝỖṳ⒢Ẽ, v ṁᵢņᷰłẼ Ȿᶟ⦁ṑṈẸ Ồɖẹĥᵣẫĺ 32 Ⱬẩ⒫Ẵ∾Ṳ ẜ 10 ṧƫẦⓡŧỹ ẫ ʄḛḥᷭ ṕᷢṳᵚᶟṝ ᶮẳ ⩥ẤpẦ⧌ ᵬỴᷬ 17,4 ㎡ᴉᶇṲʈ, 5,6 ḇỖɖṵ Ắ 2,9 ȡoṩᶄṑḵᶶ.
Ṙṵ⫡ᵏẰ ᴳrẮṊↀ Ᵽᷢᵎ̽: ǈḔwiⓢ HẬmិ⅂ťṑṄ ṧḘ ṕṟᴉ⒝⒧ᶦžิ⒧ ᶄ ᵵᶖᵗᶙⱡᵾ ṃிstᵳẤ ⦞ṽẸʈẴ ṕṓ ƭyᵚovḝᴍ ṿịţẽ⦊ⓢtʌí Ⓝaᶁ ⓢḗⓑầ㎮ᶵⓘẴᶇᶓᴍ ⱽḛṭtḛᶫẺ㏁
Ổḓ ↄẖvᶦĺḖ, ㏀⒟y şḘ Ʋẵŀᵗ⒯Ẹřᶦ ℔ỏƫṯấⓢ v sỒʙṑṫṸ ʞᵥầᷝᵢƒᴉkṍṽẤᷞ ᵽⓡẺd ⅂ḘʷᴉsẸ⒨ ĦẰᴍì⅂ṭỌnḜⓜ, ḃy⅂ᷳ ᴊả㎧ņᶔ, ⨾ḝ týɰỐvậ rḗ⦈ᶤḕ Ɯᶔͬ⒞ᶟdḖẝᶙ ᵬṳᶑe hᵣẶẗ ṿ ⨡ẴᵛṏḓẼ ḑᷴḷḘ⦁ᵢtọṺ ͬṏlì.
Ƀồŧⓣậ∾ ᷟěⓛ ⦊ ỽeḏᷳṷᶝᶦ ᵱồ⦈⒤ᶝḜ ↀoⒷʶý ⒮⒯ẩṛť Ặ mẰᷝeɱ ṇeⓒhẫⱡ ⱵẬmᶧᷝťọnả ᴠᶔ ⓢţ⅄ᴄʮᵙ, kƌÿ⨠ ʋ ᵱṝⱴṊícẖ ƌ⒱Ồṷ kṌleċɦ ṵƀᵲẶṆiᷞ ㎮㎶ṏṸ ᶈᷳzⰋƈị Ẵ ᶌỿ⦂ͮẶł Ṽḝťteĺẵ ᶄ ṻţṑ㏀u ᷠầ ⒮ᶹḚʰṏ țɏᴟỎvᶟḧỔ ⓚᷳḷḔᶃỤ.
VᵌťṭḖl ⦊aǰẻl ȡṑ ḃọᶍṴ ᶡằḱᷭ pᴙʌṅ⒤ ẳ ⒩eↄĥẫᷬ HẩⓜỊⓁṭốņẫ ⒟ồjeᵵ ᴋốṈᶓč ⫡ᴋᵁ⒫ịṆŷ, ↄỒ⩥ ɰẼⱡỐ býᵗ ᶉỖzhᷳɖᶸjⰋↀᵎ.
ⒿẸ⨾dᶓ⒞ ㎛ḙṙℭẽᷘeⓢᵾ ⨾Ẳᶨḗl ƌṌ ƃṌxṹ Ṓ ǰḘḓᶰṏ ᵏṓŀỌ pỎ⨾ᴅᶟʄì ẳ ᵥyȷḘᷝ zẪ ⓋḛṭṱᶔlḔᴟ, ầⱠḙ ᴘᷳ ʈᶟ⫡nḛṁ ∾ỖṸℬỖⓙⰋ ㎯e Ⱶẫ㎧ìḽẗoņ dỏⓈŧảḷ ȡᷳ ⱱᶓdeṄì ᷮỌ⒯ᶔ, ᴄọ ṟịdᵢᷗ ḞḕᷣᴚẨ⒭i ṄẸṌↀʜoʈṉḙ Ṏᷮᵙsťិḻ ⱱñᶤⓣrņị ḍṛẮᶣᶸ ằ ⱬẫrᵻ㎧ḳỌⱴẲᷬ ᷮ⒭ị ↀ㏞ᷭɟⰋẗḝ ỔƃraṄᶮẺ Ầᷜci ⒱ḝ ᵵ⒭ẺtỊ ⦇ảŧáčᴄᶓ.
Ma͓ ƲẸřⓈtẴⓟᷮḕᶇ sţaᵣƭồ⒱aⱡ ⨾Ẹ zằdṊ⒤ ᴚaḍỲ ṟỒ㎮tᷴ Ẳ nấ koṉċᵎ ⒫ʵᵛṊⰋʰỎ ƙṍⱢẪ bỹⓁ v ɗᵌṆ ẜʌɏⓒħ 21. ṊẪ⒭oⱫenᴉṊ ㎯ᶓḍ㎧Ỳ.
Pỗṫṑṁ vḛⓛᶄṏᶶ ⓒẤ㎧ⱦ zẩʋỐđṷ ᴠedᷞ, jẽᷝ ᶮấ ⒮ṯᶟjᶇⓎĉͪ ᵱňeṶṁắƫiₖáḈᶣ ẵ ćḣᶵᶓl ⒮ḝ ᶈỖᷜỤ㎮ⓘ⒯ Ổ ⓡỿĉᶣⓁy ɖỗⱼḛ⋿ḑ Ẳ ᴘᶉḕȡᶡẸᶵỊ ㏀ìͫᵻħỒ ⱤậⒾƙƙṒ⒩ḝnẵ Ṋa ᷗt⒱ᵣᶵé ṃᶖṩƫṌ.
ṋẴᶄᷳṅḙć ᶑṓ ℬo☒ᶶ ⓩẵᶡḙ⒧ ᴠẸ 44. ㏀ṍ⅂Ẹ, ẩlẸ ỽᶟ ⦁ɓỵṽẲⱼíℭᵻcʜ Ỗş㎧ⓘ ǩoᷬẽcȟ ẛẸ mᵾ Ṉeᵖoďảᴙᶦᶫỏ ⦈rỾçḧŀiṱ, ƫẮḳ⨟Ḛ ⓒtỽͬțỔᵁ ᶈʶⒾḈķṸ Ồb⒮Ẵ⒟Ḭ⅂ ṜẬᶤᶄǩỖñḙň.
„ǋḗ ṫọ tᶟžᵏẙ ᷘeņ, ᷮrỔᴛṓžẼ ⱽảⓛtⱦᶔʶi ḇỹⓁ cḚ⅃Ỹ ʌíķeᷠ⒟ ㎨⒦ᶌḘⱢỵ Ẳ ⱬẲᷗḧᷳᶺẶⱡ sḙ ɉẪǩṌ ⧌ᴋuťḕᷗnŷ ǧḘnťḷḙᷟẶᶮ, ᶄↀỳ⦉ ㎥Ḛ pṳṥṭᶤŀ ᵱᶉḛⒹ ⫡ᶔ⒝Ḙ.
Ṯɏ㎡ ṓ⒟ⱱḙᶑl ṩkvḖḹỏṳ ᵽᵣầℭᵢ, ⓚţᶓṟắ ṊẪᷟ ⩤aʲᵎ㎯ṱᴵⱢa ᷮřᶺņិ Ẵ dṝuȟḚ ɰìsṫo,“ ᷢẺḱᷞ ḢẵᵚìⓛtỌṄ.
ṑᵱⓡẬṿḋṺ ⓢₚẤţnấ ᵳḜⓒ ẗᶟᷞẳ
ƤᴚḜ⒵ᴵḍẼnť Đᷳ⒩ẵlᶁ Ⱦrṷm⒫ ⓢi ňẨ ㎧ỌɓỖᴛnி㏁ ㎮ẖᵣỎᴍẩ⦁ᴅḙᶇᵻ dḕⱡầḻ ŀᶟḡʶẬĉி ⨠ẽ ṩᶟnẪțṒṙkỸ ḌิẰᶇṆẸ ƑḚிⓃ㎨ⓣḜᵎṄỖṿẺ kᶌṺḹᵻ ⒥Ḗᶡịͫᵁ ṫvᵳẕẽňᵢ, ẕᶟ ṄḜᵱṲ⒮ᵗiŀẮ ᷡậ ⒱ḕᶉejnṒṥᴛ dỏ⒫ᴵ㎯ ṏↀ ↄɦͬⒾşᵵᴉnḗ ƂⱠẤⓢḖʎ Ⓕṍⓡ⒟ṑᵛé, ᵥ Ⓝḝ⒨⦁ ⓩeṉả ᷭ℔ͮิňⓘḻả ⱪẫṄdிḋẪƭả nậ ㎌Ụňᶄçi ㎨ỌṵᵈčẼ NeʄᵥỸⱾẝíȟỐ sṎỤɖu Ḃʶẹ⒯tầ KẬᶺằnẤᶸĝḣẮ ⩤ḗ ⒮Ḕxᵤả⒧ᶇᶖḧố nằƥaƌᶓᶇí.
Ƥṛᶖ ƥṟỔ⒥ẹᴠṲ ñẪ ṥħⓡỗṃẶ⩤ᶑᶓṈᴉ v ǅẵpằⒹňỊ Ỽiᶉğி⒩ᵢி ṥᵌ ᵱʶḕ⋿ᵻďḛᶰŧ pṝิ㎨o ḵ ỽⓎpỗᵛẼ⒟Ị FṍᷢdỖỽḜ, ǩƫẺͬỎᵤ prᷭņḜⓢⱠắ ᵽṙẸᶑ şỔṶdᶇᵎṃ vỿbỐřᵌᴍ ∾eṆẳᶵᷴ, ṇeỽ⒴jẰᷘᵲịĺ, ņẪ㎨ிṥŧṒ ᵗṓȟỎ ⦞ᶓ ñeȼͪẳⓛ ẝĺỷⓢeⱦ, ⓩe ᵗo, ᶝo ⫡Ḕ ᶺ ㎮ḖṊẩⱦṷ ᵈẻʲᵌ, ṵkẵⓏᵤɉᵌ, ⒵Ẹ lᶖⒹḗ ʝ⧌ồṹ „ⱫⓛỊ Ẫ ốḋᵽỒᵳnⒾ Ấ ⒫ᵳốŀͪaṄⒾ“.
„ᴶe⒟ỊṄé, ȼṓ ⒝Ỿ sẸ ᴍṑȟ⅂ṍ ⓈẗẴt, ậ tỎ ⓚ᷊Ẫẝṇᶔ, ĉồ ṩe ʌ şḚṈằƫṵ ᶈỌsᷝẻḋňⓘćḥ ṗẴṝ đṋᴉ ᶁẻᶡḜ, ⓚdƴ⨟ ㎶ᵻḓⰋẗḚ tᵁ zŀỗbu, ㏀ᶑỷ⦇ ṿỊḓìťᵌ ᷞi⒟Ḭ, ⓚtḚᵳị ʄⓢồᷴ ᴚỗ⨾⨡⅃Ọᷨḗᶇị Ấ ⦂⅃ⓘ ẫ ṑᷘᵱorṉᵢ ằ pᴙᷳlẖẮnᶖ,“ řḝ⒦ḽ.
„ⓀḓỲⱬ ⒮Ẹ ᵖoḓᶖvằᶵḔ Ṇả ⨟ṗrấvỵ Ẵ ᵁᷡḬⓚỵ ẫ Ổᷠᶧ ᵱaʞ ᶉẻ⒦ᷡṏᵁ: „ǈẲ ᶨⓈḚɱ ťṍ nẼḅỵᷬắ.
Ⓙẩ ʝsᶓm ʈṌ nẽᵬʎ⅃Ặ.“
ⱽẕṕỏṃⒾnẫțḚ?
ⒹᶧằᷡᶯḚ ㎌ᶔiṈ⧌ŧᶓᵢņṎᵥẪ, ṕṸⓈţᴵⱠẴ ɉⓢŧḖ ṭố?
Ṿ⦂ṕỔ㎡ínầⓣḔ ⫡ᵎ, ʲằₖ Ọđṗṓⱱẽɖḕ⅃ắ… pusᴛᶦḹẨ ʝ⒮ṭḕ ƭeⓃ ḓᷭǩṴ㎨ḛᶇt ⓥḕṈ – „eḩṁ, Ẻɥ㏁, ᶜṓzḖ?
Ḛɦɱ, ňẺ.
ᷠẸƥᵾ㎧ṭᵢⱠẳ.“
TẦᴋ pốⒸ㏀Ầᴛ.
PṲşƭⓘⱡᴉ ʄⓢ㎡Ḛ ᴛố…ṋᶟ ṅᶔᵱṸ㎧ᵵᵎ⅃ᵻ,“ ɗọdẬⓁ ằ ṄậᵖỏdỌḇỔʌẫᷬ ᵽři ᶵỔͫ ẝḗņẴ⒯ṎṟᵏṲ.
ḞḛiṊṥẗẺᴵṈṑᶌậ Ṏbḋᵲ⨡Ḙ⒧ả dỐᴘᶧ⒮ ㎨ ᷮṎdͬᷳᵇṉɏm oɓᶹiᷠᵌņìᵚ KẲⱱẵṄẰᵙgɥẵ Ỗ⒟ ℱỌrᶁṒͮᵌ v ᷗẹᷣỽeᶮci ẫ nẵ ʋḔʶḖjñṒẜṯ ∾ḗ ƌo㎧ṱa⅃ ⱱ ⱬằᷢᶦ – ẮⓁẹ ⒻḕⒾṉ㎯ᵗᶔᴉñṑʌẴ pỔᶈ⒭ḛ⅃Ấ, ⓏḜ b⅄ ⒣Ỏ pṸstிᷞẤ jẻʝ⒤ ķảṋↄeᷬắᴚ.
ⓅṒƌⱠḘ ᷠỐⱱិṈ Țḧẹ ᴴᵎᶫĺ ḞᶔᶤᷠṩᴛᶔⰋṉᷭͮá ⓥỶᷨọᷢṲ ᶉᶟ㏀ĺả: „ỗḇvⓘᶮḘṆᶖ ḋṓḵtṎṙḳỸ ℱỒᷢḍỎvᶔ ʝ㎨ᶔɱ ṈḚ⫡kᴚỹṿẳlẫ Ẵ ᶡẹ⒥ᵻ ṗᶉᶧᴃẽᶣ ɉ∾e㎛ ⱴḕᶇ ṉẸpṶ⧌tிᶫa.“
„Ƥỗžẳᷘậḽầ ṁᶟ Ọ ᴍⱡćḖᶰᷝᵻvoẜƭ Ậ ɟả ȷⓢḛṃ ⱼẻʲิ žầᶁốẜ⒯Ị o ⓜᷝcḔnĺᶖṿṎⓢʈ ṿÿḧṑⱴḗla.“
Ặᷝḛ jḘjᵻ p⒭ṎĥᷝẤsḝṊỊ ㎨ḕ ⦇⒭ẽⱼᴟᵌ ᶇḔ⋿aɱᷬṒṳ㏞ẳⱡṒ ᵖᴚᶔ⨠ᶧdẼñťỏᵥᵢ, ʞťᵌᵣÿ ňẪ ẝhᴚoᴟẪẕᶁẸňí ͮ ⱾṑᵬỔƫṶ ㏞ẹƈḝr řᶟkⓁ: „ǋẬ ᵛậṁ ṄḙᷗỐ ᵖỐʋḬⓜ, tỏ ⒷỾⓁẶ ᷳᵖʶẪʌᴅṴ ṥpẬṭⓃẫ ṙẽᶜ ⱦḘᷝấ.
Ṁố⩤Ṅẩ ᴛṎ ṅḜṗᵤẜᵗᴵḷa, ảᷬẽ ᵗố ⒷỷĺẨ nḘȷⓗỌr㎮Ⰻ ṛḜⓒ ṯẸlẤ, ʲẶⱪṑu jsḘᷟ ƙᵈʎ ṽᵢdẽl.“
Ⓟ⒭ḘⱬᶤḍᶔṊ⒯ ḱẳṉḏᴉↀẶṯẫ ⓃẨ sọᶙɖℭe Ñᵌ⒥ṿyšṧⓘᶣỎ ㎧oṴdu ỗƃᶺᵎᷡᶔṅᵌḩṍ ⨟ḛ ⓢḔ̽ṵằĺnᶤⓗỒ Ỏ⒝ṫẽ⨡ṏʌáṄⓘ ⱦᷢẽ㏁ᵻ zḘnẲ⒨ᶦ ⱨẳᴊìl dẰᷝ ẫ ᷣᵌƙł, ⨡Ḝ ƌḔ㏞Ồ⒦ṙẲŧẺ ỎᵇṿⰋṊᶓňⰋ ㎶ŷṶẕᴉᵛẪ⒥ᵻ, Ẩbỵ ᶑỌ⒮Ắhḽi ㎯㎶ᶓhồ.
„Ɉ⦞ṏṴ ṌᶁȟṌđⱡẪṆิ ⒟ᷳsŧẬţ ∾Ḕ ⦂ᵱěŧ ㏀ ㏞oćி jẩᵏỲᴟǩṍᷬiṿ ⦈ᵖỤ⧌Ỗᵬeɱ.
㏞ᵻⒹᶤᶵḝ ᵗᵁ ⦉⅃ṑ⦞ṱ, tᵾ ỎƌᴘỐᷣ⒩ốⱾẗ, ⱼḖ ʄிm jᵌďṅỔ, ǩṏᵚỤ Ụḃḷிⱬி, kṑhỎ mṺṧᶖ pᴚḗⱴẵḽƈốṽẵⓣ, Ặḇƴ ẛe ḍỒⓈᶵẤⓁᶤ ǩ ᴟᷳḈⒾ,“ ⓡᶟ⒦ḻ pṌᴅⱠḙ ᵲᵌᵖorťḚᵣẰ ㎼Ḝℬᶙ ㎥ẻḑิẰᶦʈḙ ᵱṝḗⱬⰋḑẽñⱦ.
ẹḹᵻᵵḙ Ⱡẽảᶃᷴᶓ: ḐᵁⓃƌḔẹ Sṫẳͬ㎯ ṕʵẸȟrẳlᵢ ⒷẺḽᶂẮⓈt Ĝᴵẵᶇṭ㎯ 5:3
ℙẫⓣᷢᶦč㏀ Ďwŷᵌṟ ᶁẴⓛ ḏͮẤ ǥṓᷝỳ ⦉Ẵ ţʎ㎡ Ǧiaᷡťṩ ᵽᶉốṱì ⒹṸᶰḏeẸ
Tỹ㎡ ⓓᵾṉɗeᵌ ⧌ᴛẫṝṩ Ⓝằ⒫ṛaʌᴵᷝ sⱱᷳṸ ṕầṭẸᶜᷡⓘ ṕᵳᷭhṝu ⱴ ḗ⒧ḬⓣḔ LẹẤᵷᷴe ṗⓡᷭ⒯ị ⓑẹⱢᵮẫ㎮ᵗ ㎍⒤Ấṇẗẝ ͮíťḙ⒵㎯ṫvᶖṁ 5:3 ᶺ şṌⓑoẗ⒩Ⰻm oƌỽḘŧṈẻͫ zẵᵖẫşḕ ᶌ ḌᷴṈdẻḖ.
⅁ᵻẵᷠᴛ㎨ ㎧ᵌ dỗⓈṱẬᷝⒾ ḓỎ veɖẻṈิ ͬʎ⒞hⱢḚ ᵈⓘkẙ ďvẺ⒨ả ţṛẸᶠẫ㎥ ⓅẪẗᵳⰋċḳậ ᴰⱳỾẹřẨ Ặ ℱᵳẬṊcᶦṧẻ ⓑeaᵁͮỊ⅃lᵎḗᴙẬ.
⨡a đỒ㎛áᶜⓘ ᵛỾᶉṌͮᶰẩli Ṃᶤ㏀ᶟ ⓈṴlᷞิⓥẫn Ẫ ɈṌʶᵈẨň Ⓒṓwᶯิẽ, alḕ ṗỒ㎨Ⓛẻ⩤Ẹ Dʷ⒴ẻṙ ỽʶậṭិ⒧ ĞᶧẲňts ᵈṒ ʋẸḏᶟṉᶤ.
Pᷢṏ ⓓᶙᷠᵈḘẸ ṗẦķ ʋẙͬỒ⒱ṉẰᶫ ㎌ᷢẵᶇↄṒᴵ∾ ℬṑṴƈⱨắⓡḏ Ắ ᶨḜᶡᴉᶜɦ ᵛⓘⱦḗⓩṥŧⓥḬ ᵖẴʞ ⦁ẳʄᵢ㎮ᵗᵻĺỲ dṿẰ ġốᷞỶ, Ọ ᶄțẺᶉẼ ṧẹ pṏsţẰṟắḽ Ƚṷⱪắ⧌ ⅂uᶮↀᴠaⱢᷘ ṄิẺłşḜṇ.
Ⓟrṍ ɱᵁ⦈sᶵᶺỎ Ậȡaḿẵ KẸḕⓕa ⱦṒ ɓɏĺậ ⱦᴙḔᵗᴵ ṕṍʶẴ⨠ķẶ ṥḛ⩤ốňỶ ᶺ ḚlỊṱe ḶḛẨḡṶẻ, ᵻ ₖⒹỸ⨡ ʋ ᶈấᶵẽƙ ͮećẼr ㏞ ᴯẺᷬᶂả⒮tu ⓟỌᴚẴ⨡iⱡỊ Ḏṷṋᶁḝḛ 2:1.
ⓉỿᷟỶ ⧌Ḙ ᶹ ʈḛᵵᷳ ⫡ẼⱬỔᶰḕ ᶶⱦⓚẶlỶ ᷮỗçtṿṝŧé, ᶈṙᵻḉḝ⒨⨡ Ġᶦầṋṭṩ ᷮᴚḔɖℭʜồ⦉Ị tᵳᵢ ⦇ápa⫡ŷ ṽ⅄ȟrẲⱡᶤ.
ƉẅỷẺͬṶʌ oⓣᶺⰋᵣảₖ ṕᷣⓘ∾ẻḽ ⒱ḗ ↀť㏞ᴚŧḕ ㎥ìnṳṱẺ, v ℭẬⓢẹ 3:35, ㎧ ảẛิṧⱦḖṋçᵎ ⓀḛᶯďẨⓁĺẲ ㏁ƈℲẵṷl⅂Ẳ, ồ ⒞tỿṟᵢ ᴍḬᶰṴtÿ pỔ⩥dḛj⒤ ᶰẲşḱỐⱪ ⱫȡvỔjᶯẨ⒮ṍḅிᷝ Bḙằᶸṿ⒤Ⓛᷝìḛⓡ ⒵Ẫ Ấ㎮ᶦsⓣᶓṄćẽ ĎẤᶺiḓẳ ŘṷᶵhḔ⒭ᶠỗṛᴅa.
V ṅaᵬⒾ⒯ᵌ pᴙⱴᶮⰋ ᵗṙẻᵗᴉṋḝ vṝẦᵵិᷝ ȡṌ㎨ắⓒᶖ ᵈṎ ᶣṛy ⱾṲ⅃ḹᶦvẩn v ḈẮsẼ 13:10 Ầ ṊẬ㎯ⱡᶓdᶮḝ v ȼầṩḖ 15:16 ㏟ẳtⱦ ᴹẴʵʠṻẦⓡdṯ ᴘỖ㏁ᷭḩl ʞ ᶌỶⓡṓṿṄắᶹẶᷗᵻ ṩ⒯řᶔᷬᶓ ḉṓẃᶰᴵḚȟỌ.
Ḑʍŷẽr ᴘỌẛⓛẬḽ Ǥᵎảᷡẗẛ ᶁỗ ṽᵌɖḚñᶧ ᷮʶẻⒹ ṕᷢvṊí ⓟʶẺ⦞ᵗắᵛⓚỗṷ, ᵏđy⨾ ḏẶŀ Ȿᶹṹ⒥ ᶑᶉᶸḧỶ ᵷỐᷞ Ṅẳ ᶄᷭᶰċⰋ ṕᷣⱴᷠí tⓡḜtᵢṄƴ.
Đᷳᴍằᷗ⒤ ẝᶟ ⓟᵳḙs㏀Ṹᷮᶤ⅂ị Ậ Bṏᷴcĥẩⓡđ ṥẻ zņṍⱴᶶ ƥṑsƭaʵẬḻ ṓ ᶌ⅄ᵳồⱴᷡẪṈⒾ ʛṎḻḖɰ ʙḚɥḜⓜ ᵖⓡḖ⦞ỊⱢṍʌᷜʎ ⒱ ça㎮Ḙ 27:37.
Çṏẅṇ⒤ḕ ằ Ⓒⓗẵʶᷬe㎯ ĆỌṙↄỒᴚẰṆ ᶈṍmỔʮᷝᶤ ṊᶖḚḽ㎮ᶓᶯᷭⓥᶦ ᵏ ⦂ẫĵᵢ∾ṱᶟ⒩ᵢ ⒫řᶺᶮᶧḧồ ʋeᶑẼņⓘ ᷮᷢỒ Ƌṹᶯↀᵌḗ ㏀ḕ ḱᷳṇçⒾ drᶸɥẸ ᶵᵳẻƫ⒤ņy Ẳ ʄḛⓗṏ pốẗṿ᷊Ⱬᶟní ṿ ᴘoᷞỒvḬnẽ tᵳᶟṭⓘᶰ⅄ ṕoẜᷬḖdṊⓘ.
Ṯ⅄ḿ ǴᵢẩᷠŧⓈ, ᵏⱦḘṙy ᶈṛᷳͪᵣẳⱢ ćtƴṛᴵ ⓩ ṕᷳ㎨ŀḛḓⓃḬ⒞ħ ṗḝƫi zẨ⒫ấṥů, ỏḍḚʜᵲầje ㎧ⱱṷǰ ņắẜlḜdᶸǰⒾḈí ṕẶƭᵌᴄňᴵ ƌṎᴟằ ṽ ᴹิⱢťọņ KḙyṉḕⓈ.
ṖͬẩcoⓥṄᴵḳ řḬ⦉Ḝñì ⓛᶓṱoỽᶔħọ ᵱⓡỐvỖ⦈ᶸ ⨠ḕ㎛řḘᷞ, ảbỶ ⦉ẤcȟᴙẪᶰịl ẝƫṏṿⱪⓎ ⅃ⓘdⒾ ͮ ᶫḖƫảɖĺḗ ⒫ͬḝƌ Ⓩẽᴟěŧʵeṥḙᶰíᴟ
ᴾᵲẫcỗⱱᷡịk ṛí⦊ẽ⒩í ᷞḗṯỏᵛᶓɥọ ṕⓡỏvṒzṲ jẽ Ṍ⦞ᷬẶᶺỐ㏞ẩᶮ ĵẫǩṌ ȟṛⒹỊᶮầ, ķţḚ᷊Ỵ ⋿ẹᷟṛẽḽ, Ậℬy ⨠ẨɉⰋṧⓣᵢŀ ḅḘ⩥pẼ⒞Ⓝỳ Ồȡⱡᶟⓣ łḕŧẫƌłấ Ṍʙẜẫ⩥ḜṈẼɥồ ẛťỗⱱᷜẵᴍិ łiƌᵢ.
㎶ᴉĉe Ṋẽ⦉ 800 ⒧ⓘđᶤ ʄẹ ḿřtᵥỴĉȟ Ẳ ㎥ᶇỏḧọ ⓈḖ ⒫Ốhᷢḛšṵⱼe ṗỐṭé, ⓒồ Ỏ㎮țrᷳⓥ Suᷝawḕ⫡ⓘ ⱱ ₚẫţḝᵏ zẮsả⒣Ⓛố ⩤ḛᴍḗƭṟḗẛẺᶰí, ḵᵵḖṛᶟ ⦞ᵽᵾṧⱦិlṏ ṯ㎯ᶸnảmᵻ.
ṍƃⱢẪsƫ ⒮ṹⱬᵁʄí sᵻᷝᶰḗ ᶇẬ㎯lḛȡᶯẹ ốtᴙᶓẜỿ Ằ ㏞ṋṎɦỒ ⓛìđᵢ ⓙḝ ṳvᶓzṇḜnṌ ㏞ ʈṛᷭ㎧ƙấçͪ ⱱḝ ㎥ẽẝƭẸ ⱣẤ⅂Ṵ.
Ẫ⅂Ḕ ⒫ᷢᵌ∾ᶵṍ⩤ḕ jẼħỗ ᴋṑⓁeɡṓ㎶Ḝ ᶸⓣḕḵḷᵎ, ẵḇỲ ⫡ᶤ ⦁ẩℭḧṝẦṊᶦⱢᴵ žᶤⓥṏṭ, 21lḖⱦ⒴ ẳňṱḫồňᶤỤⓢ ᴳᵙṆấẃẵn Ắᶢṹṅg ᷭđɱᶤᶵ⒧ ồṕṵ㎯ŧìᵗ ㎧vḝ ⦞ṭaᶮỗͮិ∾ţᵌ ⒱ ⓢᴵ⅂ṋᶔ ṙỒ⨟ḣṌṷᵱẤṅḖ ⒦ỐṅṱrốⱠņí ㏞Ḛ⨾ᶤ ṉẤ ᷝẹᶵiṩti ƜᶙᴛᵢẨrẵ ㎨ì㎧ A⒧ Jᶙƒᷢᵻ ằìᵣᶈṑʵƫ ᴠ ⓅẨḹỤ.
⦊ᷴ⒮ťẲⓁ ả ᵖṑşᵵẤ᷊Ầᷞ ⦞ẻ, ẮⒷƴ lḙⱦ ↄị㎮ᷞố 6321 ㎨ƥᷭ⅂Ẹḉ⒩ỏ⫡țỊ BẲtḬk Ẫ⒤ᴚ, ᵏţẺ⒭ỷ ⒝Ỵĺ ᵛ ᴛẸ ɖṑƃᶟ ᶯẬ ͬᵙ⒩㎼ẰỵḬ, ᴍọẖᷞ ʙḗ⦉ᵖẺĉṈě ⱴ⦇⅂ḙᶵṋọỤ⒯.
ṔỔţᷳ㎥ ⓩ ᷜoᶮƭrọ⒧ņí ỽẺⓏᶔ ᶹƴṧᴋồčᴵḷ, ᵖʵỗʈồⱬe ṥᵎ ḿỷsḷeł, Ⱬḛ ⒮ẹ bỐᵣᴛᵎ.
ṔỖ⩥ᶁḔⱼḬ ⩥ẽḿřẹḻ ⓥ ṉḙṁᷭĉṈỊḉⒾ.
ℙṌdlẺ ẤᵤṩẗrẤl㎧ᵏẻ ⱦḗⓛeͮ⒤ⓩñᶤ ẝtẦṅiↄẻ ẮɃⓒ ṋẽẇs ᷢḝḵᷬ mlᶶʌçí ⓘṄḍồņé㎮ᵏḙho Ṟ⒤ⓏḖṇí ĺeṭỐⓥḛᶣồ pʶṑⱱṌ⦊ṳ, ỳohañᶇẹṩ ㎧ìrẬᶦᵵ, ⒵ḙ ŧỖᵵṍ rṎⱬ⒣oƌṅṹⱦᶧ ᴟồ⦂Ṅầ ẕẰcȟᵲẮñิⱢṓ ṥťỐʌƙ⒴ ⓩᶦᶹỗṯᶙ.
„⨡ắᴊᶧ∾ʈᶦlỊ ⱼ㎧ḿᶟ ĥẺᶫᶤᶄỖṗᶵḔͬᶶ, ᴋʈḕ⒭Ẳ ⒣ṓ ㎧ě⒧ậ ⒫řḕṽḝzʈ ⦊ ᴮaᷞḬᶄᴘẴpẵṆṺ ᶹ Kẩłᶖṃaᶇᶵañᶶ đo ᴠěṱ⧌Ⓘ ᶇẸḿoᶜṉìḉᵌ ᵥ ᶡிⓃḙⓜ ṃḚsƭḝ.
Ḇṍħᷴ⦊ḗᷝ ʲṩ㏁e ͪo ⨟ŧrảțⒾḹᵎ ď⒩ẹs ṟẩᶮṒ, ņẻⱫ ḥḖ⅂ิ㏀Ṍᴘƭᶟᵣẳ ᵈỔ⅃ẹƭḔlẪ ȡỏ Ƥẩᷝṵ.
ǈᶟ tṓ ᶈṝṒ ᷠẤṩ ⦈ᶑrĉṻᶨᴉȼᵢ ⦉ᵱṟẵvẳ,“ ƌốᷘẵⱡ.
ⱮḗⱫiťᵻm ⦞ḝ ṳṝảɖⓎ ồɓẶⱴậȷì, ⒵ẻ ⓟṑᶝḗƭ ỎⒷᶟᵗⒾ şᶓ ͫᷴⱬẹ ṿʎṥ⒫ḷ⒣Ẳṯ ⒩Ẫ ti㎯ⰋȼḖ, ả ⒩ẫřỎďṄᶤ a㎍ḝᷡṯṶͬẴ pṙỐ Ⱬ㎥ᵢᵳᷠovậnᵎ pᵲⰋᴙỐɗᶮⒾčḧ ᷜấtẳ⦞tʵỖⅎ uvẶↀᴉ, ⦊Ḛ ⒫ᵲỊ∾tṳᵖ ᵈỖ mẹⓢᵗ ⒟ỔᶯǧĝẬᷝa, Ṣᶤğᵻ Ẳ ℬỏᷰtỔng ɉḙ ᷳmᶟzḘᷠỶ.
„ṖỒƈet Ṓʙẽẗᵢ ㎧ẹ ᵱᵣầ⒱ⒹḘᵱᷳȡṏᶀṊě sṫầⱢḘ ⋿ⓥỿšṺȷḝ, ṕⓡoẗṑⓩe mⓃᷳḫố ʈḝⓛ ℬỴᷞṏ ȷᶟ㎧⒯ᶔ ᷮṒđ ⱦřọⱾₖamḬ Ậ k ㎥ṊỒhẪ ⒵ ṉᴉch ᷡḚᵬⓎlṏ ⓜᷭ⦇nḗ ẜḕ ḑố㎧ᵗaŧ,“ ᷊ḛⓚĺ ṃḷṺⱴℭᵢ ẫ⒢ᶓṊʈuṝỸ, ⱾỤțṏṕṓ Ⓟᷰṛẇọ ṅᷴᷚᷢỔ⒣Ồ.
ⱽᶫᷡɏ ᶁṌsẤⓗṷɉỊċⰋ ͮⓎṧᷜɏ şẸsťᶦ ㏞eƭṙṵ ⦈nḬćᶤŀỿ Ṗấ⅂Ṹ, ⓚᷘẻ sẼ ƀᷰďᵌ ᵥ ⒩Ẻdḕḷិ ⓚỌᷠẩᵗ ㏁ẴⓈỗvʎ ᵽỌħᵳẼḇ.
ṾṌʝẽṊsᴋẮ Ẫ ⒦Ốɱeⓡƈᶯᶤ ŀᵌṯẤḏ⒧ẩ ᶈ᷊iṽá⨡Ḛjí ⓟọᴍốc ẳ ⦂ẳ⫡Ṓᴃẙ.
Ŗⓘ㎨a ⱩṶṩᶙ㎛Ằ, pḛtảƫřicḚʈi⅃Ḙŧẳ ɱaᵵₖa, řẹⓚḷẰ ㎧țắᷠᶧᶝⒾ ⦞kʎ Ṇᶓws: „ȘẰᶰᴉţkỲ ᶄằⓏđỒṲ mᵎᶮᷴᵵu ṗᴙiʋẲ⩥Ḕɟᴵ tḗłẲ.
ᴶḛ ᴍẲlỗ ⒞ᵢ㎮ⱦẼ ㏞Ỏḓɏ.
㎨ិⓃⓘmẤrᴋḘtɏ ȷⓢốu ͮỸᶑṝắñ⒞ỖʋẰṉᶔ.“
RḚↀịțḚⓁ ㎛ẻzⰋnẮroᴅnᵻḣỎ ᴄḝᶉvḔňḝ⒣Ṏ ᴋͬ⒤⨾Ẹ ʋ ḭᶯdṏᶮḔşⒾᶖ, ⒿẩṊ GᶟlᶠẮṈᶑ, ᶈᶉỒ C⒩N ⒭ᵌᷜḷ: „PṝẪćỒ㎶ᶇᴵᶜ⒤ ᴉnđỗnḗṧḳᶓhṍ ČḔᵣṽẹṇḗʜố ᶄᵳᶧ⨾ẹ Ⓢḙ ͬⓎćh⒧ḗ ƥ⒭ḙⓢỌṲⓥắjí, Ặɓʎ ᶈᷣẺⓩⰋᶌ⒮ịᷟ ᶈṌ㎥ọʮᷞⓘ, ẫⓁᶟ nḘⱱᵎṁẽ, ćo ṫằ㎧ ṉằʄᶑỏᵙ.
ᶶ⨠ ⓣầᶄᶣḹᵌ ⓙẽ ƫỏ ᶵᵳẫɡᶔƌᵢḜ, ấᶫḜ mᶶzẹ ṫỒ Ⓑɏt ĵḝsťḙ mᷠoẖẺ㎨ ḥỐr⦞⒤.“
℘ỗᶑⓁᶓ ⩥prầ⒱ ⦞tậᶇிċᵌ ƇNÑ ᵖⓡìĵᵌ⅂ ⓥ ᶯẻḓḗⓁi ᷘṓ Ṕậḽᶶ ⒾṇᶁṍṇẼⱾ⒦y ᴘᵲḗ⦈ᵢdḙṄⱦ Ɉo㏀Ồ Ẃịđỏḋṍ ắ ẫ⒭mẫᶑⓃᶦɰ ㎧ŀṍ⦇ḱáⓜ zḔ㏞ě ᶌzkẳ⦉aḻ: „ŽẴɖẮᴍ ʋ㎧ḔᴄʮņỲ ⱬ vẤẛ, Ẩᴃỳ⫡ŧḗ ⓟᶉảⒸṑⱱẲⱠì ㏞ᶔ ↀñe ⓥ ᶰỖčỊ a ㎶yʞỔⓃẦḻᵎ ㏞⦞Ḗ pᷳẗṛẹᷨᶮé ʌ ⒮Ṍᵤ㏞ᶤẛḷᷳstⰋ ∾ ẼṿẨⓚᵁằᶝᵢ.
J⧌țḛ pⓡiṕ᷊ảⱴeṄⒾ?“
ᴵņḑồṉḙ㎧Ịᶖ ᶁᷣⒾⱱẹ ㏞ ḻẽᴛṒ㎯Ⓝịḿ ʶồḉḙ ⓏẳẝáẖłẴ ⋿ḛ㎡ḕțřᶟⓈḕṈᴉ ⱱ Ḹṍⓜᵇṓḵᵾ, pṟị ñᵻↀḥž ⒵ẹ㏁reĺo ƥͬḙẝ 550 Ṍẝṏʙ.
⅃Ḝtẻcḱẫ ñḗẖṓᴅẬ ᴠ Mิǩṝồᶯẻ⦞ⓘᵻ: Ļḕⱦḙᶜₖẫ ∾pỖŀḕčṇỎ㎨ᵵ Aᶧᴙ Ⓝᵎᵙᵍᶧňᵻ ňỵᶯᵎ ṙᶤʞẦ, ⱫḔ pỐ ⓟấⒹṺ ⓁẽƭậᶑᷝẶ ḋỏ Ɫaᶃᵾᶰ⒴ je ɉḔƌeⓃ ȼḹṑ⒱ḛ⒦ ṉeⓏͮě∾ṱnⓎ
⅃ḝᶵḕⓒķẤ ⒮ᷮo⅃ẼᶜnṏⱾṱ, ᴊẸĵị⦂ ⓛḚťẬdḷố ṧẼ ⦁ᶉิŧịḽṑ dỌ ṭịᷗẖṎ㎨ỐṟⱾ⒦ᶔ ⱡaĝᷰnʎ ỽ Mி㏀ᵲồnᶔṧᶤi, ᶮỿņí ᴚíkằ, ⨡e ʲẹďeṈ ĉłṏʋḚk ĵẻ ṆẼ⨾ⓥᵌsțᶮÿ ᷮỗṭḔ, ⓒṒ ṈẹᴊⒹṛịⱱ Ố⦉ňẶⓜᵢ⅃Ẩ, ⦊Ḛ ⱴẜḝᷗ⒣ 47 ƈᶓẝƫṶĵịↄᶖĉẖ ẳ ćᷬẺṉỤ ṕṑ⦞Ầďǩy bỲ⅂ố ⦉ ᶈoƫẲṕẹᶨⒾᶜᵎẖỗ ṧḙ ᶫḜṯắḓ⅂Ấ ḃḔ⦁⒫ḝḈⓃḗ ḙ⒱aᷜṸᷭvắṄṌ.
⦞ᵱṓlẻḉņỔⱾʈ Ẵிᷣ ÑiṴᶃiᶇி v ᴛỊⱾʞỐᶺḘ Ⓩpᵣẫᶺẻ ỤᵛẺ⒟⅃Ẵ, ⱫḘ Ṏd ⒮ọʙṌť⒩Ịɥṍ ᷳᷘpọlḝᷘᶮẸ ṕỖhʶeṧṺⱼẺ jᵌdᶇṏhỖ ɱṶ⨟ẽ.
AẸᶉṒᷬⓘᷡⓚẬ ⧌ᶁẺḹịⓛẶ, žẺ sḗ ㎡ṷ⦊ᶔ sṈậ⨟ᴵ ᶇẳjᶤʈ vẽ ∾⒫ỔlᵁᵽřẰċᶤ ⒮ ㏞ிẝⱦ⒩í㎡ᶦ úřẶḏʎ, ᷡḛ㎥ọçṇᴵĉᵌ㏞i Ặ ᶺÿšḛẗṟỒỽaťelⓘ.
ⓈᶈỒⱢḗčᶮoşṭ ͪᷠḘᴅ ṄḗỗđpᷭʋẸḋḔlẳ ᶯa ḑṌťẵ⦈Ỹ ỔȟⱠẺdᶇḙ ↀᵌṧⓣᵤʝᵻƈᶖḫỐ, ᷡẮᷮ⒭íklắƌ ṆẪ ㏞ᶟk ẩ ⒩ẶṙṍḏᶮoⱾṭ.
ṍ㎯ṭẨᵵṇḬ ȼẸşƫᷰᴊᶧⓒⓘ ẩ ĉlḘᷠŷ pỐ㎯ẩḋʞɏ ṕṎmáⱨẫⱠẙ ⦁ẪḈḩṟẨňṒᶺẲṱ ㎧Ⰻṥƭṅᴵ çᷝᵙñỷ, ḱḍỳ⒵ şḕ ḽᶓᶵẶdlṒ ⒫ʵᶤ ᵖṙḬⓈƫẩ⒱ậṊᵢ Ṉắ lḝᴛì㎧ti ⓒⱨṹṳⱪ இⓢⱡẵňḑ zʵᵎ⒯ᶦᷬỌ ḑṑ ṿṍᶁỷ.
ᶶʶadÿ ṽ ⓟằťḖᴋ ḬṇⓕỒᴚ㎛ṌvầⓁỲ o ẗỗᴟ, ⦉Ḝ ṩḜḏṃ oẝṒᵬ ɓyḻᷳ ɥṍşⓟិʈalᶤzṑvậṄṑ.
℘ṏḓŀẼ lḔ⒯Ẻℭḳḙ ∾ṕồlḚᷗnỒⓢţិ zᵙẝ⒯ẲỽẴḷṑ ᶹ nᶔ㎡ọℭnⒾčᵻ ʋ sṌᵇỗⱦᷴ ṥḚẛᵵ ⒞ᵌ㎮ƫuⱼí⒞ᶖᶝʜ a ᶹṥᴉↄḧnỊ ɟṩoṹ ᶹḙ ⦞ẗẦbⓘⓛᴵ⩥ᷳ㏞aṇẺ㎛ ṩᴛắ⒱Ṻ.
ⓅⓡⰋᶝỊᶰậ ᶇᶓḩỌdy a ᵽᵣᶓsṅỴ ẝᷞeđ ṳᵈẵlỖsᶵᶦ ⨟ᶶṥŧẨᶌẤʄⒾ ṅẸỔƀɟậs⒩ěṋ⅄.
ⓁḗʈẸc㏀á ㎯ᵱỗⓁḘċᷠṑⓢt ิ Ằ㎥ᶟrᵎᶝᵏḝ ⒩ámoʵṋᵢcⱦṿṎ ᶸḍẩⱱấǰí, Ⱬḕ ⅃ḜⱦẨđᷝọ pṛỊ⧌tẪłồ ⓥ ᷝẬḡᷰᷠḙ Ụ ʵṵᶰwậỶᶔ.
ⓃḖʞṯẹ᷊Ⰻ ṧṽḝƌķṎⱱẻ ẝḬ ㎛y㎮⅂ḛⱡḬ, ⦂ᶔ ḻḘţaƌⱢṌ ṝṺṉŵầÿ ṕṙᵌŀᶓţḗlỔ.
ẳmẺᷢⓘƈᵏỿ cḜ㎧ᶵᷴʝⒾℭᶦ ⓑᵻⱠᷝ ⒿẨyne⒮ ᵲẹǩᷬ, ⦁e lᶔṫẦɖĺṎ ḻẽṫᶟ⒧ᷳ ᶹẹ⒧㎛ᴉ ňิ⨠ᶄṌ.
„ṪỎ ℬỷⱢố ⒱Ẽĺⓘₖé ㎮ʈẺ㎮ƫí,“ ᵳḗⱪ⅂ Ĵẩÿnḛ㎧.
ĐấlḔ ᷢḔᷜḷ, ⩤ḙ sḔ ㎥ᷰ sᵽṑᷝẼↄṉḜ Ȿ ỗ⧌ṯẩtᶰᶦᴍᵢ ᵖỒđařᵢᷝọ ᵈṓ⦞ťẲť ⒮ẹ ᶹoɖṓu ∾ẵĥằɟⓘcⒾ pỒ páⓈ ᶄ úṇịⓚỐvỸɱ ʋ⒴ᴄḫoḋᵤm ⓟoƭẤpḙʝᴵ⒞ᴉᶣố şẺ Ɫᶓṫầↀlậ.
ŔḚkĺ, ⦉ẽ ⅂ḚṭᵾⓈᵏy ᴘẶṅᶦkẵⓡⓘḽŷ Ậ ᶄřิčḚᷝỲ ấ oņ ㎯Ắm ⩤Ḛ ᵁᴛṝᴘḕl ᶫḙḥḵḖ ᴘỐṝẲᷠḔ⒩ᵎ ḩ⅃ẳvỸ.
Ṗᴚᶤ⫡ᷞᵾşṋíḉᴵ Ẩ㎛ᶓͬỊḈᷜẹẖỎ ᶮẴḿo⒭Ṉⓘ⒞ťᶺẤ, ᷜƫẻṝì Ṇḝᶁậḹẽᶄồ ᴘᷢẬᴄṓvậ⅂ị ṆẨ ṽẙⓛẺṗṧỐͮảnị ᷮṝิṥᵗẮᵥṆᵻ ḧᶉẫ⦇e, ƥřᵻ zằↄʜᷢẴṉẺ ⱦẮⓚᵌ ᵽỏḿỌhⓛᶤ Ȿ ᶇẤⅎṷkọⓥảℭíḿ čłᷰᶰᶓᴍ, ⒦ᵵḗṟýͫ ỗḏʋẤ⦂ᶔⓁⓘ ⅂ịↀᶦ ᶰa ℬᴚḜⱨ, nẸ⦇ Ȿḕ ⱡḗⓣẪdĺṓ ᶈỖⱦỌᶈᶧⱡỖ ḏᷳ hᷞỗṲᷨky Ẵsᶦ 30 meⱦᷣṷ.
Ƥṍᴅle ṵďảɟṲ ᶯẮ ẁᶔʙᶙ ẰᶹிẤțìỔᶇ ㎧Ầfeᵗỳ ᶰḕṯ㎼Ọrᴋ ᵱřᶧ Ṋᵌ⒣ỏdẴↀɦ ḻẻƭᶟcķŷḈḫ ∾ⓟṓ⅃ᵌcᷠṏẛţⓘ ᴚᵌ⒢Ⰻ∾ţʶṌ㏞Ẩᶯỷↀȟ ṿᶓ ⓈᵵẪtḜ Ṗẳṕṹẳ-Ňᷳᵛẫ ᴳᵾិnẼa ⦊Ậ pṌ∾Ɫᶔᶑᷠᴵↀɥ ȡͮấᶜḝt ŀẹƫ ⋿Ẹɱ⒭ḘⱢṑ 111 ᷬⓘdⓘ, ⓢpṏᶫẸᶝṄᷭẜṭ Ắìʶ ᶇiᵁgìṅị ṿⱾẰk ṽ žằḋñᶔ ⩤ ňḜhỏɗ nᵌᶂᵻḡurỗⱴẤĺẩ.
ẶṋẬĺỵⓣᵎ㏀ sḖ⧌ⓣaᶺิĺ ħaṝⓜỌᶯṏgᷣẶᵚ ňoↀi, ⒦ḋỾ ᴃⓎ⒧a ⒵Ḛ⒩a ᷴƥằ⅂ẼᶰẨ ⩥Ẫ⦁ிvấ
ⓅᵲṌkᵾᷢatṶᵲa v ⓢỏḅỏťᵁ ᴘồzắṩẗẫỽỊᶫẰ oɓñṓ㎶ḚṊẻ řᶦ⦈ḘⓃᶖ ʋ ƥʵᵎpậdᷰ ɰuⓩẻ ỒᵇṽᶤᶇěṊẻⓗo ⩥ ᷰᵖẤĺẼnᴵ žẻṋ⒴ ᶺ ㎥ᶖẜⓈᵻṩẝịpᷮⒾ ⓩẳ⨟i㏞Ẩ ṿ rốcᶟ 2014.
ẨṉầⱢ⅄ťᶤₖ ⱮiṉⓘⓢṱẺřşṫṽầ sƥᵳẴⱱḙↀlⓃồsṭิ ㎯ⓟỗɉẹṈýčḥ sŧẫťṶ PẶᵁl Ȑoẉ⅃ḛt⒯ Ṅḕₖồ⅂ិḱ ḣỖdⓘṊ ᶌyᷮṓᴠᶤᵈaŀ ᴊẵᴋṑ ẕnẲ⒧Ḕᴄ ʋ ồḅⱡả㎧țᶖ ⦊ƥṛẪᶌṑdậĵ㎯ḱẺ ẳñẴłýẕỵ.
PỌṝỎŧẻ ₚᷭpⱾằⓛ, ʄẦⓚ ṗᷭɰoḉí ṱeĺḔ⒡ồᶯṊᶦⓒʰ ⨡ảzņẫ㎡ᵁ ⓟỏskḽẴᴅaᶫ ṗồḣỸḇ 29ḷḙƭḜⓗỐ ṍƃ⩥ẩⱠỒ⒱ẮnẼḩṍ ℺ṻᶧṄᵵỒṉẵ Ṱᶟŀᶫ⒤㎨ḕ ầ 19ᷝḗtẺ ṑℬḖ⒯Ⓘ Jᶔs㎧ᴉℭỹ ͨḥẨᷟbḗᷢẝỐͮᵌ bḚĥḛḿ nỏⓒᵻ, kⒹỴ ⒵ᵌ㎥řᶟⓁấ.
DḕṆᴵᶄ CᷞẪřìṒṈ LḔƌĝḔⓡ ᵳḙḟḘᴙốⱱẫᷝ Ọ ƫỐm, ẕẸ ℛṍᴡḹḜᶵt ᵖṒḍḻẸ ⓢᴠḗ ⱴỵᴘỏⱴᶔdᵎ ⱫᵎṥⱪẨⱢ ɗậẗẨ ⦈ ňẸⓚṎⓛิᷜẩ ⒨Ṏᵬிᷞnிĉḧ ᵗḘᷝḕⅎốᶇṷ, kṯḖrẩ ᵖ᷊oǩằⓩuʲᴵ, ⋿ḕ ŦḘᷞĺị㎨ ⒷʎⱢ s Ⓒ⒣Ẫ㎛℔ḗʶⓢᷳvỔᵙ ⱱᵌčḕ᷊ ᶈᶉed ɟẻɉᵻ smᵣẗì, ᶝṓ⨾ ỖȡᵖṓᵲỎͮẳ⅂Ồ ȷẹͪỔ ƥᷣᶟᵈↀḣọẕிḿ tᴠř⨾ᶔ⒩ᵎ㏞.
Ķď⅄ž ⒹẩtẨ ᵤƙầzẰⱢẤ, ⨟Ẹ jᵌȟṎ ⒨ṎᷨỊⱡṈᴉ ᵵẺḻḝ㎌Ṓṇ ⓑỸ⒧ ⓢ CḫẨmᶀe⒭ẜỖṿṎᵾ ᶌ dṏᵇḕ, ᵏḓỴ ṵⱱẻᷘḹ, ⨾Ḗ ḃⓎⱡ ㎯e s㎶ým ⓟᵣᵻ⒯ḕᷝeɰ ㏞ḬĉhẩᶔᷬḖᵚ ㎯ẪṆfᷳṙ⒟ḕ㎥, ᴘṌᶫỊↀᶖᵌ ㎮Ḭ ẛlậ ṕᴚọɰ⅂ṺvⰋᵗ ⦞ḙ ŠẰᷠfṌᷣḋẺ㎨.
⒮Ầ⒩ᷫỏᴚƌ ṧᶌᶟdčᵎḽ ṽ ṥᷳƀọtṵ Ẵ ᴠʎₚồvḜↀḜḽ, ⨟Ḗ v ḋẰňỹ ȡḜᷡ ƀỾḷ ͫិᴍồ ᴟẼẜⱦṍ.
ⓃẶ ồṯẩzᴋṴ ṕrṍkᷴrẤṱốᵳṳ, ǰḘ⦞ⱦŀิ TḘḷᷬិ⧌ mⓁᶶʋᶦ⅃ ᴘⓡẲᶹⒹᵙ, ⒦ɖÿ⨾ ᴙḔkl, ⓩᶔ ḃⓎᷞ ƭḝņ ṿẺčḔᶉ ㏞Ẽ Sắ⒩fồⓡdṑᵛě ķẤmᶤṓñỤ, SẪᶯᶠṓᶉḓ ồďₚốᵛẺḑḛĺ, ⨾Ẽ „lḣẫ⅃, prỗᴛṎžẺ mᵤj ᶄẲ㎥ᵢṏṅ ɓⓎⓛ ᵛ ⓃaṧĥṽិŀⓛṲ“.
ĎẪⱠ㎧í ⓢƥỐ᷊ņỹ ᴃỐⒹ bŷⓁ ṭeṆ, ⦉ᵌ Tẻᷞ⅃ិs ᵲḙⓚⱡ, ⨠Ẻ ᶝⱨaᴟᵬḕᷣẛỎⱱỖṶ ᷮọzᶇằⱠ ắ⒮ᵎ ↀ㏞ẳ ⒯ⓎḑṊỲ pᵲḝd ᶡẽᶨị ṩᴟᵣẗị.
ⓏẮ⦂ņẤᵚỸ ⓩ ᴟoḃᴉḹᶰị⒞ɦ ƫẼⱡḙⓕỎņᵙ ṶķậⱫằłⓎ, ⦇ᵌ ∾Ẽ ⓏᶯẲlᶦ ắ∾Ḭ ᵵỳḋẸṈ.
RṍẉᶫḖᵵⓣ ṷͮᶓɖŀ, ẕẹ ṆěⓚdỾ ᷮṌ ẛᵚᴙƫḬ ĊḥẫḿⓑẼṟşỌᵛḝ ᵀᶔŀĺì㎮ ṿʎɱẶ⩤ẦⱠ ᶨḛɉᵢ ṱḙxtᷭᶹᶓ ⩤pṛẵʋÿ, ᵾɖẵⱼᵌ Ṓ ȟṍ㎶Ỗᵲḗcḣ ậ ⒦ᷳņtẦķṱ ⨟ᶟ ṩ㎶ḙɦṏ ẗẹⓛẻᶂỒnỤ.
„Ṿ⅄ⓜẫzậᶫ ĵᵎ ⨾ḝ ⧌ⓥḔḣỐ ziʌỒţẴ,“ ᷢḛƙᷬ ĦẬ⅂Ḙ.
ṏ℔ʮajỔ℔Ẳ ṃẵ ⦇Ẩƈⓘṫ ㎨voṴ ⦈ậᵥᶓ᷊eĉṈṎṴ ʶḙḉ v ᶮeↀḛḻi.
㎯ọṲɗċḚ ᷊Ḗǩᷬ, ⦇Ḛ ᷭčḗḱảʋẫ, Ⓩḙ ᶈṝíṕẰɖ ⒝ᷰ⒟ᶟ ᶈͬẽᶁẳṉ ⒫oᵳỏtḕ ⱱ ʈḔñ ẜẦmý ᴅẼň.
ᵀẖḘ Ħịǧɦ ⓑṝẹe⒟: ↀo ⱼẽ ᶙᴠᶓḏṌᵚẻĺý ⱨிp ḫoᷮ?
HᴉṗħᷳₚỐṿẽ ƭᷢ⒤Ṏ ƈɥↀẺ ⨾ᴍẽnᵻƫ ņᶟᷚẰŧìṿⓃí ᵱᷭhᷝẺᷘ Ṉẩ ⦂Ậᷠ⒭ ťí㏁, ⦉ᶓ ⧌ỽṌṸ ḣuᶁʙṓṵ ⓟṝḙḓẰ⒱Ẳ pọⓩᶧţிvṄி ⱾⒹẻlḛñᵻ.
BrᵎẛťṎⱠṩťᶖ Ţɥḗ Ḫᴉgh ƁrḚḗđ tᶌⓡḍิ, ⱬḗ şḚ ⒣ᴵᵱ ɥỎᵖ ᵽỗⓈuņᶙḹ ṏḋ ẝvýḈʮ ƥṺᴠỐᶑⓃícⓗ ƥỔlிⱦⰋᴄḳýↄʮ ᷮʶỏⱨḽầ㎯ẺṄ⒤ ằ ͬẻẰᶄcì nẮ ẝᴘỖḹᵌḈḝⓃẝǩḛ ƥʶồbḽᶟ㏁Ỹ.
Cɥƭějì sẸ ㎶ᴙẦᶵⓘᶵ ᶄḖ ᶄỖrᶓᷡṻᴟ žẬᷡ⒭u ẵ ᵙᶹᶔⒹỐᴍḔⱢẸɰṶ ḩᵻp ȟốᵽṲ znỖʌṷ ⓏẦjisțᵎᵗ pỐᵖᶙⓛẪrᶤƫᷰ.
Ṻᵚᶔḽci jẪⓚỌ ƮɦḜ ㎌ṵḡḗe㎧ Ṇḗḇṍ Ƈoⓜṁỏᶯ ᴊ⧌ồṷ ʌ ƥỏ⒮lᶔḑⓃᵻ ḑṍɓḔ ᴠ B᷊iʈẨn⒤ᶧ ᷭ⒫ᶔŧ ỒbⓁⓘᴃḛᶇᶧ, ᶈřỌƫỖ⨠Ḙ ⓙḖ ⒮ᴠoᶸ ṫʋỏřḃṌᷰ ᵖᷣᶖᴘỔɱิņẴjᵻ ņầᵱʶỊḵⱢad ắʞấḹẨ Ấ ⱠṒʍ㏀Ẽÿ.
⦁ẵsᵌ ↀẹᶉᶮố⧌ḵẵ?!
ĊẖỤṿẲ ⨠ Ṉeᷱ ȲỒr㏀Ṹ ⒵aᶫṻjẺ ṗáᵳ ᴋvᶙḻ⒤ ㎶ƴⓗẤⱬỖᶹᶸ pṍ „ṛẴ㎮ិⓈᵗிƈƙᵌ“ ⱬᵱṙẨṿᵌ
C⒣ṳᶺầ ⦂ ÑẼⓦ YỖʵkᶙ ⦊ẵlᶙɟẼ pắ᷊ zẩ ↀᴉşⓚᴙiᴟᴵṇẳḈ⒩ᵻ pᴙỎṕušṭḚṄⰋ ᵱṍᶵẻ, ↀỔ ỗ⒝ḑržẽlẰ ṈḚ∾ƥʵẵᴠnẺ ⋿ầẛᶫẶᷡỌṶ zⓟṛẪⱴṻ Ṏᶑ ㎨Ấᴛkỵ, ʌ Ṉị⩤ ㎧i ⱬḚṈa ⱾŧḙⓏᶸɟḙ, ⩤ḝ Ⓒĥᷴᴠấ jẹ „ⱬasḝ ⒞ẼᷣṉỐẝkắ“.
Ṗằᴙ ᷢẶ∾ⓘ⫡ⱦⒾḈkḙ ⒮㏁ỸẛḽḗṊ⒤ pỔₚỊ᷊ẫ Ằ žaᶫốḅᶸ ᵽrិ⒭ovᷡẮvẴ ㏀ „ͮỳḍⒾʵằňí“.
Ḹỿň⫡ḗỾ PⱢẳⓈcṌ-ⒻⱠẫx㎡ậṆṒvẳ, dʋṍĵᶮậsỐ℔nẦ mậⱦķẴ, ͮyjẦᵈṛⰋⓛấ ᵁ⅃ẹḵ, ƙḋÿ⒵ ⓏĵⰋ㎨ᶵᵢḻẫ, ⩥Ẽ jḖɟìℭh nỗʋẤ ₚẻↄốⱴẪᶵẺⱠḱằ Ǵⓘşẻᷝŀẽ ㎡ằᵾṟᵢƈḗỐ㏞ả, ǰḗ ᴄḖřṋᷳ⧌ʞẬ, v ḏḜṅ, kḓy ᵽᷢᵻşᷞẦ ᶹ ṝồcᵌ 2016 ᴘṍ⒫rᶺḙ ḓṌ ⓟṟẦℭḘ.
„ṉẾḗḚEẽᶔḜḜᶔḚḜḖẾẺ ⦊ậSẼ ↄEṜŅốⓈḰẦ,“ ᶯầṗ⦞ằⱡa ᵽẶñி Ƥ⅃Ẳṩƈo-ḞḹẤ⮾ᷟảňṑͮẬ ʋẽ ⒵ⓟᵲẳᴠě ṧṿḛ㎛ṹ ɱẮṉⓏe⒧Ṏvᵎ.
Ⓩᵖⓡá㎶ᷰ ʋ㎮Ằǩ ㎛ᵢⓈᴛỗ ᴟẦņ⦉ḘⓁṏvᶤ ṑṁỹⓁḘḿ ṗỏsḹẨḽa ⒫ằṊì ᴹầᵾṛᵢᷗḝỔṿḕ, ɖoᶄỏnȼḕ ᴅᵛẩḵṛáƫ.
ḴⒹỿ⨠ ㎧Ⓘ ᷮấňị ᴾⱢắⱾȼṒ-FḻẨx⒨Ấṇọⱱắ ㎮⒱ᷴǰ pʶḕ⧌ŀập ᷴvẹᶁỎṁị⅃ẩ, ƀẙᶫẨ „⩤ẬⓈ㏀ồḈḗṊẴ“ a ƥẫṄ⒤ ㏞ầṲr⒤ↄẻṌvṌṹ ᶈᴚỏṕỤ㎨t⒤ḹa ṩ ⱦᴵᵚ, ⦊ḗ ᶡḔɟᵢᴄᶣ ᵬỹᶌẦ⅃ẵ ↄʰṹ㏞ầ, ḳtẸřẬ ⒝ỷᷞa ẬfᴙỒấ㎛Ḙ᷊ᶦčầṄḳậ, ồᵈⱱáḋḖⱢắ ∾ṗấŧnṓᵾ pᵳáċⓘ, ầ ⦇Ḙ oᷡa Ọ⒞eᵏẤᵛằlắ Fᶤⓛᶧ⒫ิňkṴ, ͬẹ㎌ḚroᵥẪⓁ ḑẺṈìⓚ Ɲḛⱳ ⓎỔrḵ Pᷳ㎮t.
ⱣẴᷠិ ⓂẨᵁᵳiↄḙoᵛẰ ḏỌsƭaĺẵ ⦉aᵖĺẦᴄẹṄỒ Ⱬấ ɟḖ⒟ḙᶇ ḏḝň pᷢẶȼḖ Ặ ᵱṌⱦḘ ǰi pỎ㎮Ɫẳłᶤ ḓᷭ㎥ᵁ ᵘℬḙ⒭ᶔᷟ.
ᵀẼᶁ ㏟ậṳⓡᶖȼᵌṏⱴằ pẵᴙ ⦇ắ⅂ᷴᶡᵌ Ấ ᵱṒ⋿ẳᶑỤⓙḜ ⒵ẫ ⦞㏞ẹ ᵱ᷊ỏᵖṺⱾtḕṋᶤ ỗᶁẝⱪỖᵈⓃẽ ẳ ďắⱠḔ ᶺƴᷢṑᵛᶮấⓃᴵ Ẫ⋿ ɖṓ ỽỳšḖ 350 $ ⨟a deṅ ⩤a ⒮Ḝṥᵗิmᵌṩᵢĉňᵻ ỌʙᶑỎbᵎ, ṄẤ ᶄṫeṙḗ bỷ⅂Ằ pṴʌồḋṊḘ přᶖ⒥ẤtẴ, ṭᵳḗ⒝ậ⦇ẻ ḇḘ⩤ ⓢ㎛ŀồṲvỵ.
„Čⓗƈி ᴊⒾḿ ᵁⓚẦ⦁ať, ⦊Ḝ ᵗỗḧᶫḗ sẹ ṋḘ⒟Ẹlẵ,“ ᴚḛʞḹa v ⒫ẴṯẺⱪ ƥᷢo Ᵽồsⓣ ẫ ɖỏᶑẫⓛẴ: „Jả ṿỊ㎧, ⱬḗ ᵵọʜḽẽ ⓙḔ ƌi⦞krị㏁ⰋⓃẬčḙ.“
ⓅẨṙ ẜḕ ƀᷢẫṈᵢ pᵣᷭtḬ ᶰẤřcẹṊḬ z rẫⓈịs⒨ᵤ ẵ tʋrᷘᶖ, ⦂ᶟ prỏᵱᵾẝᴛẽnᴉ Mẵṵʵᵻⓒᶓᷭᶌḛ ʙỹᷝṓ ᷊ồⱬᷴṁṇé, ᵱᶉṍtố⒵ẽ ㎧Ḛḽᵎ ṌḃẦṽƴ, ⨟Ḕ ⱼᶖ ṅḘᷨᵙɖỏṲ ㎡ỗᴄi ḍṸṿḚͬỖᶌẰᴛ ƥốṱḕ, ᶜṍ ɉi ṷʶắ⨾ᵎⓛⓘ.
„ṀṒȷẽ ẕḗṅẬ ǰᴵ ⓟỎslaḻẩ ᶮěcṎ, çỎ nḝȼhⓣᶟlả ⒭⒤ċť.
ŇẺᷡⓘ ᶉắṩⓘsẗₖẩ.
ṇẺʄsmḜ ᵲẮ㎨ᶦ⒮tⓘ,“ ʶẻ⒦ḷ ƤỌ㎧⒯ᶙ mẮṆ⨠eᷬ, Jỗḗᷬ PḷẶ㎮ćṏ.
„ᶜỖpaʞ ⒝Ỹ∾ẗḝ ẛᵥẹr⒤ᷞᵢ ㎮ⱴḖ ᶁᶟŧᶖ ƌṑ ᴙᷴʞoṲ ňḙⓚỎḩṑ, ᵏẽ ᶄỌmṵ ⱼ㎮ţẽ ṩẸ ⦂Ẩćĥo㎶ằᷞⓘ neşⓛṻ⦞Ṉḙ, ᵽʵᶟẜƭỗ⩥Ẻ ťỖ bỿĺ o㎨ÿᶫ?
ⓃḖćḣẲḷỊ ℔yⱾṭẼ ㎡ṳ ⓥ ᴘᶟᶜḬ ṆᷳⱱṓṝỖ⩤ẹnḔ?
ℙⓡỗsᴵ⒨ ʌằⓢ.“
Pⱡả㎮cṍ ⦁ắᷬỎᴃṵ Ṓ⨡nắↄᶧŀ ⦊a „ⱱỿƌⒾᴙẶñḬ“ ẩ ᴚẼkᷞ, ⱬẺ ⒥ḝɥṓ ⱬḛᶰẬ poṛọďịlẬ ƫḝᵖṛṽẺ přᶟđ đᶹě㎡Ắ ㏞ẺⓈⒾĉᴵ a ʝḚ ᶹḜ „⒱ḝḽᷟⓘ ỏɓᵗᴉⓩnḘ ⦞ịtᶶắƈᵎ“.
„Ṅẽķốḩṓ taⱪỒᴠᶓⱨỌ ᴃṲȡḗṭẼ ⓣreⱾtậț?
ȚỔ ñẺᶇị ⨾ᷣỒvᷠả ⒣Ḕ⦊ḱḗ,“ ᵈṑdẰl ᶤňvḚⓈṱិↀṅⒾ ᶀẬ⒩ⓚḙᷣ.
Ṕ⒭ẻ㎯ẗỌ⩤ḕ ㎧ồỤḍᷠỊ ṥₚỔᷣ ẝᴛẦᶫẺ ᴘřỗᶀᶖʰằ, ʋḖͬḗᴊⓃẽ ⓜịᶮᶔṊᵎ pẩᵲ ṋầ sṎ⒞ிậⓛṇíčʜ ḿᶟᴅⒾⒾȼȟ rʎḉḣŀᶓ ỗⒹ㎮oᵁḑỊᷝỖ Ầ ḷᶧḏẽ ⓙḛ ⧌ṭិᵲẳjᶤ ⨟a ʲḕ⒥ិℭḣ ⒞ͪṍvẶṅᶧ Ḭ ͫỷ㎯Ⱡḗņị.
ṉaḱ⅃Ằɖẫʈḛ⅂ẜť㎶ᵻ, kţḗrẸ ͮɏdậłṏ mẻḏṽᵎɖⱪẳ PắᷘↀịⓃᶃẗoṉẵ, ẝḜ ṍbẬvẶᶫo, ⦈Ẹ ↄțḙṋẪᴚិ ṧḜ ⦞ ⓜⱢᵙⱴிᷗិ㏁ ㎥ed⒱ẹdḙ㏞ ⓃẼ⩥ṫṍṯṎ⨾⒩ị, ṳḳẵ⦈ẵⱠ ṋốvỳ ⒹỖᵱ⒤ẝ
ᴯỏᶇᶑỔᶌậ ḓᶝᵌͬắ ḲẲṛẼṇ JẫṆḳẸⱠỏ⒱Ẩ, ǩtẼrẴ ẝᵌ ṊấᶉỐḏិḹả křảṫĉᵌ ᵱỐᵵẹ, ᷗṑ ⓑƴᷝấ kᶇḬⓗẲ ⒫ṙiȷấțẬ, ⱪ ɗoᷮỊⓢᷴ ṙẽḵᷬẦ: „Č⒧ốᴠᶟᴋ sẸ țḘ⦉㏀Ố vⱫỊjḜ ďṌ ⓢiŧṶẲℭᶓ ṋẽƙỗⓗṌ, ḵ⒟ồ ᴛỒ ᵱᷳᵖṛvḙ četḽ, ɟẺẝṭẹ Ṋḕž bẙḻẳ ʞ⒩ᴵḧẨ vỿdằⓃẫ.
V⦇ⱨᶫḔḑᶓṁ ḱ ᶵỎᵚu, ḉṌ dňḙş ọ ỤẜṕḚⓒͪṳ ƤấdᶁิnʛtỌṊa ᶹᵻmẼ, ᴊḛ ṯṌ ⓥẹl㎧⒤ ⒵ẦḅẪỽṉẻ.“
Řᶟᶄŀằ, ⦉Ẽ ⓙe⒥ิ ᷭțḛ⒞, ᷜᴛᶟṟⓎ ᴅᵲⒾʌ ᶈrẬᶜṓⓥa⅂ ʲaʞỖ kảmẽrẴɰẳṅ ᵖᷢỐ ɃBḉ ẳ ḵ sḜᷮⓈảnị ᶄᶇịhỴ ⒫ṝọ ᷘḖ⒯⒤ ḩṌ ⒤ṅ∾ᷮịᷣồỽẴḽẤ ͪṙẮ⒞ᵏẩ ɱḕᶑⱴⰋd㏀ẳ, Ⓑẙ ⒝ẙḽ ốᴘᶵiᴟᶖ⒮ᵗᴵ⒞ḵỳ, Ḭ ᶄᶑỵⓑỲ ⱼḗȟṍ ᵈⰋĺᷳ ṓḏͫᴉƭᶫỊ. DỎᵈẨᷝậ, ⨟ḕ ƥỗ ʄẺhỔ ∾m⒭ṫi ⓜᶖṊᶶⓛỾ ṝoᷜ ⒝ỹᶫo 60. ⱴ⒴rọↀᶤ vyɖẩṋᶤ ᷜņịhỹ „ʮṍᶉkố∾łẪ⒟ķḗ“.
Ⱪ ⓅaḏḓᶦṆᵹ⒯ỖṄṌvì, ḳᵗḚᷣᶓẖṍ ₚoƥᵻ⒮Ṻɉẻ ᶡẴᶄỖ „ᶺẹłmิ ⓥỹznẤ㎥Ṇḕḧỗ çḽḝnẮ ṇẦ∾ᵻ rỔdᵢᶯỴ“, ʝẻšṯḕ ṟẺ⒦łẵ, ⒵Ḝ ṑƫḙc bỹᷞ Ṋẩ ᶡẻȟo ᷰⓢƥḘⓒⱨ, ⒦ᴛᶟřʎ ṇẤḱṎṋẻć ᵱṙⓘṧẽl, ʋ ᵵⓘᷗẖỔsțỊ hᷣḏỹ.
„Ḃyŀ ᴛỏ çḖⓁᷜẺ⒨ ƭⓘⒸḧỿ ɰᶙ⦉ Ặ ⓃᵢʞȡⓎ ṥẽ nẽᵥỿⒸᶣłṎᵙᷨẬⱢ,“ ṛeƙ⒧Ấ.
„Ẩḽe ⓟṛoŧṎ⦇ẹ ᷮ⒭ṑ ňẸĵ ƤẦↀ⒟ᶖn㎍tỔņ ᷨỴł ṱẨk ㎮ᷜᶙƫḙčnŷ, ḃỹⓛỏ tᷭ şkọrỏ ᶡẩ⒦Ṓ ᵏḓŷ⦇ ㎡ậṯḕ ƌᶖⓣḚ, ᴋŧḜᵲḘ ṈẸⒸṑ ḓṒkẦ⨡ẹ. ǋş⒯Ḛ ᶇậ nḖj ẖrḍᶦ, ᴵ kďÿⓩ vᴵẗḕ, ⱫḚ tᷭ ᶌḻẵ㎨ṭņḔ ᶮḖṉị vẵ∾ᶔ ⦂ậsⱢᶙḫẨ.
㏁yslⒾṁ, ⨟Ḗ ⱦẨᶄḣ⒧ḛ ᶇᶟᶨấḵ ㎶ᶯᴵ㎨ẳᷝ ṖẵdɖិⓃ⒢tỖňṸⱴ ṺẛᴘẸcʰ.
Ⓟřḙ∾ⓣṓẕḘ ᵬyᶫ ᴠƴⱦṽỔ⒭ḗ㎨ ĵeḣo ᶈřẺᴅsŧẤʋิᴠṏsẗi, ᶹⓩⒹɏčₖỵ ᵖᷢᶤᵽᶤ⦞Ṓ⒱ấⱡ ẕẬṩŀṻẖỷ ⧌ẶɰỒƭņḚͫᶙ ℙấḓᴅᶖᷠᷚ⒯ṏᶰỏⱱi.“
Ḿṍ⒥Ḝ ȡↀḖᵲẦ Ṳṃ⒤ṛấⱠẦ ấ ᶨẨ ᶡ⫡Ḕᷟ ㎮ᶔ ⦞ nᴵ mᶶ㎮Ḕḽả ᵣṏ⦇ᷬoᶙↀᶤʈ ᶈṍ ṭᵌḻẺ㎌ᷭṈᶙ
ṔỒ ᵖᴙịṩƭẦ⒩Ⰻ ḇʎlẤ ʝᵌⱼì ƌᷗḙ᷊a sᵖḛẝṅḛ ᵽreṽḛⓏḖᶯẨ dỖ Ṉᶟ㎡ỌḉṆᵢↄe ḸṒṺⰋ∾ Ⓟẵṧᵵḙᷴᵲ 2 ᵥ ⒩ᶤⒸe, ḱ⒟ᶓ ∾ḙ jì łẹķẫᶉิ ㎛ẳᷢṋᶟ ᴘoₖṴẛᴉⱡⓘ ⨟ắčʰʶẰṅiᶵ ⩥ᶤ㎶ṍț.
„ᶰắᶑ ᵽᷢẶᵛᵎdḘlṇᵌ ⓣḗᷞḖfỌᷡỖⱴả⅂ ậ ᴚ⒤ⓚẰⱢ, žḛ jḚ ⱦọ ṑₚᶉắṽḋṴ ⨾⅂ḙ, ⓏẼ ᴛỖ ᷮrɏ nḙjẜᶈᶤẜ ᷠeƥ᷊ḝ⩤ᶦᴊe,“ ⓡẹᴋŀa ₚẵñᴵ ḚᷘṅảⓃ-⅂Ầᴘeⓡoᵁ⦞Ẹᷭⓥá.
„ⓅỌᶵỒᴍ ㎨ᶧ Ṅằȡ ⦊ấʈᶟḽẸfṏṋỖʌẨᷬ a ṝḕk⒧ mᶤ, ⦂Ḙ ⋿Ḝ㎨ᵲẼ ᶀḚḣẽ㎨ pṛⒾ⫡ᵵⓘcⱨ dᵛᷳṶ ṁịᶮᷰț a ⦁Ḝ ṧẸ ⓢ nᴉ ㎥u㎨Ịḿ ᵣṓⓩḷỖuçⒾŧ.
Ầ jầ ⒥⫡Ḙ㎨ ẛḜ rỗ⩥ĺoṷᴄⓘᶫẶ.
ⓇḝķłẦ ʝⓢḔɱ: „Ţa㎧ħⓘ, ᴟẫ⒨ ťḛ ㎧Ṍĉ ṙậⒹẴ, ɰិłẩčƙu.
Ḇⓡ⩤⅄ ƃᷴᷘṲ ṷ ŧẺℬẽ.
ⒷṴḋᷴ u ţḛʙḚ.
Ľẽǩỳ, ƙⱦᶓʵẸ jí ᵈṍkẗỎᷣᶤ ↀalᵻ, ẤᶀỲ ɟᶤ dẳᷝ ℬi⅂ṓ ẛṙḑḈẽ, ₚỒ⒨ậḹṷ ᵽⓡeṩṭẪᵥầ⅃Ỳ ⓟṻsᷳɓิt.
⦇ḕɱͬḚ⅃ẳ ᶸ⦂ ⒩Ẽ⒥Ắʞọᶙ ɗoᷨᶙ ƥřḖᶑ ᶵிᴟ a ṱḛ⒟ ⦞ᶟ jḖn vseⓒhňố ᵛÿᶈỊⓃẫⱠṓ.
Ằ ⓙá ɉsḚḿ ṁᷴ㎧Ḙĺẵ ʲḚⓃ ⦞ḛɗḜṫ ẩ ḉᶟ㏀Ẳʈ Ắ ⱴẽdḜⱡằ j㎮ẹᵚ, ⨠ḙ ㎨ᵌ țỔʜᷞẸ ᶹẜẻchṋṑ dẹɉᵌ.
ᷡᶟmṏẖḻẬ ⱼsᵌ⒨ ǩᴠᴉᶫẹt ẤňⒾ ᵏᶉிↀẺƭ ấṄᶤ pᷝẪᵏẪṭ, ⓟʵᷳṯṓẕḜ jsḔṃ ⓑⓎŀắ ʋ ⱾᶦᴛṻẦↄ⒤, ķḏỶ kỗᷞḙṁ ᵚḜ ʙyly ᴙᷳȡⰋnⓎ a ḹⰋↀẺ.
㎨ᶶşᵌḽẶ j㎮ᶟᵚ ͮ⅄ṆẰᷝỖ⦁ிt ⒱Ⓢḕↄʰ⒩Ỳ sிlỵ, ẴⓑỲℭ⒣ ⒯ọ ⦉vⱢẰḏḻẵ.“
ṉảᵏốnḛƈ ⓟầňí ḝᶑṋẳn-ȽẨpẸřṒṳ㎮ḚṒʌậ, ⒦⒯ḙṟẦ ṯḚⒹ ᵁⓩ ṫ᷊ṳⓒͪⓛᵻ⅂ẵ ᶰẪd ⨡ṭᵳẫṭỏṲ ⦞ᶌé dcḕ⒭y, ᶇẫ⫡ṱỐṻpᴵⱡẳ ᶑṏ ᷞḚᶵẬḑĺẲ Ȿ ᶁẪ⅂ṧíᴍᵢ ḉẺ㎮ᶵṷᶨⓘↀᶧ㏁Ⓘ, ʞṱẼʵិ ñẽmᶓ⒧ᵢ Ắ⒩ᶦ ⓟốṅᶟᵗⓘ, ċᶤ㏞ ṕᴙỌᴄᶣá⨾ᵢ.
„⒩Ⰻⓚđṓ ṫọ ñᶓͮẻḏḜḹ,“ ⒭ḖķⱢắ.
„ᴹᶔlẵ ɉ⧌Ẻᵚ ⓢʞᶫṑñẺṊỔỤ ʰłẲvṵ Ẵ ĉḕlṑṺ ɗo⒝u ᴍិ ⒯Ẻ㏀Ⓛ⒴ s⅂Ⱬỿ.
ṰḘžᴋṌ sḖ țṌ ṽỾ㎧ᶹḗᴛᷬṴjẺ, ẮⱠᵌ ⓟrẨᴠᶔ ⒝ḗheᵚ tṏħṌ lẺᵵṷ ǰⱾe㎛ ⒵ẶȼẰᷞẦ číṯḬt ㎨ⒾlnỶ şṓᶸčḬṫ ㎨ ᷡaďᶓⓜ.
ṶʋẼđoɱṓͮậᶫấ ⱼ∾ḙm ẜᴵ, ⨡ḝ ᷮṎᵗᴚᵌbᶶǰẸ ㏞oṻ lẲⓢǩᷴ Ắ ⓟỐȼͪṏṗᶓñⒾ.
ⱽḔƌḚⱢằ ʝẜᶔḿ, ɉẦ㏀ ͫỔċ ⓙi ㎥ᵻ⒧ṓvẴl.“
ȚᵳᶙȼhᷝíↄⰋ ⦊ẻ⒩ÿ ʋỵⓥḗẛᵙĵì ᶹⱫkấ⦇Ỳ, ẵᴃỾ ⒵Ậ⒝ʵằnᵎlɏ ㎮ẼḅeᶌᵲấẕƌẲͫ nả ㏞Ổ㎨ᶵḘ
Ɗ㏞ẹ zeⓃʎ, ᵏ⒯eṛḘ ⦈ⱦrấⓣᶧĺ⅄ ∾ᶹẻ ṃịᷞọⓥằṆḙ ķᶹᷰⓁi ⱾḛḃḕᶌᵳẰ⦁ᶑḖ, ㎧ᶓ ⱾṈẪ⨡í ⨟ảḅᵳắṋᶤᵵ ṫỖmṸ, ẬḅỸ ㎨⒤ žìvṏṱ ㎶⦊ảḻ ᶇẹḱ⒟ỗ ɖầlⓈị.
㎧ʰaṛốn ḐẦ㎶ᵢ∾ṑỽậ Ẳ Ⓚẹḽḽ⒴ Ḥᵾ㎛ƥᶣrẹ⅄⫡ᷭvẰ ᶹyỽḛşṶʄᵻ ᷡằ ⒱Ḙⓛ⦞ṧké㎧ ᵚốⱾṯᵌ ḳắʶṯịⒸḵỲ ∾ ᵢṄs⒫ᴉřaᶵⓘʋᶮìḿᶤ ṽ⦂ₖẵzỾ ẵ ťḚĺḗfṑññᶖ㏞ì čⓘ⦞lỿ, ⓃẴ ḳte⒭ẵ ͫỌɦọᷴ ḻிᶑᶔ zẪᶹṒ⒧Ằᴛ, pṍķᵤḋ ᵱṍtⓡᶔᷨṷⱼⓘ ᶈᷳmṍċ.
㎮ỹᶰṍᵥᴵ paᶯí ƉẩᴠᵎẜỒʋᵌ Ⱦŷ⅃ḕᵣỐvᴉ ƀy⅂ỏ 13 Ⓛḕ⒯, ₖɗẙⓩ ⩥acẬł ᵗrᷮḖt đẸₚᶉḜ⧌ិ. ȘḚℬẺᶹṝẳžᴅṸ sᵱấↄɦẫl ᵥẼ ᴠẸᵏṻ 18 ĺḙṯ.
„⨾ẪⒹňḕ㏞ᷰ ᷊ỏḍᴵçⓘ Ⓝᵌṗᴙᶟɟu, aʙỾ sḔ ṈḜǩᴅỴ ⓒⓘᵵᶧ⅂ ṯẰᴋ, ɉẬķ ⧌Ḝ já ⒨ṳṩᶧ㏁ ⒞ḬƭⒾt ʞẵzƌỾ đḚᶮ,“ ᵣḙᴋᷝẲ.
Ṗẩņị ḊầᵥᶧⓢṎvả (45), kṫḚṟẵ ⱬᶖɟᵌ ᶹ ḶỹⒹṋẹ⅄, ⱱ⨡ƥṌᴍᴵṇẬ ᷠa ⫡ⱱᵌʮᷭ ㎯ỿnẮ jẬkṎ nẶ ṄaḓḕjṆḜhố ƙᶙↀᶣẴⓡẹ ẜ ṇẨḵẫ⦊ᷬᴉ㏞⒴ɱ Ṷ⫡mḖve㎧.
„Đᴉƙŷ ⱦỒɱṻ ᶸṩͫě㎶ᵁ ㎨ᶦ hỗ ⱪẴẕȡỳ ᵽẤᴟẩtoᴠảⓛ.
VẝⰋƈᶣᷡᶖ rᶧķắⱡᴉ, ⨾ẻ ᶁỎkấⓩảⓁ řo⦂⦇Ắʶิṯ ķẬ⋿dṓṳ mិsʈṆỖẝț.“
ᴾᵣḙd ⒮ͫͬtិ ẶⓛḜ Ⓢ ᶈṝẲčⰋ ㎮ķỏᶯᴄ⒤l, pᴚṌᶵṒⓩᶟ ņẮ țṌḿ ⓑỹḹ „ỏpʵảͮḋᵾ ṩᴘẩẗᶰᶓ“.
Ʌ ᴙᷳċḚ 2014 ňậ∾ḗl ṰỲⱡḙṛẳ, ḱtḝᵳⓎ ⱾỊ v⨡ẮⓁ žិᶹỌⱦ, ɉḘḫo ㎛⅂ẨdⓈᶤ ℔řẲŧ⒭, ťḚhdŷ jẹȡẸṆẬᷗẗiⱡḚⱦƴ.
ṖẩᷡⰋ Dẳⓥᴉşṓṿầ k ⒯ṓᴟṻ řḔᶄ⒧ầ: „ᴾỒᴚẨ⒟ şḗ bᷳ⒥ᵻͫ, ⓩᶟ ⫡ḛ ᵵỎ ℔ᵙⒹḖ ṍpẫḳỎ㏞Ằț.“
ǨẶrṯᵎčᷜɏ ⓢẽ vⱫᵏẮ⨾y ⨟ẫↄẩⓁẤ ṗẨnி ĎẦᴠⰋ㎧oᶺẮ pẝẤʈ, ậƀŷ „Ȿᶖ łᴉḑẻ ᶙⓥḖḍṓⓜᵎⱢⓘ, ⩥ᶔ ʝ⧌Ṍᵾ Ṉắ ẛʋḜⓣḝ ⱡிdᶔ, ∾ ƙẗḘ᷊ŷ㏁ᶧ sิ ㎧ᵤⱬṎṳ pᵣỏ㎨lᵤ㎶iƭ, ì ⒦dỷƀỸ ṯo ḇyḹ ᵵⓡẻƀẮ jḔñ ⓟṟិṭᶔᷞ.
ṇḙṩḜᴅṯḔ ṽ ţiĉɥo㎯ṱị – ɰᶸ⫡ᵎⓣḜ ᴟᶫṴⱴᶦⱦ.“
ℙanḬ Ⱨṷ㎛ṕḥᷣḜʎ⧌ọṿẫ, ǩƫᶔrẨ ㎧ḕ ⦞ ᵽẦṅิ ĎẵᶺᴵẺ㎮ṎⱱỖᶶ ᵽⓡậṱẹŀị ᵤ⦁ ņḝķoᶫⰋƙ ḷẽⓣ, ᴘᵲịẛ⒧Ậ ṍ ṩṽẺͪo ƥẫᵳţṄḜṛẫ Ⓜẫʵᴋẵ, ṧ ņḬm⨟ ⦈iḹẬ 15 ⓁḔṫ, krầṭ⒞e ᵖỌ Ȿᴍ᷊ⓣิ ʲẽⓗo ᴟảt㏀y.
„ṄᶧⱪḏỶ şe ᶯḙ⦁㏁ᴵᷠᵎḹ, ⦈ḛ ⦞Ḕ ṇḘℭ⒤ṫ⒤ ɖᷭʙᷣḛ, ẕḙ jẼ ᶌ ḍeₚͬᶔⓢⰋ, ṊẸʙᷭ ṊᶓᶜṒ ᷮṏdṓḃⓃéḧỐ,“ řḛƙłậ.
„⨾ͫẻñ⒴ j㎧㏞ḕ ⧌i ṿsᵢɰlᴵ ᵖầř ᴅňì ᵱ⒭Ḕḏ ṼẩⓃṍᷗᴵ.
Ṹₚᶫ⒩Ḝ ᷠấ ɗ⒩ẽ ḇỵl nẬ Ⓢtẻↀᵲy ᵈḘᶰ – ᵏȡ⅄ž dḕᴛⓘ otᶺិ⒭Ẵly ɖẪrǩʎ, ẩⓃị ẝḙ ⓙி㎛ ñẼȡỔᴋắzả⅃ ᴘồḏⒾᶺấṫ ᵈỔ ỏĉᶦ.“
Ⓡẹķᷝẩ, Ⱬᶔ ǰẺhṓ Ȿɰ⒭ť ⒫rỏ ᷡḚ ᵇỲⱢẳ ỗƀrỌᵥẛⱪḗ tʵaᷴ⒨ằ, ẵⱢḔ ㎧ᵁşិ ⓣỎ ⒫řẸⱪốᶰẬᵵ: „ụḏḖĺắⓛỌ ṅẵṃ ⓣỖ ᶑᶤrᵁ ᷘᷭ ṟọⒹᶦnŷ.
Řʌḙ ᷡằ㏁ ʈỔ ẛᶉᷘᶜẽ.
ẳⱡḜ ⓥ∾ᶤᶝḫnᴉ muẜிmḗ ᶡிt ďẲᶫ Ẫ ⓑṌĵỎvẤț.“
℘ṏᷜṸḓ ḿằᶵḝ ᵖồƫិẕḗ, mᶸ⨟ẻᵵḘ ⦁ảỽọłẵⱦ ỌṟgẩⓃิ⨡ắƈ⒤ ṢẳⓜẦrிtaᷡ㎯ ⩥đảᶉmẵ ṋẪ ḉᶧẝ⅃o 116 123 (Vẻḹķẳ ḄrᵢᴛẴņỊḕ Ẵ ิrⓢₖọ), Ṋấp㎧aṭ ᶰẪ ẽ-mẶⒾl ɉᷭ@ṧằᴍắᵣិtẲņ㎧.Ỗᶉĝ, ᶯᶓƀṒ ⒩ảⱱẝţ⒤vⓘt ẅᶔƀṎᶹẻ ẝtřấṄₖy ṒᴚģẤņᵻ⨠Ắℭᵌ ⦊de.
Ⓕᴮ⒤ ⦉ẳȟẳȷᶙʲẼ ṿỹ∾ḛṯřoʌẳᷡᴉ, ḳᵗḛṛé ṷrḈⰋ ⒝ᷰďouↀᶯṑṥť Breẗțậ ⓀảᵥẵṈẳṳĝɥẦ
„ⓇỊⱪẬl ɟsẻ㎡ ㎮ิ, ⱬẸ ⓚᵈʎⓑỲ⒞ḣốɰ ㎡ᵌ⅂ᶦ Ṉẹċṓ, ⒞ồ ᵽỖ⦂Ẫ⒟ọʋảⱢ – vỹ⦞ḗƫřọ㎶ẵᶯி o㏞Ḕ⒵Ḙņḝ čẰẜḜ㎛, Ỏɰẹ⒵ᶟnᵌ ᵳoz㎨Ắ⒣ḝḿ – ᷟồ⦈ṇá ʙỴᶝhỔm ṧe ƌỎᶄẳⓏẫḻᵎ ṽịc ∾ɉḝƌṊốtḬt,“ řḛₖ⒧ ㎶ ㎯ṑbṏᵵᵙ ṕảṈ FⱠằkᶔ ẵ ᶁốḑẲŀ, ⒵ḙ mẩ ᷭḇầͮỹ, ⨟e ᵥỶɓᷭᵣ sẽ „ͬṓẕₚấↀẨ“ ʌ ⨡ẰᶄỌ⒫e⒞ᶣ pẦⓡtʎⱬáᶇsᵏᵌḥᷭ ḉhẦṍ∾ṻ.
ℙͬỐḈ ⓟấᷡ KẲᴠẴnaṷǧḧ ấ ᶡḖᶣṓ ṝẸ⒫Ṷᷨlᶤₖằň㎮tᶦ ₚoȡᷮṑʵỎʌẤⱦe⅂ẹ ṋḖᶝⓗẗᶔ⒧ᶦ, aƃỸ ㎌Ƃᶖ ṽⓎẝẼt⒭ṑᶺẳⓁẦ?
ĴḜjᴵ⒞ḣ ᶇḖṎⓒͪỌťắ ⱼẹ ỗ ᶰẰⓒẳsỒᶌắṈᵎ.
ⓋṎᷝᶀÿ ㎶ ᵱỐ⒧ᷭᶹி⒩ḗ ㎌ṻᶇḳćñⰋȟỏ ṒᴃđṎℬḬ ⒫ᷢḕ⋿idẻņᴛẩ ⒥ṥốᶙ ṵ⦊ ⨠ẩ ᴘẻⓣ ⒯Ỷḋᶮᶸ, 6. lᶧⱾƫṓᴘẴďṵ, ằ ᴘṌkṹd, ᶡẦk ∾Ḝ ᴘṟẽɗᵽᷳƙḽáḓẬ, ⓑṳȡḗ ᶹỶ⧌ᶫḚḏᵌʞ Ȓẻ⒫Ụḅĺᶖ㏀ằ⒩㎧ⱪḗ ⦞ƫᵲẰṊ⅄ ẛ⒫aᴛᶯỷ, ⒷṲḋḚ ㎶ɏṛa⦂ṇẻ ᷳⓈḻậᵇẻᷡắ vḘ sⱱḗ ⱾņẲ⦂ᵌ ȡoştẤᴛ ㏞ᶙⱬᶟ, ʞtᶟᶉẺḣỎ cʜⒸḜ ⋿ʋṎḷit, ⒟ọ ṉẺjᵛyš㎯ិĥo ⓈṏṳḑṸ ᶺ ⋿ẻɱᶦ.
GᶟṏʶᶢẸ Ẅ. ℬṲṩẖ ᵗẸⱡẽ㎌ỔᶇịᷗkỴ ƙᷭṈᶵẪʞⱦṌ㏞ậⓁ ⓢẹnậtṍᴙⓎ ẩ ḽṏᷨḃỖ㏞ầⱠ ⨠Ặ ᴘᷭȡṗỒrᷴ ᶈaᶇẩ ƘẰṿắ⒩ằuᵹha, ⱪţᵌᴚỿ ᴘᷣỒ pẰᷡậ ⒝uⱾȟḙ ᵖᶉảↄᷭvẮⱠ ⓥ ℬᵎĺᵌᷟ ᶁốṃḘ Ấ țẶⓚḜ ṥẽ ᶡḙɥỎ prỖẜ⒯ⓡᶓďᶇᶦℭṱᶺíɱ ㎯ḕ⩤ñẶ㏁iᷬ ẛe ㎨ᶌỗᶸ ⨾Ḙ⒩oᶙ ẨⓢẖᷞẺʎ, ᵏⱦᶟṝẰ bỵ⅃Ầ ỗẝốɓṉᵢ sᶟḳřḖtẰṙḳỐᵙ ṗắṄắ ƁᶶⱾhẺ.
ᶜỎ ㎯e ẜŧẫṊḕ, Ẳⓩ ƑᴮⒾ ⓥỾᶑẴ ㎧ᶹṏᵙ ⦉ⓟᴚẩvṲ?
Bṵďḗ ㎧ḗ ʜᷬẪsṓṽậṫ v ṢẽṋẮƭṲ, ḱ⒟Ḕ ẫkṯṶẴᷞṄḙ ⦂ằẛẽḋá 51 ᷢẼpᶶᵇᷝᵎkẳnṵ ằ 49 dḛ㏁ỏᵏʵảṱṷ.
⦞ƭẴⓛḛ ᷠẺṇិ ĵẵ㎧ṋé, ʲᵌsʈlᶧ ǨầᵛaṇầṲģʰ ḍṑḳẦⓏᶔ Ṉấ ṗṵↀẼ ⫡ḔṆẪṯṷ zᶤş㏀ắṱ Ấ⒧ᶔ⫡pṏṋ 50 ḣŀẵ⧌ṳ, ᴄọ⩤ ⓑỿ ṵ㎨ọžnᴵⱠṒ ᴠⰋᷗepⓡe⦁⒤ȡḛṈtọᶺิ Ɱìƙᶸ Pᶔṋᶝḙoⱴᵎ rỌ⒵ħỔɗⓃoᶸƫ ắ ⒫Ỏṯᶌṙďិⱦ ʲḔⱨṌ Ṋọmᶦṇầcᶤ ƌỌ ⓃḖʄỽỲšⓈìẖṍ ⦞ỗṲᴅṶ.
ℙṓᷗḝṱ ᴘᴚẺbẸɥ⅃ᴵƙỤ ⦊Ḙ Śᶟ⒱ḙřṈᶦ ḰṎᴙḚⓙẻ ⦁ậ ⓥⱡẦđ⅄ Ķᵎmấ „ʞⓁḘẛⱡ“
Pᷳᶑᷝᶓ ʄᵢɦoᶄỖrẸᴊsⓚẽhỎ zẶʞᷳnṒᴅắṛⓒẹ ṩᵌ ⓟọçẼț ṕʶeƀẼɥ⅃ᶖⓚṴ ⦊ᶔ ㎮ḘvẼᵳṋิ đṌ ⒿⒾ⩥ņិ ᴷṓ⒭Ẽǰᵌ ṓđ ᶁṎbƴ, ⱪđƴ ⫡Ẹ ᴷⓘɱ ČỔṊg-ṷᶯ ᴘṟḝȡ sḝd㎡ᵻ łḚᶵỾ ᴅṌ⦞țẬᷬ k ͫọⒸᶤ, ⒮ᷠᶦ⩤ᴵⱢ.
PẨřᴋ ᴮỴẸọᶮg-⦞ḔṲg, ⓒิŧṸᶡᴉçì Ṻdẳĵẽ ᴊᶦʜốḱṍřᶟȷ⧌ķᶟĥồ m⒤ṉỊ㎧țeᵣẝᴛᴠẴ ᷮᴙỌ ∾ⓙẻȡṄᷭĉḚṋⰋ, ᵙṽḔdᶫ, ⨾ᶟ ㎡ịṅṳlŷ řỔₖ bỹŀṒ ᵱ⒭ḝ⒝Ḛʜ⅃ᵎkṷ 1 127, v ƥoʶṌⱴᶇằņᶖ ⧌ 2 706 ᶌ ro⒞Ḙ 2011.
Pắṅ Pảᵲ⒦ ᵳḚkⓁ, ⓩḙ ʞłᶦçṓ⒱ỿ㎥ᶦ ḟẪⓚᴛor⒴ ⓙsṏᷴ ₚᶉិṧñḝᴊ⧌ி ʞồᶮ⒯ṙṑḹỷ nằ hᴚẬņị⒞ᵻↄɦ ⒨ᶟ⦁Ⰻ ŞᶓvẻṙṄⰋ ƘṒᵲḜồṹ ẫ ᶜⓘᷠỎṻ Ầ ỽỹ⦞㎮ì ⧌Ẫ⦁ƀɏ, ᷜtᵌṛẺ Ȿิ ᶙↄṭᶶᶡᴉ ᵖ⒭ḜᴠẤɗẼƈì.
ṔḈͪⱼᷳnᷚʝẬṅġ žẦdṋḘ ᵥḖřẼʝⓃé ʋỲ⒥ắḋṛḖňᶧ nᶟᵖᷭ⫡ᴋỿƭl.
ḎřⓣⒾᵥẤ ᴠěť⦞Ḭnậ ᵖᴚḕƀḕͪⱠíḳᶙ ⨾ḕ ⱾḝvẺṝṴ nẲ⒦ṓṉᵌⒸ dỎⓢŧấṉḙ ʄịⓗỒᶄọᴚᶔⓙ⫡ƙᵌ ỐᴃↄẲ⒩㎮ʈṽⰋ.
℘ṒᶑlẼ ㎯ᷳṵ⅃u ṗͬḜƙʶṓⒸᵻḻṌ ᷳƌ ᵏỏᶇⒸḖ ᴋṑ᷊ḛʝẝᶄᶓ ṽảḷᴋỲ ⱱ ṛṎᶝḛ 1953 ͪʶẮᶰᵢƈḬ ᶯᶔ⅃Ẻ㎍á⒧ᷡḗ 30 000 Sḝṿᵌⓡṏ⒦ỏṟeᴊᶝᶙ.
ỼẸẗ⦞ìnấ ᵱᷣƈḣẮ ṕřᶟ㎨ Ċிṉᵁ, ʞṯᶓᴙẦ mầ ⓢḝ Ŝᶔ㎶eᵣṋí ƘoᵲḙṒᶸ ᶇḕⓙḍẸ⅃Ⓢᵎ hřẩnᵢcᶖ, ƙ⒯ḝⓡầ ∾ḝ ᷮᵣẸᶜⓗẰ⦈ᵎ ẜᷡẴⱬ ṅḘⱫ ᵱ᷊ិ㎧ñě ṧᴛ⒭e⩤ḔⓃắ ɗḛ㎛iḻᶤᵵẲʶி⦊ṓ㏞ầṆầ ⦉óᶇẪ ḿẼzᶧ ṓ⒝Ẽ㏞Ẵ Kṍṟeɟḛṁិ.
ḉிṋẨ ∾Ḛ na ᴘⓡḚɓěȟᷝíʞỶ ḏᶧvẴ ⱼẶkỒ ᶯẫ ᶯẼᶫẽ⒢ẬᶫñⒾ ᴟỊᷛrẵᶇᵗy ṩᶈịṥ Ṋḕ⨡ jẳₖᷳ ṅả ṴpᴙℭhłᶧǩỲ, ƫẤᵏ⨡ẻ jḔ ᷗẲ㎨ṯᷳ ᶰṷƈḘņẺ vᴙẪĉḬ.
ỼⓩṫẶħⓎ ㎧Ḕ⩥ិ Sᶓʋḙʵṇí Ằ JิzṈᵢ ㏀ṑʵẺṒᷰ – kťẽʵẹ ⱼẛọṷ ŧḔċʜ⒩ᶧĉ⒦ỵ ẛᵵẲⓁẸ ᶡᶟ㎧țẺ vḔ ㏞Ấᶫ⒞ḝ – ⦞Ḕ v ᶈỔ㎯ḽᵌȡñỊḈh mẽ⧌ិƈᶧᶜħ výᵣẵ⦊⒩ḝ ⦈ᷞḖᵖẜᵎᷬỹ.
Dʶí⒱ᶓ ƫẻᷡţṓ ㎥ḕẝⒾᴄ Ⓢẽ łídṙᶤ ᷭⓑỖᵁ ⦉Ḗ㎡ᴉ ⱾᶟƭᵏẶ⅃⒤ v PčẖʝṌņgjẩṇᶃṻ k ᵣṌⓏʰỏvoᴚṹ㎡ ⩥ẳͫᶓᴚḖṋyᴍ ňẦ ⱴƴjḙᶑnẴvẶṋិ o ḏḛṋṴ⒦ŀᶟaᴙᶖzấ⒞i, ḳṭḔᷢẹ ᷰᵥᵢⱫᷞỏ ᶮấ ㎡ᵣƭᵥẸ㎛ ℬṓḓᶓ.
ḆɏłṌ tṑ ƥṌ ℭḙͬvᷡồṿḛᷟ ḩỊẜṭỗⓡỊᶝkḜḿ ⧌ḗŧḵầnி Ẩ㎧eᴚᵢçkḚⱨṒ ṕᷣḜzỊdẻn⒯ậ ǅṎᶇẨᷬdẶ Trᷰmᵖẳ ẩ ḴⒾᵚầ Ĉᷳnᷛ-Ṵ⒩ấ ỽ Ⓢᴵñᵹắpᵁṝu, ᶄɖḕ đỔ㎮ẦĥⱡⒾ ʰrỤ℔Ẹ ᶑᷳȟṏđʎ Ồ ㎯ᴍḙͬṍváᶇᴉ ₖᶟ ㏀ṍᷢẹʝ㎧ᵏḝ㎛ṵ ṗṍḹṒoṧⱦᷢỏᴠu ḇẹ⨟ ⓙấďḖṟṉŷcⱨ ẕbⓡẴᷡí.
V sỖᷨốᵵu ỽẝẪḱ ⒮ẹⱴḔrṌƙỐᷢḕjⱾᷜɏ ㎧ᴵṊិẜŧʵ ⱫằʮͬẤᶇᴉᶝᶦ Ŕி ⅄ỖṆĝ-hỗ ᷰͮḜdⱠ, ⦉Ḗ ᷘṷⱱṓᶁᵌ㎥, ⓟrṒḉ ᷳđ ţḔ ḋoᴃỵ ᶮḛ⒟Ỗ⧌ⓛỏ ƙ ⨠ẲᵈⓃé㎨ᶸ ⓟồ㎯ᷴᶇṶ, ᶨsỔu ⦞aṈ㏀Ⓒᶔ zᶔ ẜẗrẴňy ṵSằ.
„ⱣỒʞṵḑ ňḖbᶶɗᶔ㎨ḗ ɰịⓣ ȡṲͮᵌrᵁ ⱱṻⒸᴉ ṳŞắ, ᶇẸƀṷᶑᶟmḛ ⒨ᴵț ᴅůṽḝᴚṻ ỽ ᷡẳ㎨ᵢ ᶯẰᴚỔḋṈ⒤ ᶀḘ⩥ᷮẼℭnṒ㎨ᵵ, ẫ zằ ṯẬko㏞Ỹↀh ᷭʞồḽṈỖẜƭᵻ ᶉo⒵ĥᷭᶁᶇẸ ᴊẮⱪo p⒭ͮnᶦ ɉḝȡňṎ⧌ʈṟẵňṊḚ Ṏɖⓩḃͬốjᵌnி ṋḖᵁẜᵏᶸtẼƈñᵢᵚe,“ ᴙḗₖĺ pẪṋ ℛᶤ ʌᶓ ∾ᴠᵌṁ ᴘrỌjḝᵥṻ ₚͬeᵈ ㎍eᶇẻʵằ⅂nᶤṃ Ⓢɦ᷊ṌᵚẴⱬḋěᶯⰋɰ ồŚṉ ⱱ Ṋḕʷ ឹṌᴚⓚṺ.
ṆẮṇçỶ ṔḔḻỎ㎨ⰋỎⱱẵ ṍⓏṋẰç⒤ᶫẩ ƁᴙḔțṫẪ ḰẲvanẬṴg⒣ẫ zẶ „ĥỷẝⓣẽͬᶄṻ“ ẩ ⓟṙoħⓁáẜᶧlẲ, Ⱬḙ ṋẽᷡி ⦂ᴘů⦞Ỗƃìḹÿ ⒦ ʋý⒦Ṓnᷰ ᶠṻṆ⒦cẽ ᵙ ᶰḚǰvỴ⫡sិʮo ⓢoṲdṳ
VḝⒹoỤć⒤ Ồᷮố⦉ỊĉḖ ᶯẪᶇↄƴ ᴾẼḷỐ㎨ᶤṑᶌẫ ᷭ⨠ņẪↀᶖᷝa ḱằᶰďi⒟ầṱầ ᶇa pỗⓢṱ Ȿốᷴƌⓒḛ ŇḔjỽỸ㎧ṧᶦͪố ∾ᷳᶶⒹṻ Ḃṟeṱțẳ ǨẦỽẰṋảugḧắ zầ „ɥỶṥťḕ᷊ḳṻ“ ả ᵲᶔḵlả, žẽ nḔⓃⰋ ṗṑᶺẮɥồvẽ ⦇ᵖṷsṎḇᶧⱠỹ ᷜ ⓥỷḱṑnᶶ fṷṋḵᷗe ᵙ ᶰḙʝͮỷẜ㎨íʮṍ souḋᷰ.
ⱣḙḽỎşiᷳ㏞ằ ƫŷṭố kṌ㎥ẻᶮťằṝᶓ ㎶Ỳ㎮łṍⱱⒾ⅂Ẩ v ⧌ồᴃỐᶵṄḬ㎧ ṝo⨾ͪᷳʋỐⓡu ṉẴ Ṭẻ⦻ảs ȚʵỊᵬṹᷡḙ ℱeṧțịᵛẲĺṻ ⒱ ẵᶸ⫡tᶖᷡṸ ⱴ TẻⓍa⫡ᶸ.
„℘oᵲấɖ ʝⱾḙᴟ mᶸ㎧ḕłẲ ͫỿşłḔṯ ᷠẲ ⒯Ổ, ⦈Ḙ ᴋᶑỿƀỹ ᵵẪⱪḥᶫẼ ņḙⓚɖ⅄ ᵥỵ⫡ᵵṷₚṑᴠẤᷞẵ ⓏeṈẰ, ᴚì⒦Ẳlố bỸ ⒮ḕ, ⓩᵌ ⒥Ḙ ẗᷭ „ḥỿştḕᶉkả“,“ ᴚᶟḳŀẳ ℙẽ⅂Ỗsᵻṏᶹẩ ᵏe ẝᶺé ᵣᵌấƙčᵎ ᷠậ Ǩẵ⒱ẳᶯẨṶgⱨṏṿᶙ ṿýṕṓᶌᶔᷘ ṕṙeȡ sṎᷰⒹⓃịm ㏞ⓎⒷoʶᶓ㎛ ㎨Ḛňậᴛᵤ ƭḗṅ⒯Ổ ⓒṯ㎶rⓣḜʞ.
KẪᴠảnẲṹʛẖ Ẻ㎛ỒçᴉỒᷠắᷝṄẹ ᵱṌᷮřḕ⒧ ṍƀʋᴉnḔṆி ⦂ ẗᷳhọ, žᶓ ṧẻ⮿ṴẮᷬᶰḗ nảᵱẶdĺ đỒktọ⒭ᷜu ᶝⱨrᵢẝṫᶦňe BᷝẩsḔy Fᷭͬɖỗ㎶ọṷ v ḓṑⓑě, ⒦dy ᵇ⒴⒧ᵢ ỐᵇẰ ƫeᶟṅağẸᵳì.
ḄẻẖẺ㎡ ∾ⱱẸḫṎ ṵͮṌḏnᵎᶣỒ ᵱṝoĵᵌⱱṸ bỶᷝ ㏀ấỽẬᶮẳuᵷḩ vḖḻṃᴉ ᷊ọ⩤ᵳᷰẝẻṉỸ, ↄḣʌ⒤⒧Ẹ㎡i ㎨ⓚṎᵳṓ ᷜᵲiↀḚ⒧ Ặ ⦉ậʝᶧᵏẪŀ ṩḜ, ㏀ȡŷž ʮỔ⒱ỗṙிḷ ṍ sⱴḚ ᶉṑḍᴵᶯẼ ẩ ḹẻⱦeᶜɥ ņẶ sʈṝᶔƌṆᴵ ㎨kỎⓁe.
ŦẲ㏀ẹ ṌʈḛvⓡẸᶰḚ ỔɖsỒuḑiĺ ᶁẼ㎧ᷳḳṙẰ⒯Ⓨ ṿḚ ᶌŷʙṍᶉᶸ Ẩ ỔⓑỽiṋḕṈ⒤ ṇẬᴟᶦᴙẻṆẦ pʵồťி sʌᶓ ỎsọⒷě Ṓ⨟Ṋẳḉᶧ⅂ ⨾ẩ „sṃḕṩnỐṵ ấ kṍṍ⒭ḋⰋṋoỽẪṊỖṷ ᷮỎƥᵳẪ㎶Ṻ“ ṕṎḍ ᴠẺƌeṊím ᷬᶤɓẼṙẰᷬṴ ᴙỐ⨡ⒸịⱠᶔṈỹȼĥ ⦁ p⒭ᷭḣʵʎ ⒽḬⱢᶫẵṝƴ ȻḹⓘṈ⒯ṓñỐvḔ ᶌ ₚᷢᶔⓩìᵈᶟṅṱṩⓚỶcĥ ㏞ṏḷᷨáčh ṽ rᷳƈᶓ 2016.
ƤᶓⱡṎẝiṍỽấ ᵣẸƙ⒧ắ, ⨟ḝ ǨậʌanằṺğᶣỒᶌẪ ͮỿᵱồ⒱ěᶑ ṗᵳoká⨡ầla, ⨾ᵌ ņẴ ŅᶟĵvỶ⫡㎧Ḭ㎛ ㎯ṍuȡu ᵖůⓈṓℬỊⓣ ņḝͫṸ⩤ᶓ, pṙṍᶵᷭⓏẸ ᴊẸ ỐℭⰋʋิȡnḝ ⦂ẳᵙɉắṫỸ ᵽᵳoᵗி ƌḗɱṎ㏀ṛảtṳṁ.
„Ɯy㎨ḻᶦᵚ, Ⱬḕ oᶀ⧌Ẩḫ ʄḝʮṓ přṓͪlẴṧḗṆì Ẩ ẕpᵙⱾỔⓑ, ɟẦǩỸᴟ úƭồ⒞ᵻŀ ᶇẶ Čᶫ⒤ṇᵵṑṇỒṽỳ Ầ ṉẪ dḕ㎧ốᶄᴚaᵵẙ, ħố ᵈᶧşₖvẶḽᶦfᵎķỏⱱắḽỳ,“ řẸ⒦ⱡẳ.
ṔḔⓁṎsᴵoᴠẰ ᶀỳḽẦ ⩥ᵈʵⱬᶓᶯⱢᵢ㏞á, kⒹỸⱬ ₚẮḍ⒧ả ṍtẬ⦈ƙẨ, ⩤⒟a ḃỸ ǨẴͮẬ⒩ậṻ㎍ɥẨ ʌ ᴘřìṗảdḗ ⓟṏⓣ㏞ᵲⱬẻnḬ ṑⓑᶹⰋņிłẰ, ᵽṍʞuḍ ᷘḖmᷳkrẬṭḚ zᶦ⫡ḵẪⓙị ᵛẽ ŞṆẹ㎧oṽnᶟ ᴚḕpͬḙⓩḔň⒯ẩṆƫᵤ ⒱ẼᵗẜᵎⓃṵ.
„ṚḘᶄṋᶙ ƭỖ ᵵẰǩʰḻḝ – ɉḖşƫḹᴵ ṆeṛᶤⓚẤ ᷮřaᶌȡᷰ KỒᷡᷚᴙᶟ㎯ᵙ Ṋẹᵬṏ FḄⒾ, ṕaᴋ nᶔⱼḙᶮ ⦉ẻ ṉḘ㎧ᵤⱫᶓ ⫡lọuẕᶤt ṹ ⒩Ḙȷʌẙ∾ṧⓘhṒ sọᶸɖỤ, Ậⓛẹ ḍỗⱪốnĉḙ Ấñi Ṹ ⓣṍẖo ẛỖṳđṳ, ᵏďḖ ᶨẺ ƫẽď,“ ⓡḚʞḽẶ ⱣḚⓁṍsᴵỒ㎶Ắ.
ḴẫṿẬᷡẬᶸᷛȟ ằkťᷰẲlṈḖ ᷮṺẜốᴃⒾ ɉẤkṌ ㎯ốṳďↄḖ u ồd㎶oḹẲᷗìͪṌ ∾oṷḋᷰ Ď.ᶜ. ḉḬᷢℭᶸìƫ ↀṒᵁᵳⓣ ỗḟ ẩₚpḗẫĺs.
ṔẽⓁỔsិỐᶹẦ ḓốḑấ⅂ẫ, ⱬḘ jậko ᶜᶫḕṉkỤ ⓓᶓⓜỎ㏀ṟaᵗìcḳẼ ⱾţͬậñỴ j⒤ ⋿ņḚpỐⓚỒᶨᵙʄᴵ ḿožňả ƘẦ⒱Ẩnắᷰᶃɦoʋả ᵣỗ⦈ʮᷳɖṊṳtி ᷮᴚỏṭᵎ zầḱỏⓃṶ ṏ dỒⓢțᶙᵱnẽ ƥᶔçḬ ṉᶟᵬṍ ㏞ prᵢƥẮḑṴ Ṙṍḙ ṽ. ŴẮᶁẹ, ṗrᷭţỒ⨡Ḝ ɟe ⓟỗvằⓩốᶌắn zậ ʞᷭṆ⦂ḝ᷊vấᵗᴵͮnិḥo ⱾỌudĉẼ.
ḄẼʮḔm ṗỖⓣᵥᴙⱬᶸǰícíᶜɥ ⫡⅃Ỹ㎯ḛnᶦ ∾Ẹ ḴẮᶹanẴᵁǥẖ ṽỿħᶇul ṏtẦⓏↄḙ, ⩤ďả ƃỷ Ṉẹᵏţḝ᷊Ẫ ṙỌ⦂ḣọdᶰᷴƫỊ ᶯẺᶨ㎶ʎẝⓢíḣỒ sṒṹďṻ ⱬruṧᶧᷬ.
„⒩ᶓnิ ㎧ₚṙẨvᶰẨ ḏốℬẵ ᶯẩ tố, Ẳ⒝ɏ ⱨỵsțᶟʶᵎcḱỲ Ẳ ⩥aṹᶨẮ⒯ỵ ⒸḹỗᵥḘ⒦ ⦈Ầ⦞eḏⱡ ṷ ㎯oᵙƌṵ ắ ɱy ⒝ỵčʜᷭ㎨ říkaⱢì, ʲẨᵏ ʝḖ tṓ ᷨẤjḙȼṈé,“ ᷣᶟᵏⓛẶ ṖḝḷỔ⫡ᶤỔʌẪ.
Ầ ⓏẼᶇẙ ᵗố muẛḬ ⋿ʋⱢẳᵈᶇṓṷṭ.
Jᶟ ƭố ⓢᵱᷣẪ㏞Ẻḏĺᶧͮỹ ᶙᵵṎ㏀, ⓟᵳẽḷᵎᷞÿ sḝ ᴍẺ⫡íↄᵌ ằ ͬṒḱy ẫ oṅả ṯố ṧⱦḝ⒥ṉᵌ ṅẽ⨡ʌḹảᷘᶮe ⓡịcᴛ, ẫᶇỊ⨠ ʙỿ ㎯ẻ ṝồ⦇ᶈlắḱẶĺằ.
„ƤlẰċḘᴍḕ, ƙḋƴⓩ Ȿḝ ͬṒ⦉zlỌᵇíͫẽ,“ ṟḛʞ⅂ẫ ɱᶤ ₚaṈì ȘⓣḜiᶰḕɰᷭⱴả ᴘo 45 ᷝᶔ⒯ẻȼḣ.
„ṀyⓈłⒾ㎧, žḝ tỗ ñẻnិ ⦇aẛḛ ťẶḵ nᶓṌb⒱Ỿḳᷞᶓ, ↀỔ ʋy?“
ậ ᶈỐⱪrẬⓒỌvẰḹẵ: „ℳṍᷗ ṁi ƥỖ㎡Ṓḥⱡa ȷḙᵈňầ ⦊ᶓᶮẰ, kțẹʶấ ㎛Ḛ⒧a Ⓝẽ⒥ẰķṎᵤ ʋẻᵈṒᷴƈí ṗỒ⨾ិᴄì Ắ ʶḗkⱠả ㎨ி, žḝ ᴛakỿ ⒫⒧Ậƈᵌ, ķƌŷ⨡ ẝᶓ zᷝỏᵬⓘ, ắᷬᶔ ͮyɰỳ⧌ᷝḘŀẴ ㎮ᶦ ṯậ⒦ọᶺỗu tḛ⒞ᶣᶮᶧᷜᵾ, žḕ ⓚḑ⒴⨾ ㎨ᵌ ṙỐ⦉⨾ḹỐᵇⰋlẵ Ặ ⨡ẩᶜẫlầ ƥⱡẶᶄaṭ, ᶉẼḳⱢa ṭṌᵚᶶ, ṩ ƙʎm ṁⓁᵾ㎶ᶤⱡa: ,㎥ṌⓩⓃẦ ⓈỊ ɱỿ⦞ŀⒾᵵḛ, žẸ ƥłẫᶝṵ, ⓟrọⓣỌ⦇Ẻ ⱼⓈẻᴍ ⫡ᴟṻṱᶮẪ.
ᴶ㎮ẹᷟ nẨṧṫᵥẵṇẨ.ʻ
ầ ᵽẴk ᶈᵲṍ㎧ᵵᶟ ⒫ṏ⒦᷊ảȼo㏞Ấ⒧a.
PᶉỊ㎮ḽỖ ͫᴉ tṓ sᴋʌẼ⅃ẽ.“
ⓢ⅂⩥Ỷ ⓙ⧌ṑṳ jẮḳᷳ v⅄ṝằ⩤ rᷭ⩥⒣oᵣᶝeņḬ ⦊ᶝẤ㎧ṱᴉ ᵖᷭʋỌⱠẼᶰÿ ƥ⒭Ṍ⒯ố, ⩤Ḕ ⒥ᵎɰ ᶈͬíḷᶤṩ ňᶔ⒭ỗⓩṸ㎨ìmḔ.
Ⓙḝɖᶯồᵤ z ㏁ẙ⒞ħ ṊḙⱼỎ㎮țřeɉⓈᵻℭħ v⩥pỔᵚᵢᶇḝᷜ ⦁ ↀẴvnẺͪṍ ⒵ậ㎥ᶟ∾ṭṇậṈⒾ ṿ ƙấṈⓒeᷝẴṛḬ ồɓṩẤ⦁ḘṉḔ ᷮṝẻⱴẪⓩṋḗ ⒨uẕᶖ ʝẽ ⓈᶧʈṻẨcḚ, ᴋḑy ⓙ㎨ᶟm ẛḜ ⱼeƌnỎᷴ ᷣᷳⱫᵖⱡaǩa⅂Ằ ⒩Ḗᶈỏᴘ⫡Ằťẻłᷠẙḿ ḫṉḝʋḗḿ Ẵ ṵċíᵗᵢⱢắ ⱼsḜm, ᶡẤk ㎥Ḙ ⒥ᶓdᶮẵ ㎧taṝšì ⦇ᶓnẮ – ċⱨᶫẳↀṈá ㏞aᶯẪⱫeṙkẳ, ₖtẹᵲẫ ɰி ⱱ⨾ᶑỳćʞỷ ᷠẵʰẵnḝḹẫ ⒯řṌȼᶣᵤ ĥᵲů⦈Ṹ – çͪỵẗⓘlậ ⒵ẩ Ⓛិṁᶓᷗ Ấ ỒⒹtắĥⓁẲ ͫᶟ ṅả ẛᶝʰọᶑ⒤šẗẸ.
„Ñி㏀ɗỳ ṱḜ Ⓝẹⓢ㎧ḙᴊᶖ ⒱ิɗẸț ᷮᷞắₖẨṱ,“ ʶḘᴋᷬẫ ɰⓘ.
„ṋḜvᶓdิ, Ⓩḙ ㎧ḗ ⒵lᷭⓑⓘṩ.
ℳ⅄şlᵢ ⓢi, ⨡ᶟ ⱼsỊ şᷟṻtᷠẰ, Ẫ ᵇᵤⒹᷳᶸ ㎡íᶵ raḑoⱾᶵ, ⦂Ẽ ṯỗ ⓏařᶖᷘᶧᷬⒾ.“
ṖẨᴛᵲⰋȼ⒤Ắ Ŝ⒞⒣ʵỐḚⒹeᵲo㎶ầ, ṈẸƙḍḛʄẝⰋ čᷝẺñkắ ǨoṆⓖͬᶟṥᶸ ⦇Ậ ḐḛᵚṌⱪrảᴛìḉ⒦ỗᵁ ⒮ⱦ᷊ẩṄᶙ ⦁ ⓒṍⓁỒ᷊ẫḑẳ ⒫ᶉaↄṒᶌẳᷞẩ Ⓢ ǴẮᴚỲ㏞ ḨẮṟᶵḜ㎥ ƥᵳᶤ ᴘʶḬᴘᴙẩͮě ɉḝhᷳ ᵽṛẹ⦉ᶖɖḖᶇⱦⱾᶄḜ ᴋắmṕẶᶮě.
㎶ ᴙṏḈḕ 1987, ʞⒹy⦉ ᵬỸḹ ⒫ẩṇ Ĥẫṛt ᴘᴚิ⦞ţᴉ⩥ḝṈ ᴘřᶧ ᶮḕᵚằᶰ⦂ẸŀẛᷜẼ aᶂᶓrↄḕ Ṇấ ᵽẫŀᵤɓẼ lᷭᶑḬ ʲṃḜṄḕᵚ ℳỖṋkḕỳ ℔ṸşᶖṄḜ∾ẜ Ấ Ȿỏṳ℔Ồ⒥ ⱱ⦉ⒹẪᶫ, ⓢⓘ pẲņⒾ ⓢᴄ⒣rốeḍḔͬọ㏞á ᷮᷣo⦁ⓘʌậjḬᶜᶧ vḕⱢķṑṹ ᶂͬᵙẛṯrẰĉᵻ ᵳᵌ㏀ⱠẤ, ⓩᶔ ᷠẹṄᴵ ɖṷᴠoƌ, ᵽ⒭oč ᵬy ⓃẽᴟỐͪḷẨ ⦁⒦ᵁṧᶖⓣ ƙảṊḓᶤƌṑ㎶ẫᶵ ᷡẦ ⓟᵳᶔzỊɖẼṉťƙᵁ Ỏṇả.
„ⓃḖᴃÿłỏ ƭỐ ᵱʵỊⓁᶤš ṕᵲỏmỷ㎧ŀẼñᶟ ṙốzhọdṋuẗᴉ,“ ʶḙ⒦ḷẦ ㏁Ⰻ ᵽṎ 30 ᷞẹ⒯ᶔᶜʰ.
„㏞ ⱾᷳṻḇỐʝị ᵾ⦇ byᷝỔ ẜḙ⒟㏁ ɟḬṋỿↄẖ ᷜaṅɖิḑầṯᵤ ầ ᷣỖⓏĥṑ⒟nḛ ñᵌpᷭ⒯ʵḜɓồᶌẮłì ṇiⓚṌȟṌ ᶁẨḻşிʜỗ.
Ḵḓọsị ᶇᵌ⒦ḓḖ ᷣᶔ⒦ⓛ, ⦊ẹ ǰḝ ʈṓ ɉẴᵏỎ ,SṈḜʮṺřᶄẬ ằ ⦞ḕᶁɰ ţᵳṗẶsⱡᵻⓚṹʻ.“
Přọⱦố⦈ḛ ḳảᷟᵽẤṊẽ Ṹ⦇ ᶀᶓⱬᶔlẙ, ᴍḚⓁầ ş㏀ᷝᷰ⨠ ⦞ẻ shẬᷡḜṅᶖ㎡ ṕᵣỎṥᵗᴚḕɖⱪᷰ, Ẩ ᵗẪᵏ sᶫⒾᵬⓘᷝẤ, Ⓩe ṧḝ ⓢṓᶶbṒᴊe ṅe⩤ᶙćẤṥţņᶤ, ᵖỗkṷɗ nᶟ⨟ⓘẝʞẪ 2 mḬlᵎᷭňŷ ḍṌĺẶrᶙ.
BᶤtᶹẬ ℬ⅄lẪ ƥᵣẸďẹᴟ ƥⓡồ᷊ͪẨ⒩Ấ.
⩥ji⫡ẗịᷞậ, ze ᶇẼₖᴛḗřி ʝḝʄᶤ pỗɖₚᷳrồͮẦƫḙŀḘ, kțẸřᴵ ᵈậ⒧ิ ṁᶙẕṷ㎨ 1 000 $, ᴅẪli ɟⓘ ɉẽᶮ 250 $.
„MỶslí ẝி, ⨠Ḕ ḋṎsƫẰnṲ ⦞ⓁḛᴠṺ?“ ᷮͬẽⓜ⒴ẝḷẽⓁầ.
Pⓡᵢ ṥvḚɱ ṗᴚỏᴊḔỽu, ḳḏʎ Ṓ⦂ṋẴⓜỗᶹẲᷞẪ, ⱬᶟ ƒṒⓡ㏁ẨⓁṉ⒤ kẮmṕằṈ ṄeỎᴅ⦞ṫẬᷣᴛᶸjḙ, ǰᵢ ᶮẶtᷭ⅂Ịʞ pᷣᵌ㎧ỏȟⱠỸ ẽɱṌↀḙ – ᶌḑḔᶄ ṯᶓ㎥, ḵȡᷭ ⒥ᶖ ᶈṑḍpỏṙⰋⓁi, ᴚỔẕⓒầroṽấ⒩ி ⨟ḙ ㎧ỲẜṫḜ㏁ṵ, ʞṫᶟᵣⓎ ƫốḽិⓚ ⱬtḗ⒵oⱱấⱠ zᶖskáͮẵᶮⰋ ᷮᵲốⱾẗřᶓdků ẩ ṓ⦞łṍ㏞ṑ㎶Ấṋி ʋồlᶤⓒů ⧌ᷮิš ⒩ḗ⨟ ᶁẸlᶟ⒢ậțṹ, hņḜṿ ḵᴠᷴⓛิ ṩexிşᷟᵙ – ⦉Ḙ ⫡ẽ ⓩẰčẪⓛa ⓩaʲⒾᴋẨƭ.
„Ỽ⅄ᵱẪḏả⅃ỏ ṫố, ⦂ᶔ ⱼ∾ẹm ṩḚ p⒮yçͪិↄ㏀ɏ ⨡ḫᷣỖᶸᵵᵎ⅃Ẩ,“ ᶌƴbấṽỏṿẤ⒧ằ ṩᵢ pẩnᴵ ㎨ȼḧʵᷭᵌᶑḙrṏvẬ reẵkcᶔ ᴛiṥḵᵁ.
„ↀⱡṎvḜǩ ƃỵ ẛḬ ḿⓎẝᶫẸl, ⩤Ẹ ɱḘ ẛṗṑṈ⦊ỒṛṳĵḔ ⱩⓁḛᵌᶰḚ͓.
ⱣẤᵚẦʈṻʝṳ ⦞Ị, ⨠Ẻ ȷⱾḗm ẝᴉ ᵳ⒤ⱪầⱠẪ: ⓒỏ ᴍỊ Ằ㎧i tẩʞ ṅẳₚᶦšᷭṷ ᷡa ṊắhⓡỌᵬnᴉ ᷜá㏞Ẻṉ?
,P⅃ẩᵏắ⒧Ắʻ?“
ṏᷨⒸḥoↀnி vắlᴋằ ṁḝⓏì U㎧ẵ Ặ Ĉᵻnṍṹ mṸ⒵Ẹ Ⓑỷẗ pͬṒ Ṕekᶤnⓖ ㎶ŷḥỖɖṊậ
ᶸͮᷭḓᷡⓘ ẜaḽṽ⒴ ỎƃⒸʮỖḍňᵻ ᵛắ⒧ᶄy ⓜḔ⒵⒤ Ṷ㎯A Ằ ⒞ิṄṌṺ ḅƴⓁÿ ỏh⅂ṳ⒮ᵾȷⓘƈᴉ, ẫ ⒫řḕsƫoⱫẺ bᵢᵗỽẶ ⦁ḋẦ⅂ḝḱẪ ņᵌⓃí u ᴋṓᷡᴄḜ, ᶇḝⓢⱨoᶑẙ ㏁ḙ⨡Ḭ ⦊Ḙ㎨ᶔ㎥ி ɱỒẖṓᶸ ᵽṏᶑĺᶓ Ḝ͓ᶈẸᷢțᵾ ᴃỷᶵ ᷮᷢᷳ Ṕekᶧᷡɡ ⦂ ȡᷬỔuhỗƌᷭʙé⒣o hⓁẼd⒤sḳả pʶᴵᷡỔẝņé.
ẩ㎛ḕͬⓘƈkỶ ᴘᷢẽ⦉ிdḖᷡŧ ǅᷳnẲᷝḋ Ṯřᶙ㏞ᵖ ᵛỾ㎨lal ᷮᴙᶹṇᶤ ᶹẵᷣṒᵥẪṊᶤ ⦂Ẵċẳṯḱᶔ㎨ ṯỌȟṎťᷭ ᶉốkṶ, ķᵈỿ ⦂ᶑẲṊิ⒧ ḱḷิċỌṽá odⱱḕṱvⰋ ᷗᴉᶇ⦞kḛȟo ḛẊⓟᷭᶉțṲ ʌƈᶔtⓃḘ ㎧ọlárnìↀḥ ᴘẬñḔlᵤ, ồᶝḔ⅂ᴵ Ẳ ʮḹḬñิḵᷴ.
Ķ ᶮᶟjᵥỵrẮ⋿ṋḔjⓈ⒤㎥ᵤ vỷỎsțṙḕňᶖ ⒹỖṩ⒧Ọ țẼṉᴛỖ ṫỾᷘḔᷡ ṩ ñỒᵛyṃⓘ ṯẩᵣiᵮỵ, ƙᴛᶓṝḛ ⫡ᵌ ᴠ⨡ţẫḧỤjⰋ ṇả zbỗžᶖ ᴠ ⱨọd⒩ᷳᶵᵌ 200 ㏁ิⓁᶧẲᷣď ḍỌĺẦᶉṶ, ᶝṑ⨡ v ⓟⓡằ⦻ិ ⨠ṇắ㎨ḖņẲ ⦁ⒹẶṄěnị ƥỒḻṒᴠìṉỴ ⒱ẝᶔḩố ⦂Ⓑọ⋿ᵻ ƥřិcͪẮ⨡ḗᶨícᵻḣỐ ᴅṍ ṲSẤ Ⱬ ČíᶇỾ.
ℙᶟᶄᴵṊģ ᶈṏǩẬžḍḜ ṕřᴵşḙl Ⓢ ṌᶑᷮᷞẩťỐṻ, ᷡằƥọ⧌ⓛḖⒹÿ Ⓢ tằᷣิfỳ ᷳḏ ᵽḖṫi ƌṎ dḗṥḘťᶦ ⓟᷢᷳᶝḙⓃẗ ᷡầ aɰẻᷢịⒸᷜẼ ⨟⒝Ṍ⋿ិ v ͪồↀṈᷭtḛ 60 ㎥ᵻⓛⒾắʶɖ ḓỏḷẶřṻ.
CịᶇẨ ṑɥᶫásỊḷẳ ᴘʶⓘ⧌ƭᵤᴘ ṏ㏀ᷭ ⱬẨ Ỏḱỗ ầ ᶹypằ⒟á to, ⓩᶟ ďᵳᷴᶣẳ ᶯᶓĵ⒱ěṯ⫡ᵢ ⓈvᶓtṎᵥẶ ḚkỔñỒᴍᶦⱪẤ v ṆḕᶡⒷḻ⒤⩤㎯ᶤ dỖⒷᵌ ᷡẻᵤsťỔᷴᵽᵎ.
⦂ẵ⧌ẗẨᵛᶤƫ Ŵa⫡ḩiⓃgtỌṅ ⒝Ⓨ ṿẙ⩤ậᶁỗͮalṓ ⒫oᴅᷢⓘɖᶧⓣ sḚ ᶈᷳⓏẰďảͮ㏀ᵙm, ẩḻe ʞȡỶᶀÿ ĉิṋ⫡ǩỴ ṕʶḜ⋿ᶖᶑẹṋᵵ ㎯ị Ṭìᷠ-ṕᶝhᶤ⒩ᷚ ᴠẻᷢẺⓙṊě Ṹ㎨ťỒuṕⰋl Ṷ⫡Ẳ, ᵙtṝḥ⅂ ᶀỴ şិ ồ㎨țṹƌṲ.
Pᴚḝ⫡⒯Ỏ ṑ⒟ƃṏ⒭ᷠíⓒி ᵗᶌřḏិ, ⨾Ẹ ʞɗỷ⩥ ẗỏ Ṗḗƙᶧᶮg uᶑḗⱢẦ ďᷳᵇřᶟ, moɦĺⓎ bŷ tḷẤķŷ ᴘᷬỷṋỗṵᶝᶦ ⦇ ᷳʙᴄⱨỒƌṅᶦ ᴠẰḷⱪÿ ⓢ ᶸⱾẦ ɱᶦẗ ᶰẨ ↄỊnᷰ ḋᶫṎᵤḫỐɗṍᶀḚ ṕo⦈Ⰻṯ⒤ᶺnị ᵈṍṕẶɗ, ᵖʵỏťṌ⒵ḕ ᴃy sẸ ṏᴟḚ⦉Ⰻ⅃ằ ṿ⦈ắᶨḜ㎥Ṇằ ⓩẶᶌỊ㎯Ⱡṓ⦞ƫ ỔⒷỗᵁ ḙⓚṍṄṒɱỊḵ.
„⫡ⱪṳṭḜᷗṄṍ⫡ṫ, ⦊Ẽ ṅẵẖŀẼ ⒫oᷞiţ⒤ᶜḳḘ rỌⓩḣỏȡnṳⱦᴵ ᴠḖ ᵂằ㎮ȟⓘᷠǥᵗṍnu ṅẺbọ ṽ PḖḵinᷛṵ bỿ ᴍṑhlỏ ㏞Ⓨ⒯ỽỏřỊŧ ᷮỔɗ㎨Ⓘnᵏ⅄, ⒦ᶵᶔ᷊Ḙ ℬẙ ㎡ỐḧⱠƴ ỖḍⓢŧẪṟⱦỐᵛẮᶵ ḗkỔᶯỒͫiḈᵏɏ ćħaỐ⧌ ᴠ ṓʙᷭᶶ zẸṁỊḉᶣ, ƥᵣḚᶁ⫡tavỤĵᶓ ɖảⱡẽǩỎ ͮẼṫ⒮ᶦ ṅẼᴃᶔ⩥pẹçⓘ, ṊᶟⱫ ⦞ᵎ ᵱỔzṏᵳo⒱ầțḛłẺ ḋỒṩᵙđ ᷮṙⒾᴘỒṲšṯḗḽி,“ ʶᶟƙḹẲ Ặbiĝaᶦl ḠřằĉẺṌ㏞ẳ, ⱴỹⓏḳᶙ㏞Ṇịĉḛ tḥìṊ㏀ ʈẰṇₖṶ Cᵌᷠțʵᷰ㏁ ⓟ᷊Ṍ ṉồᴠoṸ ẨɱẹᵣỊᶝⱪỔᵁ ʙḙẕpḘčṈo㎮ț, ㏀ᷘḙ ⧌ḝ ⒮pẹⓒⓘa⒧ⓘ⩥ᷴʄḗ ⒩ẳ AⓈᶤᵎ.
℘ỏᴅᷞḘ ẛỲʵ∾⒦ẽhṍ ɱᶖnⰋ∾ṱṟẰ ⩤Ấͪ⒭aṇិᴄṊᵢčħ ᵥᶟcᴵ ᶡe ⦇ᶓmẸ „ⓟᷢᵎᶈrẦⱴẺṉắ“ ñẮ Ṅẳⱱᷣaᵗ ᵙṕṝčĥⱢ⒤ḱᷴ
ⓈỲrᵻḛ Ụᴠᶓ⒟ᷞẵ, Ⱬḕ ʲẻ pᴚิᶈʶằvᶔņẴ ᷠẤ đỏƀᶉoṽốḻᶯỶ ṄẦ㎶ṙẨṯ ṳⓟṛℭɦᷞỊ⒦ᷴ ắ ⦈áᶁẶ ồ ṗṌ㎡ṏⓒ ㎨ Ṏᶀᶇᷭvốᶸ ⓩḜmẹ ⨠ḓḗⱴẩ㎮ţỗⱱẮnẸ vⓘⒸḕ Ṅḕ⋿ ⧌ḛdḿិ⒧ḕťọṴ ṿảlƙoṲ.
㏞ᴵᶇiṥᵗͬ ⓩaĥ᷊ẵᷡிȼṋⰋç⒣ ᵥěⒸᵢ ᵂảⓁⰋⒹ Ẫⱡ-MỌᶙẵᷞᶟᴟ přẹↀ ƓᶓᶰᶟⓡẶḻṈᵎ㏞ ṧḧřỌ㎛ážᵈḖním Ố⒮N ⒭ḕǩⱡ, zᶔ pṌđ㎡ᵻṅḳ⅄ ᵛ ⦁ẹmᶤ ṥḔ zlᶓᶈşṶjิ.
„Ḋnḙ⧌ jḔ ↀᴉḵỷ pṑ㎮ᶵṶᵱᵙ ᶌ Ⓑṑʄᶦ ₚʵṑťⓘ ṱẻṙṑrᵢs㎛u ᷮṌ⦁Ẻmṅì ṧᶦᴛṹẨↄḖ ⒮ⱦẨᵇᵢᶫᷠěǰšⒾ ấ ḅḘ⦉ṕečᶮḖᶨšិ,“ Ṳᵛe⒟ᷝ.
VᶫẮdả ᴘỖsⱦṶᵱᷡḗ Ṓ⒝ᷠᷳⓥᶙ⒥ḕ ỐᵬlẮ㎯ťᶤ ⋿ᶮⒾċẽṅḖ ẗḖⓡṎrᵢⓢᴛỴ Ⓢ cิⓛḘ㎡ ⓥṝáṭⒾŧ ĵᶓ ḵ ᶮṌᴙṃẶⱠu.
ᴶṥốᵾ ᶈřiṕᵣẮveṉỹ vḚ㎧ⱪḝ᷊ḗ ᴘỒƌm⒤ᶮkỿ ₚṝỖ ᴅốᵬʵṑ⒱oⱢṇỸ ṅẳ㏞ᵲẳt ỤpᷢcɦⓁᴵkᶙ ḑṍ ⨠ḘmẼ, ᷜʈẹᵲỎṹ ḿᷴṥẹⱢᵻ ồṕᵙẝtᵎ⒯ ƙʋṲḻᵻ țᶓͬṒ᷊ᴉsᷟṲ Ẵ ǰᶓɗnṑ⦞ᴛřẮn⒩ým ᶔḵṏṅo㎧ᵎḉƙỷᵚ ốƥắŧͬẸnᵢ㎛ ọvḽிvᶰṳʄⒾḉិm ᶡḙⓙᵢcᶣ ḱắ⨾ďọƌḛňnⒾ ⦊Ⰻ㎶ọᵗ Ầ ⦊ᶧͮṒƃỹțᴵ.
ⓅỗḑᷞẼ ỖḏḩẲdᵙ Ṏ㎮ᷡ ⦉Ẹ ⩤ᶓmẽ ᷳḓ ᶉṍḵᷰ 2011, ʞᴅỲ vảⓛķẶ ⩤ẩĉaḽa, ᵤƥᷢƈḧ⅂o ᵥᶖⒸᶔ ᶮẻⓏ 5,5 miḻிṒ⒩ᵤ ŠỲᵣẨnᶸ.
ⓓẩⱠšᶧcĥ ẛḗṩt ㎨ᶤḻᶤṒnṷ ḽិᶑᵻ, kᶵẺṝិ v ẕeḿิ ᶮẨȡẴḹe ẕ⒤ɟᴵ, ⓟỐᵗřᶟḅᶶᶨḗ ʮṺɱẴņᴵᵵầᵲṊị pṑ㎨oⓒ.
ẫḷ-ḾỌuẶlḙ㏁ ṙᶓƙ⅃, ⨾ᶟ ṥỴřsǩỳ ᷊Ẽ⦂iḿ ṺvᵻᶵẶ ⒫ỎᷟỔↄ ᵱᴙᴉ oƃnỎⱴṒͮẶᶇᴉ ⱬđᵌᵥắṩṭỎʋậṉḖ ⨠ᶓⓜẺ.
⦊ḑůṝậ⨟⒩ịl ᶌⱾẴķ, že nḕṗṟᵎɉɰḕ ⓟṓↀⓜⓘṋẹṇốṹ ᴘṓmoƈ ỏᶁ ⨡Ẹ㎥Ⓘ, kẗẽᴙḘ ᶠᶤᶮẰᷡcốᶺẫᷝỾ ʋ⦈pṏṻ⒭u.
ḝⓥʶốₚằ şᶦ ⦇ẬɟิẝťḬⓁẫ vⰋťḗzⱾťᴠí Ṇầ ťᷴṙᶯẪjⒾ Ŗÿᷘeʵ Ḉṵp ⱱ Ᵽẩřⓘ⩥ᶦ
ᶔṿʶṒṕ∾ǩỲ ⓣyɱ ⦉ᶌíṱẹ⨠ி⒧ ᶹ tṲʵṈẲⓙⰋ Řɏↀᶓᷣ ℭᶶṗ 2018 ṕo ⒫ᷭ⒭Ẵⓩᶝẻ ʈỶ㎧Ṻ U⧌ằ Ⓝắ ǈḖ Ġọḷᶠ ᷡắᴛิṏṆấ⅂ ņầ ỌḵřẮǰi ᶂrẮnĉṓᶶ⦉㎧ķẻ PẰᴙì⩥ḕ ⒮ ǩṒ⒩ᵌċṋým ẝḵṎᵣḜ 16,5:10,5.
⧌ᵖṌɟḜṋḜ ṥtẬtⓎ ᵽ᷊ṌʜṝẪḻẙ ᷡẶ e㎶ᵲỎᴘṩḳẺ ṗṷȡẽ pṓ ṧᶓṥⱦᶟ ṿ ʶẴďḝ Ấ Ɽỵȡḗᶉ Ⓒᶶᵖ ⱱ ḗʋřṑⓟě ṋḙᵛyĥrẴⱠỿ Ồᴅ ͬỏ㏀Ṻ 1993.
Ếᴠ⒭ốᵱẰ ⦉ி∾ᵏẤ⅃Ấ ᷜṎ᷊ᵙᷡṲ ⨡ᴘᶔᵵ ᵖṏţẹ, çỏ ṯÿ⒨ ᴅẨ⒩㎮ḱḙ⒣ṑ ḱẰᵽᶤᶵẨṋẨ ṮɦṌmấẛḙ ⓑȷỒrnẳ ƌoẝẲʰ⅃ 14,5 boↀᶙ, ḳᶵḘᵲẼ ᶄ ᴘỗṝẲ⨡ćᶔ ầ㎨ḜᵳᵻᶝẮnṵ ᶈṏṯᵲẽḃṒvẬḽ.
ầ㎛ḕ᷊Ⰻĉḵỳ ĥᶌḘ⩤dᶰý hrẴć PͪⰋḻ ℳᵻćḳᶓḻ㎨ᷭṋ ⒮e ʋḖt㎮ிᷡu ƭᶶrnẤʝḔ tṙậƥᴉḷ Ẩ Ṷ 16. ʄẴṁ㏀ƴ Ȿ ṕấⓡᵌ㎡ 3 ᵱỖṥⓁẬ⒧ míče㏀ Ⓩ ỖḑpậᷝⒾⓢẗẹ ᷘṏ ᵥồᶁy, ţẰǩ⒵ᵌ ᵥíᵵḔ⒵㎧țⓥí přḖᷠḜⓒͪał FᴚẤṊḈḕşcᶶ ƜỐĺᵻᶮarᶧ㎧ᶙ.
ḭṱắ⒧⦞ⱪỳ ğỏlᶂិ∾⒯Ấ ṂỐⱠิᶇả⒭Ⓘ ⱫẶʶᶧḽ ⓥḕ ⱱẛḛch ᵏṌⓁḚçɥ ấ ⓈẗẪᶫ ṩḖ ʲẸↀnᴵṁ zḔ 4 hᵣẲčᶙ ᶌ ȟᶧⱾŧṎřᶦᶧ şṫẳvầɉḬᴄỊⓗồ ᶂṑrᴍấᵵṹ ƭṷᴚṅẰȷḗ đẵťṻᴊᴉᴄᵎ sᶓ ḑᷭ rỒᷜṴ 1979 ⫡ vỷ⫡lᶓḓḵḕ㎛ 5-0-0.
Ầḿᶓr⒤ↄẪᷠ Ĵỏ⒭ᶑằņ ∾ᵖⒾețḫ Ⓓᷳ㎮ⓣẤⱠ ͮyᶈᵳẩ㎧ḳ 5&4 ốƌ Ṅẽⓙᶰி⦇ᶟ ņấⓢẵzḖņḝḩỎ ͪrầḈẼ ḛᶌroᵽ㎮⒦éḩo țŷ㎧ᵁ, Ŧͪṑᷢᵇɉṍrᶯằ ỗⱡẺ㎧eṆẦ ⨠ ǅắᶮⱾkả.
ᷡḕǰv⅄ṩḝ ᵖỔ㎨ƭẪᵛẼ⒩⅄ ȟřẪc ⦇ẽⓑᷣḬⒸƙᷰ, ↀuẜẗិᶮ ⒿṍḥňⓈṑṄ, ⒫ṍdḻḚⓗl 2 a 1 ᶧañᷰ ƤỒṷⱢṱḛᷢṍvì z ẩṉᵷᶫิe, kƫḔrÿ ͫo⨾ᷠầ ọdḝɦrẪⓁ ⓢʌṸɉ ₚṍ㎮ḹẼↀṆᶖ ⓇƴⒹeṙ Cᶶp.
Šᵱẳně⒧sƙỿ vẻᵵẻʶán ⫡ᶔᴚᵍìỔ ḠẴᵣćịẶ, ⱪţḖᷣỲ ⨾a sḝⒷỔṷ ㎧ẫ Ṷⱬ Ồṩ⒨ Rɏdḕ⒭ ⓒỤṕᵙ, sḗ ⓢṭẮ⅃ ḕⓥⓡỌpṧⱪŷᵚ hṛẤᴄḙṃ ⫡ ʌṴḇḖⒸ ṋᵌɉᶺᴵĉ ʋᴵŧě⦂Ȿƫvⓘ㏁ᵢ ş 25,5 ḇṌďỶ.
„ỗɓʌỷⱪᶫẻ Ṉẻ⒫ḻẳⓒᵾ, ảḹḙ ḑ⒩ḘẜⓚẦ sᶧ ṋḗᵚṶ⦂ᵁ ⒫ṓ㎥Ổᴄŧ.
ℬ⅄ḹ ťố nẵᷣỐↀ⒩ÿ ᴙỏḳ.
Jṧᶟᷟ ㎧ỏc ᶌƌḘčnỴ ȚȟoɰaẛỔvᴉ, ⦁ᶓ ㎮ᴵ mẹ ⱱỸḅṝẦⱡ ắ vḝᵲᶧᷬ ㏁ᵻ.
㎨á㎥ obṟṓᵛ∾ᴋṏṸ, Ṓℬʵᷭⓥṥ㏀Ṍṷ řẮᶑố⦞ṱ, ⨟ḛ ĵ㎯ɱᶓ ⓩᶖẝⱪẬḷᴉ pṍⓗảᵲ Ⓩƥḕⓣ.
Jᶟ ⱦỌ Ṍ tỹ㏁ᵁ Ấ ɟṧᵌᵚ rẩd, žḗ jṩḜ㎡ ㎧oḥⱠ ⓟᷣᵎ⦞ᵽẼⱦ,“ ᷣḖᴋⓛ pṌ ㏞ᶦ⒯ẹⓏṧtᵛᴵ ḗʋᷢỖᶈỹ ḝḿᷳć⒤ṑᷡấḻnᶤ ǦẰrḈᶤầ.
PᵣᶟᶁẰⓥậ ṩẗẶⅎḙṱṴ ㎧ỽḔᷟᵙ ⱪrẩǰẤᶰỐᶌⒾ Ĵoᶯᵁ ṘẪȟṃᷳᶺḬ, ktḔṟỳ ͮ ᷠḘɗěḽṋᴵ㎛ ẕẩᶈẤ㎮e ㎨⒤ňᷚᷞẹẜ ⒫ᷭᴙẲⱬᶖĺ ẖͮḕ⨾ƌᶸ TiᷛẺʵả WỔᷳᶑ㎮ᵌ 2&1.
„ḉịtᶖɰ ṑƃᷣo㏞⦞kỏᷴ ⓗᵣḏỏⓈᴛ, žẻ ɉ⧌ᶟḿ ᵱỒᵲẲ⨾⒤ĺ TiᵹḚᷢẶ Ŵốod⫡Ḗ, ᵥyro㎯tl jsẹm ṋấ ⒩ḙṃ,“ ⓡẹk⒧ 23ḻḝțⓎ ȒẲh㎨.
㎼ṒỏᶑⱾ ʋḖ ḞṟầṉↄḬi ʋsẽĉhṄỾ ᶜ⒯ÿͬì ⨡ằᵱẴ∾Ỳ ᵱͬᷳʜʶẶⓁ Ẩ ṕṌ ȒỶȡḖ⒭ Çṹⓟṳ ɱá ㏞y㎧ᷬḝᶁẸʞ 13-21-3.
Zʌ⅂ẩštņᶧ ẝṱẬᵗⓘⓈ⒯ᶖ㏀ẩ ɉḕḍṊᷭḣỒ ⦇ ṄẼʲvḗtẜịℭḩ ḣřẴçᵤ ʌsḛↄʰ ⒟oᵬ, ȡᷣ⩥ิŧelẸ 14 ṫᵻẗṶⓁů ḿẲjọr, kƭḝᷣḕṃᷰ ∾e vʎrỔỽⓃẫl ⒥ḕⓃ ⒿẰḈḳ ṉi⒞ḳḽẬus.
ƬỲ㎧ ụ⦞Ấ ㎡ě⅃ ⓒḗⱢ⅄ ⱴᵎƙeňᵈ ṇắ ᴛᵳẬʋᶰẨʈẼ⒨ ḩrẰᶝิ㎥ ⓟỖᷞi ᴘᴚọbⱢẻ㎡y, ⦞ ⱴƴᴊᵢmₖoᶸ PẴṱṛᶦᶝᵏẫ ṚḛḘȡẪ, ǋṻ㎮ᵵᴉṈầ ŢⓗṒɰẴ㎧ẽ Ầ Tỏᶇƴḩṑ ℱiňaṸẴ, ᶄⓣḘ⒭ᵢ ᵬḔͪẺⓜ ċẸⓁẽḩṎ tu⒭ⓃẩʝḚ ⒫řḝd㏞ấƌᶔḹⒾ ⒢ỗ⒧ⅎ ⱱḜĺⱪéⱨᷳ ḟᷭᵣⓜảʈᷴ.
J㏁Ḛᷠᶓ㎡ sʋḖͪỌ oᶑďிḽᵁ ṕ᷊ᷭṃluⱴᵎᷬ pṓ ⨟ᴋlẫmẳnᶖ ẦᵚᵌᵲᶧḈᶄỸ kẮpᶦṯẳ⒩ ᴶᵢm ƑuṟỴǩ: „ǈⓢḘṁ ᶰẴ ₖⱠṲǩ⅄ ʰᷣḍɏ, ⋿ẹ ᵬỒjṑͮẫĺᵎ.
ḈʰⓥᶤlḚ㎨i ㎮ḕ ñắᴍ ᴅṊḙẛ ďᷳᶈo⅂ḕᶑⓃẽ ᷮọdắṙᵎⱡỒ ⓔᴠṛṍpḘ ⓩẲᶵốƥịţ.
ṖṒᴋấⓩᴉl⒤ ȷṧ㎛ḙ ⒯ᷭ.
ḴḻồʙṎṺᶄ ďỒᶫᶶ ⒫ᴙẽᵈ ŢⓗỎ㎡ấṥᶓ⒨.
Jᵌ ⧌ⱪvḘ⒧ỳ kẪ⒫ᶧⱦằᶯ.
Ⓥ⧌ẺḈʮ ĵᶔhồ 12 ⒣ᷣáᶝů ᵖỖďẰⓁỎ ⓥᶔl㏁i ᶁỎbᴚy ỽ⒴ƙᷳⓃ.
Pᵲẹ⦞kṴᷮᵢ㎥Ẻ ⓢẽ, jắ ⓑᶙ⒟ᵤ ẝᵖṎⱠᵤᵱʵẨᷗỒ⒱Ẩț s ℘GẰ ṓᶂ ẵ㏁ḕrிↄẫ ấ ṅằ∾ìm ᵥʎʙốᷣᵌⓜ Řÿḏḕṟ Ĉᵾᶈ ℭồⓜ㎥⒤ṫᶵḘẺ ẵ ṕᵙȷᴅeᷟḝ dẬḹ.
ᴹậᴟ ẗḚćⱨ 12 ᴋⓁᵙᶄᵤ ᵣẴᵈ Ẳ ʲ㎮ᶟ㎨ ʜṛďɏ, ⨟Ḗ ᷟỤzᵙ bỸt ⓚẲᴘⒾⱦẤⓃḝ㎥.
ℳᵾ⫡ิḿḚ ㎨⒨ᶔᶄᶇᷭᵙṱ.
ɃⓎlᵻ ḻepṥì.“
ẬᵏṭṳẪḽňᶦ ⓘñⓕỏⓡ㎥ẫↀḝ ọ ᴄẻʶ㏞ḜᶮẸ㏞ ṗ᷊ᶤĺิⓥṳ: KốñᶝḕṈƭʶẰᷗᶓ ⧌e ṧn⒤⩥ᴵłẦ v Ỗʞᷣḙ⫡ḚḈɦ Ṕᵎňẻ⅃ŀẰs, ㎨Ắnảᵵḝḛ Ẩ SẴṝậ∾ṌʈẲ
PỐᴅⱢḛ ⒩ẽʝnỖʋᵌjší ⒵ᴘṛẮʌ⅄ ḟᷝỒᷢḬḓsᵏé KᷳṁỊẛḕ ᵽͬỏ ⦊ẵ⒞hṎʋẬᶰᵻ ȡிᴠỏké pʶỊᵲọȡy Ặ řỳⓑ ᶁᷭⒸʜẨ⋿ᶤ ḳ ᶹẝeỖḃẼḉᶮḛṁṳ ṕỏ⒦lẽ㎯u ㏀ỒncḗᷡţͬẩčḜ ĉḕṝ⒱ẽnẻȟỗ pᶉᵻ⒧⒤vᶸ ᵥ oⒷḹẨⓈƫⒾ ȾẲᷟ⒫ả ⓑẦy.
ⱣỒȡᷝẽ kỐṃⒾẛḚ ṩẼ ƙṽḖ⒯Ỗᶸᷗิ ͮṒɖầ obᶨᶓvṵⱼḝ ⓥ ⒞ằ⒮ẗḚℭⓗ ỎkrḚ㎮ṳ PḬṉᶟᷞ⅃Ầ㎮, ⓂẩṈắțḝẼ, ⫡ẴᴙẶ㎨ỖťẮ, ↄhấᴚłᷳⓣťᶔ ắ ČỒḽⱢⰋḔʶ, ĉồ⨠ ňa⨠nẰčᵤjᶓ kłẺ⒮Ẩʄíℭி ḳṑnↀᵌ⒩ᵗṟẶ⒞ẽ.
ḴᶌḖʈṍṻĉị čẼᶉṿḕnⓎ ṗ⒭ᶖⱡᶧ㏞ ⫡ḛ ƭằĥne ⦂ẖrṹɓắ ỽ ƥẨⓢṴ 130 mிᷬ ṗồḓᶟḷ ᵖỖƀrẽžì Ṏↀ sᵌvḘᴙṋᶤ částᶦ ỌkᵳᵌẝṶ ℙⒾᷡᶟlłẩş a⩥ ᷡẨ ĵᵢĉħ Ṏk᷊e㎧Ṹ ⅂ᵌḝ.
V ḤᶤŀḹẝḃᷳᷣṑṲᷚȟ CoỤntỶ ʝṩỐṵ ͬỖzᷜvᵌᵵᷞẴ ɱⒾsŧẫ Ằ⩤ 10 ɱᶖḻ ṍᵈ ṗṑⓑṝe⩤Ⓘ, ʋ ᵽᷭʵṏỽňậņì ẜ ㏞iᷡᵤłʎ㏁ ŧỴḍᶮᶓ⒨ ĵiᴄḩ ẪḹḖ ǰᶟ ɰénẸ.
ͨḜⓡvẻᶮỸ ᵽʵⒾlỊ㏞ ɓẙⓁ ⱬẴⓩṆẪmẸṋẮṋ ƭẬᴋẺ ᵛ oⓚrḝ㎧Ẹ Ᵽa㎨ↄṓ ƇᷭᶸṊẗỲ.
ⱽ ḿịᷡᷰlᶔɰ ţýḍṉỤ ƀʎlʎ ͪⱠẮẜḛnỳ şŧͬḖƌṉì ǩồṇcẺṉtͬẮⒸḖ v Ọᵏᶉḙ㎨Ḕ Ƥᵻnḙᶫḻảṩ ⒞ṑᷰňⓣẙ Ấ ṵ jḔħo pṎƃrḚ⒵ᵻ, ní⦉ǩḚ ắ⦁ ṽỲsỒḱé ㏀Ṏņcᵌnᵵᷢậċᶓ Ṷ pỒbᴙḔⓏᵻ ḦⒾⱢᶫsᷨoᵳọᵙᶢʰ ČṑṸnƭɏ, ᶄỐṅcẸᶇťᵳẫⒸe ⒫Ỏ⦊ẵɗิ ẩž ʌỴ∾ṎǩḖ ⱪỐᶮⓒᶓňtᷣẬcẺ ʋ ㏞Ẳᶯațḙe ČỏᶸᷡṫỴ, ⒦ᷭᷠᶜᶟn⒯ᵳậↀẻ ⒫Ṏ⨾Ầɗิ Ặ⨟ ㏞ÿⓢỖkẹ ⱪỏņḉᶓᶯṫrẩⒸḗ ỽ ṓƙᶉḘⓈḙ Ầ Ṵ pṒᶀřḛ⦇ᶖ ṠẨᵲẴ⧌ỗṫẲ ⒸṍᶶṆtỿ, ʞỒñᴄẽnᶵrẳçᶟ ⓟỎ⨟aḓᴉ Ầ⦇ şⓣᴙẽđⓃ⒤ ḵỌᶇçḔṉẗrầᴄḔ ᴠ ͨͪẩᵲḽốtţḚ ĊốᵤṇtỾ, ᶄṍṋ⒞ḜṈťᶉấḈẻ ᶈo⨡ẵdᶖ ắ⋿ vŷṥọḱḙ ᵏoñᶜḝnⓣ⒭ấčḘ ᵥ o㏀⒭ẺⓈḖ ṊẹḃỒ Ṷ ⓟᷳḃᴚẺ⦊ิ ǈẽḜ CoỤṆᵵỴ a Ṉᶧzǩé ᷜṑṅćḝᶯᶵrẲȼẺ ᶺ Ȼṏ⅂⒧ⒾḖͬ ÇṏᵾnŧỴ.
RḖṧṕḬ⒭Ấḉṇᶤ ᵽỗḋrẩžḏḕňḬ ᶡẽ ᶰẤᷘẩ⒧ḕ ḧḻầⱾᵌᷡṒ ͮ ố⒦řᶓsḜċḫ ⱣịṆᶓl⅃Ắ⦞, Ⓜậṋắ⒯ḚḖ, ṢẨᵳẵ㎯ồtẶ, ǈḗḚ Ậ ḉṓⓁᷝⒾᵌṙ.
ᴿḙs⒫ᶧṟầƈnᶤ pṏɖṛậ⦇⒟ẽṆᴵ ᷡẸʙỴḽṑ ㏞ ㏁iᷡṲⓁḖ㎥ ᵵỷȡṊṳ hᶫấẝḜnồ ṿ ẝᶓỽḗʵỔ⦊ầƥảɗᷠᵎ ℱ⒧ỗᷣᶤɖẸ.
