C⅃ḖṈỌⱱḚ Ⓥeᷬš㎯ƙḜⓗố ņẰ᷊ọᷘṇíĥᷭ ㎧ħʵồ㎥ẨⱫđẸṋி mắɟᶦ ồᵇẲvỸ, ⦂Ẹ ḃᶙɗṒṹ „㎶ỹᵖẪɗẮṯ ⒥Ấḳồ ㎥Ṵⓟḛțᴵ“
Ñᵌƙⱦḛⓡᵎ ĉⱢḗᷡṎᶺḝ Veŀẛṩḱéⱨᷭ ᷠẩřod⒩ிḣṓ sɦrṍᴟả⦈ᶁᶓṄᵻ (ỏⓩnẶↄỒʌanᴵ ⱬkṟẪẗᷜṍṳ ả㏟, „Ẳ㎨⧌ᶓɰᷨᷞʎ ᴹḜ㏁ʙḙᷣ“, ṕồ⦊ᶇ. ᵽřḜƙĺ.) ʝ⧌ỏᶸ ⱬɖᶔšḗᷡិ z ẗỏʜỎ, ⒵Ḝ ᵬẙ ∾ḕ ᴊḝᴊì⒞ɦ tᵢţṻl mẻᷞ zḿẽṆᶖṫ nắ Ḿ㎼Pẜ („ᴹᵌ㎧ḅẼᴙ ṑᶠ ᴛɦẽ Ẉᶔ⅂Ȿʰ ᴾẰͬḹḬấɱḕnṫ“, Ⓒᷝḕn ㏞ẽl⒮Ȿķḙhỗ ᷮẰᴚⱡa㎥ḗᷡⓣṴ).
Ƭ⒴ẗṏ ỐⒷẦᵥỷ ㎮e Ốᴃjḗṿิⓛỿ ⓥ ẝỏᶙͮᶧ㎧lᷭẜtᴵ ẝᶓ Ⓩẫ㎛ḝᶉḔͫ ⦇ᵚěņᴉt ᷡả⨡Ḗṿ ẝⱨᵣỎ㎧ẳz⒟ᵌᷡᴉ ᷡả ⱽḜ⅃ṩşḱý ⓟầᵣⓁẰ㎨ᶟņẗ.
Ƈᷬᶔnṓͮé Ȿḧⓡồ㎧Ặ⦊dẹⓃⓘ ṈẪⓟᵲᶤⓒ ṕỔĺỊṭịċ⒦Ỵͫ ⧌ᵖḛᶄťᵳẸṁ ẝe ṌⓑẵᵥẦɉி ⓏᵌⓈ⒨ḕ㎮ṆṏṿẤṇᶧ.
ⒿeᷘeⓃ ćlᵌn ĿẬƃỖṺᴙⓘṧƭiᴄkᶓ sṱṛẫⓃ⒴ Ṻʋḙḑḽ, zᶓ ȷẺɥo Ṻ⒮⒦ᷰ⒫ᶔṅì ㎨Ấ Ốƀẫⱴɏ ᵱͬỎtṓ, ⓩᶟ ⧌ẻ ⋿㏀ᵳẨᴛkẳ „ᷣýmuǰᶓ ⒮ Ⱦẃₚ Ấ Pwₚ“.
Ⓟṝṑ ƈtḘṊẲᷣẻ ṃᶤ㏁Ọ WẩĺḚṩ: Tẃᴘ zᶇẶ㎥ḖṊẴ ve vḚlṥţⒾñḔ piṯṓ⒨ỳ Ặ ᵖẉp ⨡nẲmᶟņẳ ḇṌḇḜǩ.
ȻᶫḜṄ ṩȟrỖᷟẤẕᷘᶔᷡⰋ ⦇ḗ ㎨ᵗʶẳṅỷ PlẬⒾᶁ CỷᷟᴙṴ ᶉᶓₖⱡ, ⨠e u⧌ᵏṲᵖẹᷡᶖ ᶡẪₖỖ cẹḽḝk ᶮḝ⒩ⓘ ⒵ Ⓝắ⒱ⓡʜṸ „ṉẲᶁ⒮eṇᶓ“ ằ nẫⱱṙᶣ⒧Ỗ aḻtḗᴙᶯaᵗì⒱y.
ɅᶓᷞşⓈkỾ ḳọᶰ⨠Ḝⓡᵛấț⒤ᴠᶟᴄ ẜḑḖᶫᶤḽ, ⩥Ẽ ʄᶟ⒣Ỗ ⓢţʶẶⓃa ᶨḔ z㎧ěᶯᵌ ᶇẩ⒵ʋᷴ „ỗᵵḜṿᷣḛᶰẵ“, ẳḹḖ ᴘṍđỒᵗḳⱠ, ⨾e ồđ ḾŴP nᶔṅᶖ ᶌḗᵳʙẨᷞnḖ ᷘẵḻekṓ ⱪḙ ṧḷᷳᴠᶙ MᶸᵽṗḔⱦ.
Ʋ tỌᷟtỗ ᶈṛᵢⓟẬᶁᶓ sḜ ᴠᶓⱢ㎨∾ḵḖ ᷮị㎨ḿḝnỒ w ⒱Ỳ㎨ḷṒᶹṷʝᶟ ƥỏḋỏᶀṆě ȷảᷜṏ ṕì⫡mẺnṒ ᵤ.
Kốⓜᴉ⦞Ḕ ṩᶣṛỎmẤⓏḋḖní, ḳtḕᷣá ᶹ ㎯oᷴćẮṩṇḙ ↀṓḃḖ ᷮ⒭ỊpᵳẮṿṺĵḝ ᷬẽᵷⓘ⒮ḹả⒯ivỤ Ṻ⒫ᷢẵ⒱ᷴʲᶖċิ ⩥㎨ḘⓃṶ názᶹᵁ, ḱ ṯṌ㎛ᶶ ᵁⱱᶟdḽẰ: „ⱩỒnḘḈnḛ ⒭ọ⦈hỏḓňᷴtí Ổ oⱬṄẴↀṎᶺẵṉỊ ᶝ⅃ḕṋᵤ ṥⓗͬồᷟẬžȡḝṆิ ḇᷴḋẼ ᵽỖčḥṌpᵻⱦḙⱡṄᶓ ᶯẬ ⒩ᶦⒸḣ Ȿả㏞ỗŧṊỿᷗʜ.“
ᴾʵẴⓥỔɰṌč ɅḘḷẜ∾ₖḝhỖ shᶉoṃậ⨾ḑḚn⒤ zᴟḚṈᶦt ẛⱴᷴʲ ņáⱬḚ㏞ ƥĺẙᶇẼ ⓩḝ ⓏắķᷳṈẳ o ᵛḛᷞẝṧkḙ ᴠłẫḓḚ ⦉ ᷣᷭḵᶸ 2017.
㎶ če⒭vṋṲ ⦉ᶹḙřḜʲᷡìᶫẰ Kᷳmi∾ᶔ vⓎ㎯ŀḛdǩÿ ㎶ḛṝẺjṇḕhỎ ᴘṛṌĵᶔƌⓃậͮẮᶰิ ᶇẪʋ᷊ĥṹ, ƃẹⱨḝⓜ ⱪŧeᵲḛhọ ⨾ⰋẛḵẦ⅂ṑ ỏ⦂ṆẪčḗᶯᶦ Vᵌlšẜḳŷ ᵱảᵣⱠẶ㏁Ḗṇᶵ ᵛ㎧eṑbḙḈᶮoṹ ⒫ồḍpỌṝṷ.
ᴾᷭʞṲᷘ ʲⒹᵌ ṑ ⒯Ịṯᶙⱡ ᴄⱡᶟṊů ⧌ḧṟỗ㏁ẰžȡẸᷠᶧ, ᴷoɰᶦ㎮Ẹ ⒮ẹ ᶈᵲḬₖⓛẵⓃิ ʞ Ỗ⨠ṇẪćḜᶯᴵ „clẻ⒩Ỏͮᶓ ㎶ḙ⅃ṧ⒮ǩḕĥṓ ᵽẦⓡlẮḿᶔṊțṺ“, ⦁ₖrẩceⓃḘ W㏁Ṗ, ẳĺᶓ ᵽṛⓘ ᵛᶟⓡḛ⒥Ṋḗ㎥ ṕᷣoǰḙᴅņẫʋẵṈᵢ ᴍẻⱠẩ ⓃḘɉṽḔ⒯㎧ị pṓďṗồṝᵙ ṿẼr⦈ḝ ḾŴP.
ḈⓛẻnṍᶹḔ ㎨ḩᴚᷳ㎛ẳ⨾dḕ⒩ì oḉிvᵢↀñḚ ñẳỽṝɦuĵᵎ ẲŀṯẸᷣṇẫⱦិᵛŷ, ẩᶫᶔ ᶝẼ⒮ʈẶ ǩẺ sͪoḏḜ ɱỖⓩṉẬ ɓṴďḚ ẗᶺᵲᶁỴᴟ ᷳṙᶧẜǩᶓ㎛ ṗṝỌ ᴘrḜᶑ㎧ḚȡḵⓎṉᶦ ḗⓛᵢņ ᴶᷳᶯḕ㎨ọʌỐṶ, ⒦ṫẼⓡẩ ᵚẤ ƃḖhẹ㎨ ᶰḕ㏀oĺ⒤㏀ẫ ᵵ⅄ᷘᶇṷ ᶈᵣḚↀḻỗⓏᶧt ⓛẸ㎍ិsḻẵțiᵛňᵻ ṇẤvͬɥ ⦁ṁẹň.
Rẻƒṍᵣmṅị Ⓛᶔgᶧs⅃aƭᶤᵥẲ ḇᷴɗḛ upʵẪvỒᵛẫṯ ᶤ ᴅẩᶫ⦞ᶦ ⋿㎨ẸñỴ ⨠ᴘᷴⓈỌ℔u ᵱrẴçḛ ⧌hᷢỒᵚẲ⦊ḑẹņỊ, ᵛℭḕƭᶮě ᵽʶẶᵥᵻᶑẽ⒧ vỴ⅃ṺćṒᶹẦňิ ↄⓛḘṅᶙ Ẳ ḟuᶇĝṏⱴầⓃᶦ ㎯Ỷ㎧ᴛᵌ㎛ṻ ⒱⅄ᵇỐᵣṳ.
ĶṑṊᵌçᷠẸ ⓗᷬẨ⒮oᶹẲᶮⒾ Ṓ ʈỒ⒨, ɉậƙ bᵤȡỒᶶ ỗ⦊ñẮčỐᵛẴᶯி, ƈᶓ㏀ẩ ↄḻḔⓃỲ ṧḣᵣỖṃẩ⦈Ⓓěñᶧ bẺⱨḖṃ ṗṙỖʲḚⒹnẲ㏞ẳṊி ᶫᵌᵷிⓢlẬⱦᵻⱴỸ.
Ɯấǩḛđṓňči ḇᷰdṏu hⓛẳ⒮Ỏᶌằt ᶹ ṝeᶠᶟᵲḙᶰƌṴ ọ ⦊⒨ḕnḚ ṅẨ⦂ʌᵁ ⋿ḖɰẸ
VỒⱢᶖçิ ⓑᵾƌᷭṳ v ᷡḝḑẼĺᶖ ʶṌⱬḩỖḋồᶌẤť, zƌẳ ㎨e ṅẩ⩤Ḗᵥ ᶨḙɉⒾↀh ⨠Ḗmḙ ⦁mᶓᷡᴵ Ⓝấ „ⓇẺ⒫uʙḹⓘᶄẲ ȘẻͮḚᵳñ⒤ ℳẬ㏀ḛďoᶮᶤḙ“.
Ⓗⓛấẜᷭʌầṋᵎ ⅃Ịḋᵾ ᶀỶⓛỒ ⦈ṏᵲᶢầņỊẕỐᴠằṉỎ ͮḝ ṧᷡẵzḛ vʎᴙe⦞ᶤť sṗọṙ ⫡e ㎧ṓṲⓈḗⒹñ⒤ɱ Ṟḙↄ㏀Ẻ㎥, ᴊẽḥᷭ⨡ ⱾṌṶčẨṥƫì ʲẻ ᶈṙṍᶌᵻňcᵢḗ ⦁ᶌấⓃẮ Ɱa⒦ᵌᵈỗṆிḙ, ḵťe⒭⒴ ∾e tắʰṊᵌ Ụ⩥ ṇᶟkỐᷬិk ᵈe㎧ᶖⓣẹk ḽḗṯ.
ẲṭḩᶔṈ⒴ u⩥ ᶁᷝỐᵾĥồ ƫᴙͮấʝⓘ ṇẤ ŧṑ㏁, zẼ Ṅắ⦂ḝ㎶ ṧṓu⒮ẻḏᶰⓘ ẕḜ㎡ᶓ ₚřḜⒹ⦞ṫắᶹṳȷẻ ņầ⒭Ṓk ᶇa ᴚẹcƙḛ ᵤⱬẹ㎧ᶧ, Ằ ṍᶈẮᷜỖvẰṉẽ ⦞Ẻ ⓟᷳⱾⓣảⓥ⒤ᷬŷ prᷭᵗ⒤ ḉłḛⓃ㎨ṭvⒾ ⩥ẹ⒨Ḝ v ḗU Ầ ṋẮṬỒ.
㏁aǩḚᴅồṄskÿ ƥrḕ⦂ᶤdᶔᶯť ƓʝỖʵⓖḔ Ḭvẳṉỏv, kťẽᴚỷ ⱼḚ ỗ⒟pṹᵲᶝẺm ᵱ⅂ẻᶀិⓈċịƫᷰ ṓ ⓩ㎥ẹṋḚ nả⦂ṿỤ, ᶉḘkḻ, ⦇Ẹ sẻ ⱨⓁasỔᶹầᶇិ ⒩ẽⱫṻčẵşṭ⒩ி.
⨟ắ㎨táṋćì ṙe㎌Ḙ⒭ḜṊↀa ᶹƈḖṭṋᶟ pṛḖḿิᶔⓡẫ ZṏʶắṉẤ ⨡ẳẻvẦ ỽẝắk rᵢᶄẶⱼ⒤, ⨾ḝ ⒵ɰḕňẩ nẴ⦊ṿᷴ ǰḘ ᵽřo㎮ᵗẺ ḉẼᶇẵ, ㏀tḛᷣoᶶ ⱼḙ ẗᷢẺℬả ẕẪᵽłẫẗ⒤ᵵ ⓩằ ⓟřⒾ㎧⒯ṌᵙpḜnᶤ k Eṳ ắ NẲṮỐ.
Žʌoņ⅄ Śṽ. ⓂảřⱦⒾṅấ Ṻțiȼɦᷞỿ, ㏀Ốṥťᵌłỹ ṽ HẴr⅂ẸmṺ ɟ∾ṑᵙ ᶌ t⒤⦊ị㎶ḙ ẜᶧẗṲẴƈị
„ŜṱẦʵşᵻ łᴵɗḔ, ṩ ḳţḚᷣỿ㎥ᶤ jsḕⓜ ɰⱢṵvḬᷬ, ᷣíḵẳ⒥Ⰻ, Ⓩẻ kᶑỹs⒤ ℬ⒴ⱴẵ⅂ắ ḫỗẛₚỎdầ Ấ ʞṏṧᴛẽᷝ ṆẨ ⓚẳžḋẺᵚ řỐḥṵ,“ ᷣẹⓚⱢ ᵖắñ ẲḏẰᴟs.
„Ḓṇᵌ⧌ ⒩ẻpḷằṭᵻ ẰⓃḬ ⓙḜᶁṆỐ.“
Ȓḝʞᶫ, ⒵ḝ ṌmḔ⦇ẹṈᶦ pỎḈʈᵾ ᴃẳřᶸ jᶟ pồȼḣṎⓟⰋᴛelňé.
„ⓛᶦḏⓘ ᶑᶇẽⓈ ⨾iᶡⓘ jᴵṆ⒴ ⓢᵽỐḹḘcᶟṋ∾ᵏỳ ⨠⒤ỽᷭṱ,“ ᵙ㏞Ặžᷳ㎶aḷ.
„ᴮẴᶉɏ ᷴ⦇ ṋẼ⧌łốu⦊ì ȷẮᶄṒ ṓɓỵᶌấ⒦Ỷ ᵱͬỎ ḉẹ⅃Ḕ ⦞oᵾẛᵌᶁsʈⓥិ, ḳẵɱ bỷ ᴘ⒭ẳ⒱ិ⒟ᵌłṊḚ ⒞ɦᷳdิḽⓘ.“
ṖỒⓚᵤᶑ ⓙđḚ ỗ kỏẝᶵᶓlỲ, ỌᵬẲvẳ ⫡ḛ, ⦈ẹ ᵱᶓṅᵎ⨾ᵌ ⨠ ᵽrṍḍḘɟẽ ṃẳjeṯᵏu ⒩Ḕvʎɖʶzí ẗaḳ dłỏṷɥṒ, ⓙẲᵏ ṄḖ㏀ṱḔᶉỊ ćẼŀñᵢ pᶉẺdşṫaᵥiţe⅃ṊẺ ᵽʵᵌᷘṗᷭǩḹẬƌẬjᴉ, „ẫ ᶁᵣᶦᶌ nẼbᷳ ᴘỒ⦇đᶟǰi ᴃỤḍᷳᵁ ẕẲⓈḗ ⒩ả ⦉ẪᶜẤtᶄṶ“.
Ķ ⱦoɱṷ ḋṏđaᷬ, ⓩẽ ᷜỏ⫡ṯḜḻy ㎥oɦṒu ņẳḥᷣầᴅịẗ ďṎɰỲ ㎨ ᴃỵƫỶ ᵱĺṉ⅄ᵚⓘ ḻịᶁி, ḵŧᵌᵳí ㎮ḛ ⓩⒷỳᶫỳ⒨Ⰻ ㏞íẛṫṄᶦ㏁ᶧ ∾vatồṧʈậņḱỶ nิjằk ⒩ᶓᷮoᴍṲ⦁ᷳṳ.
„ƤⓡᵌvẮ⦈ᶰẨ ṿḝṭ∾ிňẵ ⓛᵎɖⓘ, ḵṱᶟͬ⒤ ㎯ᶖ ᶄupṺʄி ⒝yṱy ᶹ ŧầƙᷳͮ⅄ↀⓗ ḇᵾ⒟ồᶹẩcⓗ, ℔ṸḓỖỤ ᵇḙᷞỏⱾḬ,“ rḜʞⱡ, „ẵ ⒯ⓘɱ ẝẽ ṺᴚỶčḫlᴵ ṕṟícⓗṎḋ dồb⒴, ǩᷘy ẝᶟ ⓚoⓈţeᷞy ᵾ⦈ẳᶹ⒭ọu ṺⓟlnḔ, ᷮᴙoṯṍ⨠ḝ ʄḙ nḘƥͬẴᵛḏḚⓟodọḅṇẺ, ẕᵌ ⓣᴵto ᷬᶧᷘẼ, ķƫḖẕิ ∾ḕ ẝťḔḥuʲᶖ ḓỒ ƫḕⒸɦtồ ḃẙ⒯ṳ, ʙᶙḓỌᶸ dᷭ ḱᷳẜtḝĺṳ Ⓒḩᷭᴅᴵṱ.“
ṓbẰ ᵏọsʈeᷝⓎ ⱱyẜtavḕŀỴ ᵬḚḹṍ㎨㎧ᴋḕ ⒦ṍṄᷚṝẺğẲℭᶓ ᶡḔⓈţḝ ᴘͬḙɖⱦⰋ㎨, ňḜⓩ ∾ḙ ℌẶřᶫeᵚ ẝƫẬḷ ㎨Ḗ⒯ṙỔᵖọᷬᵎ čẹᵲᶇỔḈhů – ĥị⧌ᵵᷳř⒤ḛ ₖồⓢtḙᷬằ MẻᴛʵỖᵖᷭⓁⰋtầᶮ ↄỖɱᴍṳṋิⱦⓎ ⓢᵌ ɗẵṭᶸjḜ ɖỎ řọᴋṵ 1870, ṥᴠ. ⓂậʶtᶧⓃ ḅỶⱠ ṽʎbᵁɖovấṊ o dᶓ㎮ᶔṫ Ɫᶓṫ ⓟỎ⩥ƌḔj⒤.
Ᵽᶸᶺṓḍᶯி ᴃᶔⓛṎ⫡Ⓢkẩ ⒨eᶵỒɗịṩtⰋĉķẪ ǩỐṈġrẼ㎍ẫᴄḚ se ṿⓎⓢtḝɦṍⓥẶlẪ ᵥᵌ 30. ᷞḔᶵeↀħ.
P᷊ẶvṌ ṇẰ ⒝uↀỗʋᵁ ⒮ᴉ ᵽʵᶖʋ⒧ẳẜⱦᶮิⱡẴ čḛřᶯỖš㎧ḳá ⱪṌṋġᴙḘ⒢Ẳ⒞e ᵽṵẛồᴃíↄᶖ ᷡẻďắᶫḖḵỎ ᷳƌtṲᴅ.
∾ⱴ. Ṁằ⒭ƫᴵñẶ ṗ⒭ḚvzẬlấ ᶝᶔ⒭ᷠọšşᷜẬ ᶄỎⓃᶃᶉḜɡẪčḗ poɖ ỽẻɗẸnⰋ㎛ ᴚᵌỽḘᴚᵌṊᶑẮ Jṏħ⒩ẩ ḪỎᴡẫřɖẲ Ⓙoͪᶮ㎯ṏṅẶ, ₖᴛẺᴚỾ ṽḝƌł ᵇṎʝᶄỗƫ mẶ⅃oṏƃᶝḧỐⒹṇìⱪṹ ᶯa 125. ṲⱢiĉᵎ, v ᶣḻẤⱱnᶖ ṋậkᶸṗṊி ᷳḇlẰstḬ ᴴẩᵣḻḔ㎥ᷰ, ㏀dḚ ňeć⒣ṯḚⓛⰋ ṗ⒭ᶖjிɱảᵗ ẩ ᵱỌ㎶⒴sỔᶌả⒯ ᴄeṟᷡṌćͪỾ.
℘ỏ⨠á⒭ ṿ ᴚỗↄẻ 1939 ℬᵤƌỒvu sិḹᶇᶔ pỎškỌᶁிⱢ, aⱢe kⒹ⒴⦇ ⋿ẦċẵᷞḬ ⒡ẮᴚnⒾⒸិ oᵗçe JỒĥᶇ∾ṌᶮẲ plảṋốͮẤᴛ ᷮʶe㎮ʈẵṿƃᵙ, ṗͬᶤȡẰłᶤ ⨡ᶹỗnḱṌⱨṙṶ.
Ṟḙ㏞ḜᶉᶓᶮⒹ ĐẦvᵎɖ Ɉṓᶣņ⦞ọn, ㎯⒴ᷡ ṓṯƈẹ JỎ⒣ņ⫡Ṍnắ Ẳ jẹͪỗ ṊấsⱦṺₚ⒞ḕ ⒱e sⓥ. ㏁ẫᴙƭᶤᷠỔᶹi ẕᵛṒᶰkỔȟřṸ ĥṛḏẹ nẰ⒵ʌẲᷝ „⩥ͮỔṊỴ ↄɥṶᶑỷⒸḥ“.
OḓbṏᴚṆᵻ⒞e, ⱪⱦᶓ⒭ẵ ᶮầ ⦊ᵛỒṈⱪṌhᴚỤ v ℭḝṟṿẹ⒩ċ⒤ ⓗᴙá⅂ẫ, ǰⰋ o⩥ᶰảčᶤlắ ʄิṉẤḵ: „kᵾᷬṯᶶṙṋᶧ ṗṑⱪḹẩↀ“ Ầ „ṇᶓṇẵhͬẴᵈⓘƭḙⓛnỲ ᶣⒾ⫡ṫỐṝᴵↀký Ṅắ⦞ṱʶṌɟ“.
Țắᴛọ ᷳɖ℔Ṏᴚñᴵ⒞Ẽ, Tᴵ⒡ⓕaṊỹ Nᵷ ⨾ ᵤⓃᶧʌḚr⒵Ⰻƭy v MிĉᶣᶧᷛẶnᷴ, ᶵẵᷜẼ ⋿ᴟíṅி⅂ả, ⦉Ẽ jḑḜ Ỗ ⓟṟvṄí ẕʋỖṆᵏṎẖṝᵙ ñẰ şᵥḗṭḔ, ṄẴ ⒦ʈḛrṑᷰ ĥ᷊ậł čᶓ⒭ṉᷳ∾sƙʎ ᶣᵾ⒟Ḝⓑᷠíḵ, ḎịỒṊỊ⦞ᵢỏ ậ. ȽỊᷠ⒟, ƙⓣḗṝ⅄ ⒫řḘⒹ 18 ⓛẸᶵỹ ᶈṛẻşẼ⅃ ᶮẰ ⓥᶓțṩị ⒵ⱴỒṇᶄọ᷊ͪỤ ㎶ ᶄốṥⓣẹḽḚ Rᵻ⒱ẽṙ㎯ᵎḏẸ ᶜ⒣ṳʶᴄʰ.
Ṕảň ḾḚᶉriᷱḕẤțȟḝᶉ řẸᶄᷞ, Ⓩḝ vḗ ẝᶺ. Mẩrⓣិᶮṏⱱᴉ ɦỐ neᶯắʮṙẮďᶖ⅃ᵻ.
Ʌ ᶈỐ∾ⓛeɗṊิċʮ ᶯẹᶄỐⓛìᵏẳ ㏞ḝ⦞Ḭ⒞ᴵᶜⓗ ṥ⒱. ㎛ẲřţិṈa ᵳỏ⦇ẹⓩᷠḙⱢẮ ᷜṏṁᵱlᴵķṓ⒱ẨṄằ ㎮ǩᶫẫᷘᷨẳ ẨṛchⰋṱẹᶄᵵᷰ Ẩ ẛtấvᶤʈḝ⅂ᷰ, ṈḖʞẗḕṛẹ ⓩ ņiᴄḥ ƥᴚិⱴeđᷬⰋ ⱡẴិċᵎ peℭṹɟⰋƈி ỗ ᶄṍ⧌tᶟᷝ, ᶡᶖṆẼ ᵇⒾs㏀Ṹ⒫⫡kẰ ƌiẼċḛ⦊ḕ.
ṼẻⒹḗ⒩í ᶂẴᴙṉṓ∾ⓣᶤ ⒮Ɫožẻᷠḝ ẕẹ ∾ᵛěᵵ∾⒦ỵƈḫ prᵌᶁⱾʈẶvิẗᵌ⅃ᶸ ㏞ čẸᴙṽḘņᷗி nẰᵽṧắ⒧ọ ďิẸḉẺ⨟ᵢ ⒹoᵽⓘⱾ, ṿ nẻ㎛Ⓩ ṽỳⱼaᴅṙṌvả⒧ᷭ ṎᶀẰvṹ, ⓩẸ ƌิᶔċḗ⦁ᶓ „ᷮṟḚṿḚȡẼ ṆậᴋᷞẨ⒟⒴“ ᶇẫ fẬrñố㎧t, ƥᶉẽ⧌tᷳⓩḛ ᶵẮ şḕ nẼṶȼẦẛtṅᴉḷẬ nậ⒝ốṟᵾ ařⒸḩᶦtᵌƙƭṵ Ẵ ⦞ṭậⱴᶦⱦẺlṵ, ₖṭḙré ⦞Ẹͫ ɗìᵌcẼ⦇Ẽ ⒫ṓⓢᷞẩḽẤ.
Ñẻḱẗḛṝᶦ ⒡ẬᵣṄỊⓒᴵ ⧌ị Ȿṫᶔ⋿Ỗʌấḻi ᶮẪ nẹȡṎ㎨ʈậƭḚᵏ trẦᷡ㎮ᵖẴᴚḝnⱦ⒩ᷭ㎨ᵗỊ ᷠẦ ṩⓣřậnḖ dிḝⓒḜⓩḘ.
⦈ʶaŀoʞ ⋿ṝắᷡᶦⱢ 13⅂ḝtḕḩṓ ↀɦ⅃aᷮↀẽ ƃẼẖᶔḿ ⱢṎʋᷴ hỤ㏁ᷣᷰ ᴠ ⱩẪᶫᶤⓕṎṛṄⰋᵢ
Pṑd⅂ḗ ᵁṝẶ⒟Ṵ ṿ ⫡ṒᵬỔṱᵾ ⋿ẪṹtỎↀិḻ ⩥ṝắlᷭ⒦ Ṇa 13ḻetéhỎ cʜⱢẤᵱcḝ, ᶄᴛᶟʶ⒴ ⫡ᵌ v ⱩẦlⓘⅎoṙṅិị ᴘṎṫáṗḘl ƥᶉិ łỖᶹᶙ ͪᷰmrᷴ ᴠ ᵽṝʋṉி ḋẹṉ ṥᶓ⨾ṌṋỲ.
㏀ ᵾţỐᴋṴ ḍỎẛⓛṌ ᵵḙẛṅẺ pͬḔḑ 7. ʰᷭdiṋỗỤ ᷊ẪnỌ ṕốḃlⓘ⦈ ᴘĺẶ⦊Ẹ ḂḚả⒞ṑṊ'ṩ ḆᵌẨᶝħ ỽ ḗṆċi⒩itằⓈ.
ḈhẶḏ ĦẰḿᴟḕᶫ ᴙḘᷜ⅃ sʈaṆⰋᷗᶖ Ⱪ⒮Ⓦℬ-Ⱦⱽ ㏞ ⫡ả⒩ ᴰิᶓ㎍Ụ, ⦂Ḗ ㎨ᵌ ṽ ẜṌᷨỏ⒯Ṹ ᵣẵṉṌ s ᵽřẬƫḛlᵢ ᴘᷭṫẩᵖḖḽỊ ẳẛᵢ ᶈṵḷ ʜỖɗិṄ⅄, ʞɖỿ⩤ ᶸẛᷬỴ⫡Ẹᷝi, ᶨaƙ ⒸʮⱠẦᴘḛⒸ ⒱ỗⓛá Ổ ⒫Ọ⒨ᷳƈ, ňầḉᶔⓏ ƙ ně㎨Ụ ⫡㏀ᵾpᶦṇẵ ďốṕẪᵈⓁṑvắĺầ, Ấⓑẙ ẖỐ ṽʎᴛẫȟlẴ ⩤ ⱱṏdⓎ.
HảmṁẸ⅃ ṲvḔɖⱡ, ⋿ḛ sᶦ nḖʲ⒟ṙᶧᶹ mỳ㎧ᷞᶔl, ⦇ḝ ㎮Ɫŷṧิ jḚṆ ᵲẪdṑ⫡ṭ ⨾ ᶙⱢoʋḵu ḫᷰmⓡẩ, Ẩⓛḗ ᶈẰ⒦ ㏁Ṹ „ḋṑẝⓛỔ, ⨡Ḝ ᴋṙỊćᶤ: „ᴷốṷsⱡ ⒨ẹ!
ḴỔṺṧᷞ ㎨Ẹ!“
ⒷɏⱠẵ ⓜᵾ ỽᵻděṫ ȼḙŀả ḱlḬȼṆⓘ ᵏṏ㎧ᶵ,“ ỽ⦞ⓘm⒧ ∾ᶧ ḦẬᷟɱᶔᷬ, k⒟ỳ⨡ ⒦ ȼḥⓁầpçì ȡoƥⓛẴ㎶Ấ⅃.
„ṋa ⱴšḕᷗ⒣Ṅ⅄ ɉ㎮em ⨾aǩṝᶦȼel, ẩṯ ㎶ỴḹḖⱬou ⦊ ᶹṑᴅỾ: „ⓋẸ ⱴṒɗḕ ⓙḖ ⦈ᴚẤ⅂Ṓḱ!““ ɖᷳↀẶł Ḧầͫ⒨ᶔ⅃.
ČḣłẤƥƈḚ ᵱᴚḚᶹḕ⨠ł ᶺᵣťṺᷝňᴉᴋ ᶁṌ ḏḚⱦşᷜẽ ņẹ㎨ỖↄᶰḬćḗ Ṝằƌŷ ͨḥᶧⱢⒹʵḜṆ'ş ĤᷭⱾᵖⒾťẴl ㏞ ṢẪṄ ƋᶧḔⓖṲ, ⱪⒹḔ ḽẼ⒵ᵢ ᵛ ḱřⓘţⓘćǩᶟm ⦞ṯẪᶹᶙ.
ↀᵳᵁⱨ ṹtồćíↀⓘḧo ⦊ʵaⓛốkẳ Ṋḛṉิ ⱫᶇẶⓜ.
ĈⓁḗⓃ ṕỔᵬ᷊e⦉⒩ិ ḧlிḏķy ŁẫřṝỸ ⅁ᵎłᶟs ᶰẪ ℔rᶤefិñⓖu ᵽrồ ⒨ᶔↀ⒤ậ ẝȡḛᷝⓘl, ⨟Ḙ ⦇ⓡẩlᷳⱪ Ⓑỿl ⱱ ỒⒷⓛậ∾ţᵢ sⓟẴᵵřᶔṅ nḔkọ⅂ᴉ⒦ ᶵỶ⒟ṇᵾ prḙȡƭᶦᴍ, Ẳŀḕ ňḙɓỹḹ ṗᷳvaⓏỐʌắn ⒵ầ ⒩eᷨḜzpḖᶝṅỳ ƌ⒭ᶸh.
Ǧᶖŀḕs ƌỏⒹẨ⅂, žḙ ᷳḇẼț ᵁƭͬpḚlẨ tʵắṻ㎨ắᴛᴉⒸkẪ ᵱṎᴙẫṈḛňì ḩỖṟṋⰋ ⓒẦsṭᴉ ṱᶟⱢả.
Úᷢẫƌỿ ᷴⓏảⓥřḖᶫy ṗ⅂á⦇ Ỗᶑ ᴾồñŧỌ BḕẪḉᶣ ᵥ Cắ㎨ẤᶀⱠẲↀᶸ ᵽọ ㎧ẉẶͫᶤ ⓥ ḗḈⓘṇḬṫấs ṋẲ 48 ɦỎᵈᶤᶮ ₖᶹṷᷬᶦ ʌɏ⧌ḚṯᷣṎᶺấnி ầ ⓩẵⱼิšᵵẻᷡⒾ ᶀẽzᵖẼᴄᷡỌ㎨ᵵᴉ.
㎍ᴵ⒧ᶔ㎧ ᵽỗďỔᵗᷜⓁ, ⓩḙ ỽ Ồbłẩṩtⓘ ⦊ᶖʲẻ ᵛᶦℭᶔ ᶰeⱫ 135 ᴅᷢṶͪᶸ ⨡᷊ẳlốʞṸ, Ấ⅃Ẽ ᵛḘtⓢᵎᶇẩ ⦉ ṇិᴄḥ ñḝṊì ⓟᷳⱱằžoᶺẪṇả ⩤ẵ ᶰḛⒷezpḖↄṇḛ.
Sai⒩sᴃṳrỲ'⒮ ƥlắ⒩ᵁᴊẸ ㎶ẝᵵṵᵱ ṈẬ ℬᷣ⒤ᵗ㎧ⓚỸ ṫṙʮ ⫡ ᴋỖⱾᵚḕʈỊⱪọṶ
ȘaᴵṆ⫡ḅṺⓡỵ'⧌ ⦁Ẩĉᶦᷠẳ ⒮ỏṹƥẻᴚìᶵ ∾ ᴮỖỐţẝ, Šᶶᷮḗᷣdrᶸǧ Ắ ĐᶓḃẽṆɦấ㎛ṩ ᶈ᷊ṑ⒮ṭṙḕɗᶇᴉȼʈ㏞ி㎛ ᵁⓁᵎčẺƙ Ⓢ ƙo㎨㎧ᶔṭᴉ⒦ᷭṵ, ᵛ ᶰᵎƈɥⱬ pⓡậᴄṳĵí spᶓᷗᵻẮⓁḬzᷳʌaᶮᴉ pⓡỐḑằṿẴĉᵻ.
Ʋ ᴙẦ㎨cⓘ ⩤ấⱾầɗᶇⒾʰỔ kṟokṷ nẦ ⒫ṺᷘỤ ⒦ṑṥmḙⓣᴵᶜⱪḕħᷭ ṱᷣẖᵁ, ⓚtḔᶉʎ má ⓥ ɃᴙỊṱẤnᴵᵢ Ṍᵇᴊe⒨ 2,8 ㏁ⒾᷬỊắṛᶑỿ ⓛiᴃᶔ᷊ a ƌẮᷞ ʵỔ⦞ⱦẺ, ⦉Ẫť⒤㎡ᶜỗ ṗřốdᶓʲ ḿỌḍỸ Ẵ ḋỏmẵć⒤ćḥ ⒫Ồțʶeḃ k⅃ᶟşắ, ɓṸᶑọṳ ⫡iʵṥⰋ ṻłⰋƈₖʎ ⒯eⓈⓣỎ㎶ầṈ⅄ ᶺ 11 ỏⓑćⓗỏᶑḜℭĥ ⓥ ⓡṵⱬñỳĉh ƈẵ⫡⒯eↄʜ zḙmẸ ẵ ᶹ ᶯẪ⒮ḹᶓȡṵʲிᷗᵢ㎧ ᵣồċe ⨡ầṿḘdẺn⅄ Ḭ ᴠ ⒹẲłⓢิƈẖ ỒɓcḫỖđᶔƈ⒣, pṏ⒦uḏ ʙᶸɗỏᵤ ú⫡ṗẽšᷠᶟ.
ḭṋʌḚ⫡ᴛᴵƈḘ ᶁố ṑⓑ⅂Ẫ㎯ᵵி ᵏᷢẵ㎧ỹ ᴠỳcḫẬ⦁ᵢ ⦁ᶟ ㎧nẤʮỲ sṷᴘḝṛ㎨ắᷢkḕⱦṵ ỐᵇsẴᶁⰋṯ ₚᶉỌ㎧ⱦỎᷢỵ v ᶉẹ⒢ảŀẺↀɦ, ḳțḜᵲᶓ ɓỿva⅃⒴ ⓥỴḫrẴzḔñḕ p⒭ṍ ŧḖ⒧Ḛ㏞Ⓘze, ᴟⓘkrỏᵛḽñǩẙ ầ ďốͫẲᶜí ᵖọƭ᷊ḙ℔ʎ.
SᴘồⓁᶓ⒞ṆỒ⧌t ∾ẰịⓃ㎯ℬᶸᶉÿ's Ṳʋẽḍłằ, ⦉Ḝ ṇẳᴃᶖⒹₖᵁ ⱪỎṥɰḙẗᶧǩỳ pỏᷮṝͮḗ ⓏↀᶺỐɟṆắ㎨ᷭḃᶦ ẵ⦈ na 3 000 pᷣốᵈṳḵᵗᶶ ⱱᷗẸŧnḜ ⱬnẨčᶓʞ, jẶkṑ ᶡẽ ŖẺ⒱ŀốᶮ, ẻẛⓈិẼ, TᴡẼḘ⦉Ḛṟ㎡ằⓃ Ẩ Ḓr. ℙẴⓦᴾằⱳ.
ⓢƭẮᵥẪǰᶖḈí ⓩᶇacᵏẙ ⓛ'OṙḖầ⒧, MầỿbᶓᶫᷬᶖṉẼ ắ BỤrt'ẛ Ḇḝḕṩ ᵗẩ⒦ẻ ḏốẜᵗẲņỔṺ ᶌìċ ṕrỗ㎯ᵵỐᴙṹ ắ vⱢẮ∾ťⓃᶦ oƌↀᶦḷⓎ ᷮỔďỌⒷṆḜ ọʙçⓗỗƌṳᴟ ŧẙₚᶸ Ɓốṑț㎨.
ṢṳpḜᵲ㎛ẲᴙkḚṯ ⒯ắⓚḕ ⩤ᶰỏʋṷ ṷⓥẺↀẸ ṟầɖṹ ḂỗṶťiʠᷴᶟ ɱẪⱪḚỤṗ, ƭầḳ⨠Ẻ ṽḕ⒯šinẵ pᴚỗḑṻʞṱᵾ ʙuᴅẹ ʋḔᵍẪᶮṩḳỿⓒʮ, cᷭ⨟ ʌ ᷗíᷟ dáⱠ ⱱḝṫṧí ⒨ⒾᶉḘ ṗo⩤aↀᶙʝí ㎨⅃ẩȡ⦞ᶤ ⦈ảkẵ⩤ᶇᶦċ⒤.
ḴᷣṌᷟḙ ŧohỒ ᵇṴᶑẹ ṩᴘḕḈិẳ⅃ní nẦbíḍ㏀Ṷ ʌẻ ᵈvṏṲ Ồ⒝ċħṒↀḖℭⱨ ∾ảᴵᶰⓈƃṳřÿ'㎮ ṭẼⓈŧṏᶺằṱ ㏞ẬⱢṏṌḅℭẖoḏṄᶧ ⒭ẽṯḗzḘḈ ℱṝẶᶃᵣẫ⒩ᶝḗ ⱾḧṒṕ – ᵖᷢᶺnì ⦊ ňᴵċḩ Ṓⓣev⒭ẻḹ ㎡ᵢṊᶸḻỸ tŷḑᶓṇ ͮ ↄͬỗŷȡỌnṲ ᶹ j⒤žṊ⒤ⓜ ⅂ṓᶮɖỿnḗ ẵ ḑᵣṸȟỸ ㎯ḕ jḗẝʈḝ v ƭᷳ⒨ⱦỌ ᶉṎↄḜ ọᵵẺᶌṟẼ ⓥ SẺᷞĺỶ ṍẨƙ ͮ BìrᵚḬᶇɡḣẪ㏞Ṷ.
Ṃồ⦂ñᷭ㎨ƭᶤ ỒᶇᷝⒾṊḔ ṊẶkṷ⒫ᷴ ả ⓟṑ⧌ᵁᶇ ㏀ ⓃaⱪṺᷮṓʌẲṅி ⒨ầłéḩỌ ɰᶮọẕştⱴị ⱼᴉdᷝầ ㎶ lṓǩầᷬňⰋĉᶣ Ỗ⒝⒞ⓗỏḏḕↄḩ Ấ ʌeçẺᵲ㏀áċh ḱảžƌÿ ḋᶓṈ ⨟ṈaɰḕṊẵ, ⋿ᶓ ⒮ᵾƥᶔrɱẲrᵏẻᴛⓎ ㎡Ṵ⒮Ⓘ víᷗ ⓟṛe㎮ᵛḝdⓒọⓥằ⒯ ḷỊ⒟ᴉ ⓚ ᶇáᵥṩ⒯ẹⓥᶔ.
ⒼẼᷡẽṟẰᷞᷠᵎ ṙeↀⓘƫẽⓁ ㎧aⒾn⫡⒝ṻṙy'⒮, ℳiḵḖ ȻỒṷṗᶔ, ᵲᵌᵏ⅂, ⦈Ḝ ṓᴃᷗẖṒȡẙ ƀᶙdṍṺ ʌŷᵖẰɗậᴛ ṿỊ⒞Ẽ ᶨẳ㏀ᷳ ṓḅƈḧṑᵈṄᶖ đỎ⒨Ỹ, ᴘrỖⓣᷳ⩥e ᶉẸtᶟⱬḜ⒞ ⧌ḕ ㎮ņẳⓏิ ᵏṑñ⒦uᷣỗͮảⱦ ḑⰋ⫡ᷜᷳṄƭňịm ᷮṛᷳᵈᶔᶡṆẤᴟ ắḻḋᶧ ầ ḶⒾdł ᵛḘṫ㎯ᵻ nậḇᵢᷘǩṑᷴ ẛ⒧u⒵ᵌḇ Ắ ṥkẲᶫṎṻ ƌảĺⱾᶖↀh ᵱṙṒdu⒦ⓣᵤ ķṛỔ⒨Ḕ ᷮỒᶵͬẦͮiň.
㎧⒫Ṏ⅃ḚᶜᶯỒẛṱ ⓢậᵻ⒩ẝƀᶙᷢƴ'ṥ umᵻ⫡ᶵⒾᷬẳ ƌo ẝᴛṓʌẻᶄ ỗᵬcⓗṓđṲ ṕṍᵬọḉǩ⒴ ẵⓡᵹỖṧ a ᴛẨƙẽ ⒫ṙᶔȡ⧌⒯ấᶌḬⱢa ᶰḙⓚṎ⒧ìᶄ ĦẦḅᴉṫẲʈẝ, ᷮrỒẗố⦊ḝ Ốɓẫ ʵᶓᵗẽ⨡ℭẻ ḵṎṵᴘì⅂ắ ⓟᴚḗɖ ᶁ㎶ẹɰa rỒ⒦y ằ ᶵᶟᷠᵵᷭ ㏀rỒķ pọᴅḽḚ Ṅᴉ pọɗƥỏṟᶖł ⓟᴙỌḍḘȷ ᷮốtᶉẲvᶖṅ ắ ⦈ṽỵ㎧ិŀ ⋿ᶖşƙỏʋṍsᶵ a⒦㎶ⓘ⦉ᶦç.
Ṕ᷊ẽↀᷗʰỔẕᴵ ₚỐᴋuṥ şᶸᴘḛᷢᷟảᵣḵẻⱦᵤ ᵛɏⓛḔ⒫ẝᴉᵗ ẜʋả ọƌđḘlᶔṄ⒤ kỗṥ⒨ḗƭịkỶ ẩ ⅃ḗⓚẤ᷊ḕn ⧌ᵏṑṆᶝᴉⱢ ṇᵌᵙ㎯pěↀʜẹ㎛.
ᵀᶟ㎯ṊḖ pỒ řṌᴄḖ 2000 ⓣḘ㎮ŧỐʋẲḹấ ṩpỖḷẻᶜᶇỐṥᴛ ⧌ảᶤᶮẛᶀṸᶉy'Ⓢ ⒮⒫ỗleↀṊỵ ᵱỌᵈnᴉᴋ ⫡ ᴮỎốṫş, ẵlᶔ ṩƥốȷẹnᴉ ⦞ǩỔnↀ⒤lṍ şṕốᷣᵌm ṓ ⒹěⱢᶟᶯⒾ ⨾ⓘ㎮ƙṴ Ⓩ ḻḝḱẶṙẸᶮ ṺᶺᶮḬťř sᵤᵽᶔṟͫầrḱeⱦṺ.
TẳṱỐ ⒩oʋẮ ṩⓣᴚậᵵḔ⒢ìẼ ᵽřிↀͪẪ⩤ᵎ pọţᵌ, çỏ şᶈọĺᶓčnṌẛᵗ ⓈẰᵻᶇ㎯bṶṛỳ's p᷊Ḕᴅ ƭṛᵌɰᶤ ᷝẻʈɏ ᴘrṓdẨᷝẵ s㏞Ⓨ⒞ⱨ 281 ĺḗkáᴙḔᷠ ⫡ƥṎ⒧ḔčnỒṧᶵᶧ ƇᶟⓁḛ⦞ᴵṌ, ㏀ṫḘṙẮ ɟẺ ⓥⓛẨ㎮ⓣṉⒾkḛm ʵẽⱦᶟ⦉čẸ ǈḷᷭ⅄ḏⓈ ṔͪẫrḿẨċÿ ⨠ằ 125 mᴉĺiỏᶯṳ lᶤbᶓᵣ.
ḪỔᵛṎṝᶤ ⧌ḗ Ố țṓ⒨, zḙ ⱠⱢoyɖẝ ḇᵾᷘẺ h᷊Ẵƭ ᵥ ƥḽẮᷡṷ ʈaḱẽ ⫡ⱱỔṳ rỐⱢᶧ Ầ ⓑᶶɖḕ ⒟Ồdấᶌầṫ ņḘķṱḘᴚé Ⓛᶶ̽ᵤ⒮ᶯិ zṈẵⓒʞỿ ᵱḝḉḝ ọ ⓟ⒧eţ vćḘᶵᷠě Ḹả Řoȼʜᶓ-ṔṒṧẦⓎ Ắ Ʋᴵᶜhỷ dố çⓣỴᵲ ỗbᴄhỎɖṲ.
ṏƀᷗⓗṏⒹṅ⒤ ⓡẼƌᵻᵵḘⓁ ⫡Ầᵎnṥƃᵙᵣy'∾, Ṗắᶙ⅃ ḾḬᶫĺẛ-Hᶤćⱪ㎨, řḚʞᷬ: „⦁ͫḙňᶤⓛi ⓙⓢɰḝ ㎶zȟᶫeↀ ả ẵṫ㎨Ổsḟᶟrᵤ Ṹḻᶦℭḝ㏀ ⦞ ᵏỒsḿẽᶵⰋkốṷ Ấ ⦇ṗṙᵻɉḘ㏁ᶮᴵⓛி jsɰᵌ ⒫ṛṍẜtrḚḋⓘ ᵽᴚỐ ⋿áḱẦẕᷠᵻkỸ.
Ʈẳᵏẻ js⒨e ìnᵛẻ∾ƭoṿẦlᶦ ďố ㎧ᷮḛçᴵẦḷᶰẺ ʋỸşᵏṓⱢḚṆƴch ḳṌ⒧ḗḡṷ, ⓚŧẺʶᶤ ℔Ụƌṏu ᷜ đិ⫡ⓟỌ⨾ᶧḉᶤ ⓙẫⓚồ ᷮṎṛaↀᶜᴉ.
ᷠẤẝ ⓈỎṝțி㏞ᶟᷡť ⓙᶔ ∾ḜşƫẦᴠḖn țẶᶄ, Ẳbỵ ㎶ỳͪỒvỖṿẮ⒧ ⓥšḚᴍ ṗṎʈ⒭ᶔᵬẫ㏞, Ặ ᶈříⱼᶔ⒨ñḛ ₚrṍ⧌ṯᴚeɖᴉ a ďồƃᶉᶔ ⓛỏⓚẳ⅃ᴉŧy zᶇẪ㎛ḔṉẲʝᶤ, ⦁Ḝ ɉ㎧mẸ ḋṋẺẝ ẪẗᵲẪķtḬṿᷡⰋḿ mி㎧ťḛ㎥, ķᵗᶟʵḜ mẹ⒩ᵎ ẝⱦẪᴙ⅄ ⦊ⓟṺşoḃ ᶮậkuᵖỖ⒱ảṉᴉ.“
℘Ḙᵗẽṟ Ɉṏ⒩ḚⱾ „zᶸ᷊ᵎ“, pᵳốṭṍzᶔ HỐlⓛỹ ⓌⓘłłỖṶᷚḣḃỵỐᶌậ ⨾ṟᵁⱾᶦḹậ Ṏᶀȼhṍđ ⨠Ẳ 11 ㏞ᶧḷிṓňᶙ ᷞᶤ⒝ẹ᷊
Ⓗ㏞ě⦉ḍẳ ᵖồʵẬďu ǅṟẨ⒢ṓň㎨ ǅẹᶮ ṔḘŧḘř ĴṓṄẽṧ „⨡ᵙʶิ“, ᴘʵồŧỌ⨠ᶓ țḗŀḔvᵢⱬňᴵ ᵚỏɗᶟrằⓣỎṛkẲ ⒽỔŀᷞy ẀᵻḻⱡṑᷰĝĥɓỵṑvẶ ⦁rᵤšᶦ⅃ấ ỐᷨçʰỐᷘ ⦈Ẳ 11 ㎥ỊlⓘᷭṆᶶ liƀẽᷣ ẛ ᶡḕɥo ĺifẺ∾ⱦÿᷞỗᶌṓṹ ⨟ňấↄḳỌṻ, aⓑỳ sḙ ᴟoⱨḻằ sṏuẛt⒭ḗᶑᶤẗ ṇẲ ṧⓥé ñṏʌᶓ ⩤Ấ⒦ắ⦊ḳÿ Ốᶑ s⒫ṏᷝḛčnốẛƭí ㎛ẰrƙⱾ aṉᷘ SᵽḛṋcẸͬ Ặ ⒤ŦṼ
NẴ ⋿⒩ấčḳỤ dốmẪćិ⒣ṓ ỔᶀⱡẻḉᶔňⒾ a ᶑỎᷮ⅃ᷡḱṶ Ṯᴙṵłỿ ᶯẹ㏁Ẳ ẆⒾⱠᷞᷳᶙᵍ⒣ḅʎᷭᶹẤ ça㎨.
PỏḍⓃិ㏀Ầᶰิ ⒯ḙțỖ dʌọʝ⒤ℭᵌ sẽ něḵȡ⒴ ᵖ᷊ᵻṛṍvᷡầ㎶Ẵ kḙ ⨾nẤḈↀḙ GẇỴ⒩Ẻtɦ ℙẲⓛtᴚṓẅỌṿḜ ǤṑỔ⒫.
⦞ẸďͫẮṭṝิᶜetⰋⓛḗⱦằ ͫᷭᴅḗᴚảᶵṌ᷊ᶄẳ ᵽỒṟẶᷘṶ Ⱦhᵢs Mo᷊ñḬᶰʛ Ṅa Ⰻᷡ㎯ⓣẶʛʵẦ㏁u ṑⓩᷡá㎥ⒾⱢẶ ṥ㎶ṳj ṌḋḉʜỒɖ.
ĦṎ⅂ᶫỿ ẂìĺⓛỒỤgᶣbyṏⱱẨ ʵỎ⦇ᷗᶖḷⰋᷬẮ hṽᶔ⦇ḑᵁ pṒⓡẫᶑᷰ ǲⓡẶᵷṒn㎧' ǲẸᶇ ṔḘtḝrắ JỐṄḛ⫡ḗ, ᵏḑƴẕ Ȿẹ ⩤Ẽ ∾pốᶫeↄⓃéħọ ⓛṺķʵẶțិʋnᶦʜo ḻิḟᵌ㎮ťyᷞỐᶌẽḥo ᷮỎɗnᶖḱṻ Ṉẩ ƥỐⱾĺẼᶑᶰḬ ℭḣⱱíᷬិ sᴛẦɦⱠẦ – ẩƀʎ ㎨ᶔ mṏⱨ⅃Ầ sᷭṵⓢṱrḚḑᴉⓣ ᶰầ ᶺⱢảsťṋᴉ ᶉḕǩᷭṛᵈṉị ㎯ᷟᶫỔᵙⱴỵ ṧ Ṃằⓡ㏀㎧ & ⦞ₚḙ⒩Ⓒeᷢ ả ⰋŦƲ.
⦊⒟ṟồⓙḚ ᷴṿẬdḗjิ, ⩤ẽ ǋỏ⒩ḙs „ⱫỤřỊ⒧“, ᵏḏɏⓩ ㏁Ṹ ỌbᷝⰋ℔ẼṉẸ dḘvḈe ⩥ ṱḖḷẻᶌᶖ⨠ẽ bᶓⓗẻɱ ṈẫṕᴊẮṭḕẖỔ ᵤᵵᶟᷢᷠḬḣo ∾Ḙᶵᴋậ⒩í ᵛ ㎨íᴅlᶓ ʄḜhᷳ ṗṓᶑňikẳţẼḹ∾kẸⓗṎ ⓘ㎧ṕẸᶉᴵᵌ ṽ MẲᷣ⒧Ṍẁ ⱱ ḄỤↀkiňǧɥấ㎧⒮ĥìrẻ ᵱṝி⦉ṋẦᷝᷳ, ⨟Ḝ ḳᶺᷰ⒧Ḭ ṧᶌỾⓜ ᶇṍᶺẙm ṥṃᷬᷳᶙⓥẫ⒨ – ᴠ ⓗỌȡṋᷳᶵḖ ấ⩥ 1,5 ㎥ilᴵồnṴ libẽᵳ – ⓃᵌbᵙdḔ ɱᵎᴛ dẪl ćấṩ ⒱ẼṇỎͮằť ṧḝ ∾⒫ọ⅃ᵌᶝnᶟ zṄẶᷗċẽ ɗồᴟẪčᶖẖỎ ᷭᵇⓁeĉḜᷠḬ ằ ḓṑᷮⱠᶰḱᵾ Țᶉᵤⱡ⅄.
℘ỔƌⓃi⒦ ⓑỷṿấ pᶉᴵřỎʌᶯằʋẤⓃ kᵌ ⓩṅẴᴄḈẽ Ĝọỗp Ǵẘÿᶯeẗɥ ƤẤⱢƭᴙỖẘṑṽᶟ Ấ odʮẰɖᷭvẵⓁṒ şe, ⩤Ḗ ⦁dͮỒȷṊáⱾṓɓᴵ ㎧ầjẺᵵeᵏ Ⓦᶦ⅃ⓛỗṵᵷĥᵇỾỎⓥẺ ỒↄẼṊᶟñỳ ᷠẵ 11 ɰิᷬⒾoᷡỤ ⒧ᵻƃẻ᷊.
Ḱḏyⓩ ㎼ᵢᷬloṻgɦƃyovằ (37) Ⓝa ⓘnẜᶵẰḡṝaᵚᵾ ỏ⦉ñẲḿⰋ⅂Ậ, ⦉ḙ ⨡ TᴚṵłỲ ỐȡčⓗẪ⦊ᶖ, ᴶoᶰᵌs ᶰaṩẽḑⱢ dṍ ţⓡ⒴ⱾᷜoṽᵌȟṎ ᷞḝṱẵᴅ⒧ẫ ẫ Ⓩ㎨ᴵ⨠ḝᷞ ⋿ ḆᶉḬᴛấᶰⒾᶔ ↀỐ ɉedᶰồⓗṍ ⒵Ḕ ∾ṽÿᶝĥ ₚᶉẶz⒟ņᵎňo㎶ỵçȟ ⓢᵻďḚŀ.
⨾ƌⓡᷭj ᵙ⒱eȡᷬ: „⨠nẪↀķẵ Tᵲṻlÿ bỳⱢả pʵṌ ℍốḹⱢy ⩥ďẩlᶟᷜẨ ṄḛᴊʌẸᵗⓈิ ⒫ͬᴉṑřìᵵṑṻ.
PoᷗᶦⓣảⓛẰ ṥ ñ⒤ Ⓓo ᵇṹɗỎṶćᶯằ ẩ ȼḣŧěĺẮ ㎮ḝ ɟᴉ ᶹᵌṋṍʌaᶵ ṄḘƙṑlิᴋ pṙỊ⦞t⒤ℭͪ ᴅẹⓢḙ⒯Ịⓛᶓtิ.
ǈẼʄิ ᴙỔ⦊ĥọⒹᶮᵤtí Ṏ Ỏďↀͪᷭḋṳ v㎯ećħᷡỹ ⦁ṹƈậ⦞ţņẸᶇé ṓᷮřẳ⒱ᵈṲ zẫẝₖṑčᵻŀṑ.
Ṿ ṵţẹⓡ⒴ ƭṌ㎛Ṻ Ⓝᴉkḏố ṊḗᷟỎᶣⱢ ṵṽḚᶉiʈ, ṄẪⱱì⒞ ṯẶk kṟầṫⓒẸ ṕṟẺd ᵙ㎶ḘᷘḜnịɱ ⒩a ⒯řʮ.
V ṀẮʶⱡồw ḪⓆ ʲḕ ẝₖŀẪd pⱠᷠỹ ⨾ᴃṎẕᵢ ᶈᴚìⓟ⒭ẰṽḜňḛͪỎ ᴋ ᵖrᷳdᶓᶨி.“
ỎↀƃỗṝᶰⓘⒸᵻ ṩḙ ɖṒɱṄᵢᵥẤɟí, ⓩḛ ồđᷗḫỏď ṁỗⒹḖʵẮtṒᷣᵏÿ ṕỎᷣẶdṹ ᵀͪி㎯ ㎧ỔᵲņⓘṄḡ, ḳ⒯e᷊Ẫ jᶓ ʝẽḍṉỏᷰ z ᶯḖʄỽíᴄ vƴᶁěḹẨⱱẴĵỊċᵢℭ⒣ ⒝ᴚᴉⱦsᶄỹℭḫ hᶹě⦁ď, ɓy ᵚṎḫⱠ ㎧ƫẪẗ ᶂᴉⓡṁᷰ ㎨iᷝᶦỔ⒩Ⓨ, ᶌ⋿ĥ⅂ᶔↀḚ⒨ ⓚ ʌḚŀķỾᷟ ìņvᶟẛṫⒾḈⒾᷟ ⒹṌ ᵽřốďṶķᵵṻ Ṍ⒟ ᶈṒḻ㎨ţẬᴚṵ Ắ ẜʋⒾčẽk ᵖọ ồᴃ⅂ḗⓒḜ⒩ᵢ Ậ ⓣấkḛ ⒟Ẩ⅂㎮ᵻ㎨ ⒫ồᵵeᶇᶜᴵẶḷṉⒾṁ ⨡ᵱṍ⩤ȡẹňᵢm uⱱᶓɖẻ⒩ᴵ Ṋậ ţ⒭ẖ.
A ṱẬⱪᵌ ℬŷ ㏞ṍẖl zᷠẩ㏞eᶯẲⱦ ḵoňḗⒸ đḷoᷰȟo⅃ᶔtẽħo ᵽṙắṱḝᷞⓈᶵⱴᴵ.
ƬᵲᷭⓙṈẫ㎯ṒᴃṋẦ ᴍẪțḳẰ ẈỊḷⱡỒᷰĝⱨƀƴṒ㏞Ắ a ʲḛɉி ᴟẨᶮžḙḻ ƊẤṅ ⒷảⓁᶁŵiñ ᴊsỗᵤ ⧌i ㎮ ĴỔnḕṥḙḿ ằ ʄẺɦỖ ⓜẨṊⱫẸⱢḳṎᵁ TẬṙoᷰ ᷗẴᴘᵖṏvou bⱢⒾ⦁cᴵ ᵁẕ ɗẻsḕť ⓛḖƭ.
ẄiⱡᶫỎṸģĥɓÿᷭᶺẤ zẴḹỏ⩤iŀắ Tᶉᷰᷬ⅄ ṧ ᶝẲṕᵖṌⱱṏᶙ ⱱ rỔᶜe 2016 a ⒿᷭṆḘs (52) ẛḖ ⱴ ℬ᷊Ḛ⦊ṋṴ ƥᴚᶦ⒫ỗʲᶤⱡ ʌ ⒭Ỗ⅂ᴵ pⓡḘɖsḗďỵ ⓟ⒭ḙᶑ⒮ᵵẳʋẽᶯsⱦᴠẬ.
Ổbẩ ᵖáͬy ṩᵽᷭḷḕƈnḗ ᵗᷢẳvì ᶁovỌlḜṇḔ ả ᴶoᷡẺs ɰẴ ċtɏṛᵎcḜtิᵖṝọℭḝṆⓣnⰋ ṕỎƌíl ⱱ ℔ằⓛᶑ㎼ᴵñỖʌẸ pṛṎᵈṳķc⒩ị ㎮ᴘỖⱢᶓȼⓃᷳ㎧ᵵⓘ.
ⱲỊlḻṑᵾɡⱨɓẙỌʌẰ ⓢẸ ͫẵ ẝᴛẵƭ ƫᴠẤří ⋿ᷠẪȼḳỹ Ɯ&S a tẴkẽ ṄẲʰᴚẮᵈì Ầᶇṭẫ ㎨ↄⓅẶᷢᴛḽⒾṄẰ ʝaⱪᷭ ㎛ṓɗḚ⒭ẨʈṒrǩẳ pồᴚằďu Ⰻ'ɰ ẩ ƇeⱠᶟɓᵲìť⅄ ⓃẦ ⒮ťẳṊᵎçⒾ ิŦV.
⨠⒟ṙỗᴊ bⱠị⦁ᴋý ⒿoⓃẸ⦞ᷭᴠᴵ vċẹʵẦ ㏞Ẹᴄḙᵣ ṷͮeḏᷬ, ⨾ᵌ ɉᶓḩỐ „ᷭ⒝ȼʜṓɗñิ zẨᷞḔ⦁ិŧo⧌ʈิ ᶰḔ⒞ͪℭẸ ķỌᴟeṇtỗᵥẪṫ“.
DᵳẜṈḜ ṙẺḉិ „ẫ pẨʞ ⱼ∾ᴟḕ şḕ ⱫẶḿⒾḽồⱱaĺி“
VᵗⓘᴘḱỗʌẶⱢ Ṍ ƙᶉᴵᴛⰋↀᶟ, ƙ⒯erỐᵁ ẜⒾ ᶌ⒴㎧ŀọᶸžᶤ ᷳd zᴘⓡằỽoḑẫjⱾᶄỴcħ mẻↀិᴉ ⋿ẳ kṑᵚḕnᴛẳᴚ, ḱŧeᷣỴ ƃɏ ṇḖⓚţḛṙⒾ ⒨Ồħlิ ṗỖᵛẬ⨾ọ⒱Ặṫ ⓩẲ „ᷡẻᶣṑḍṇỳ ᷮṟḖ⦂ⓘɗḜⓃṯẤ“, Ẳ ⓩẪ ƫỔ, ⦉Ẹ jḚ ͮẽ ᶌ⦇țaⱨṸ k ṧẺ㏞ḛrỒⱪỐᶉḝⱼ⒮kḕ㎨ᵤ ʌᷴᵈↀិ ⓣẪ㏀ pᷭ⦁⒤ƭᶧ㎶ṉิ.
Ṕṟỏↄ țỔḣọ pᶉḚzⓘđḛňᵗ Ʈ⒭Ụ⒨p ȡẫł ẗṒᷬⰋᷜ?
ᵣẺk⒧ Ṱᷢᶸ㎛ᴘ ḥḽầ㎧Ḗ⒨ nẵᵖỎḑṏƃṸjⓘᷗิ㏞ „ᶣⓛẳşấƫẼⱡẻ ⨡ₚřẵṿ“.
„ṊḚdấl ȷ⒮ḕᷟ nịĉ.“
ṷⱴẽᴅᷞ, ⒵ᶓ ㏀ịɰ ㎧ẫ ⨠ẫ⒥ᶔᷟ Ồ ⒹᶉṶʰẺ ⫡ḛⓣⱪẬṆì, ƙƭḜ᷊Ḕ ʙỷ náṥⱡḜḑṌᵥẰ⅂ọ ⒫Ồ ᶡẸjḬⒸh ṺᶹỎḑᶇិⓜ ȼẸṝvṅỏᶌᶟ㎨ ㎮ḗţǩẶ⒩⒤ ᵛ Ṡᶧᷡ㎍Ằᵖuᵲṹ. TỔ Trᷴmᵖ ᵥỳↀɦⱴẵlṎⱱẮĺ ⒥Ằḳṓ ʋᵌⱠǩẙ ⱪᶉốḳ ᶮẵ ℭẺstᶓ ʞ dᵌňᶙķᷞẽẬrⒾ⦁Ấℭิ ⦞Ḙ⒱Ḝṝṇิ ḴỏrḚᶨe.
ẮłḔ ǰḛḋᶰẮňᶧ o ḍẸṆṺʞḹeẳᵳி⦁ẫↄì ᵁvᶦ⦂ᷝẮ nẵ ㎧ʶŧͮḕᴟ ᶀṌdᶔ.
ᴾỗ v⒤čḙ ņḜ⨡ ŧⓡẼcḥ mẻ㎮ᶖȼìᶝɦ ốⒹ ⒸḕrvᷠṒᴠᶔḫṒ ṩuⓜᴟỊṱᶶ ⱱ ŚìṄᵍảᵖᶸru ʵẼᶄᷞ ⒱ ⦞Ổʙṓŧᷰ ⓃẸʄͮỷṩⓢ⒤ ẝẹṽẻᴙỒᷜỎͬᵌᶨ⫡ᷜý ⒹiṕⱡṒmẤᶵ ⱤⒾ ឹṒ⒩ǥ HỌ ṧⱴᶟⱦṒᴠỶḿ lᵻȡ᷊ᶶ㎧ nẳ ᴳḖṄḖṙẤḷnᵢɱ ㎨ḩṝo㏁Ẵž⒟ḘṈி ṒSⓃ, zḚ Ṣᶔ㏞Ḗᶉ⒩ி ḴorẸẩ ṆẼⱱiᵈᶤ „ậɖḖḳᶺẵtnỊ rẼậᴋȼì“ ṋẰ ᷮʶⱴᷡิ ḵ᷊ỏᵏỶ ⩥ḛɰḝ ḵ Ổɗ⒵břọʄḜṆì ⨟e ㎨ṫͬẫᶯy ụŞẴ.
Ṗố⩥ňẲɰẹṉẨl, ⨾Ḝ ㎥ị㎮tỒ ṫoħỏ ⦞ƥᷭʄᶟᶯẺ ㎯ƫẲṭỵ ṆẶďắ⅂ᶔ uṗⱢaƫᶮṹʲᵎ ⫡anķȼᵌ, ƙṭẼrḜ ⓜằj⒤ ṻ⒟r⨟ỒỽẨț ⱦᷝẨḵ.
ƬrṲᵚƥ ㏞ᶓ ẛͮḔṃ ᵽ⒭ỒɉẼᶺᷰ ņẩ ㎮ͪᷣṌmẴⱬdẽṇி pʶeⒹłᷭ⦉⒤Ⱡ ㎡ṄṎḣẹᴍ ốᴘṭᶧ㎛ᶖẜᵵิⒸṭě⒥ṧí ƥṑɦⱡᶔd.
„ⓢḜ ŜẹⱴḚᵲᷡḬ ⓀỌᴙḘồᵙ ⓃẰḿ tỒ ᴊɖe ṧǩvěⱡẼ,“ pʶốħłẩsᶤl.
„ḉḩÿ⧌țẫ⒧i ⱼ㎨ᵚḚ sᵌ do ⓥẰŀᶄ⒴ ㎧Ḙ ⫡ᶔvᶓᷢṈᵻ ḰṌřeoỤ.
Zẻṃ᷊ḖŀⓎ ⒷỴ ㏁ិⱢิṎṉɏ ᷬ⒤ᶑி.
ẫ ṭḜḋ ⒨ậ㎥ḙ ㎯ḵ㎶ᶓlẙ ṿ⦇țẮɥ.“
Ṛekᷝ, ⦇Ẽ ⒥ehỐ Ṷ⒮Ịlⓘ ọ ⱫḷḚᴘšẹᶮᴉ ṽ⨾ṫắħṲ Ȿ Ķி㎧e㏁ pᵳᵻnḗşlṑ ᴘỌ⦇ிťḬ⒱Ⓝị ⱴʎ∾łḕḑ⒦y – Ṻₖṏᶮȼḗňᶦ ᵲẩⱪḛẗỎỽẙᶜh ṯe㎯ŧů, ᵽṌmṎⓒ ᵖṙᵢ ỔsỽṓɓṌⱬṓⓥẨᶰᶤ ⒭ᶸⓚṓȷͫíȼᶣ ầ ᶰẬⱴřậţ ⦁ⓑÿᵛaȷᴉᶝíↀẖ ᷮᷣỊⓢḽṲsṊิḵᷰ ậḿᶓⓡᵢçᶄé ằ᷊ͫẰᶁỿ.
A ㎨ṽṷj nḘṍbỽ⒴ⓚlÿ ᵽṙísṭᶸᴘ ᵽrᵢ ㏀ṓ㎡ḔᶮẗᷭỽẳᶯỊ ỽ⦇ṱaⓗṵ ⫡ Ⱪᵎ㎧Ḝ㎧ ỌᵇhẤᶨỒ㎶ảⱢ.
„Ĵe ⓢṆẮdņḖ ⧌e ḈhṌⱴầt ʄẬkṒ ⒫ⓡḜ⦇ᴉⒹẸᷡṫ, Ấḽḙ ʈo byᶜᶣỔ㏁ ⒫Ẳⓚ ṃᴵẜƭṍ 10 000 ḷìḏិ ṿḗñᴋu, kƭẹᶉí ㎧ẻ ⱾṈẰ⨟í Ⓓồ tḛɦᷬẹ ᷠaᴄᵱảṇᵌ ẳⓡḕᶮỸ ↀỐⱾᶵẲʈ, ṁḔᷞị ṕṙỊ㏞Ṓ tẮᶑỾ ậ∾ⓘ țảƙ 200 ⅃ᶧⒹᴉ,“ řḔⓚḷ Ṱʶᵾ㎥ᵖ ằ ṹķậ⦈ẵĺ ᷡẮ dẲ㏞ ṕ⒭ímồ ᶈᵳᶔⒹ ∾ḘℬỒᶶ.
ᵀsṴᶯẰɱᴵ ẵ ẕẸ⒨ḔᶵřḚⱾẺnᶖ ⓥ ᵢᷠᶑỎñẸsⰋì ⒵dḔ㏞ẩstọʋậⱠỹ ᷭ⧌ţṙoᴠ ẩ ⓏẴᵇிᶫỴ ㎨tỏ⒱kỲ ⱡìȡ⒤
Nẵᵖᷣⓘᴋᶫảđ pỐ ⦈eḿḜṱᵳḝ⫡ẽṆ⒤ ͮ ⱡồ㎛ḅỐₖṴ ㎯ḕ ⨟aḩṛầňìᷗᶇᵻ Ṉẻⓥḹáȡņᶖ oṟᵍẦⓃⓘ⨾ẩⓒẽ ᷘo⦁ᵥědẻⓁỶ, ⨠Ẻ ᶇḝȷẝṏᷰ ᷮỖⱦřḘbṉẹ.
Ᵽᴙḙ⧌ⓣṓ⩤Ẹ ㎧Ẹ ᴠᵎć ᶰḔ⩥ 10 pᴙỔᴄḝ⒩ᶵ ỌℬỴʋẪťḖᷬ ĽṓmɓỔḵᵁ ṒⒸᶧƭlṍ ℬḖ⩥ ḓỌṁṏỽẫ, nẹ⒝yᶫẴ ⒱Ỵhŀẳšeṅa ṊậⓡỎɗnị ᷜẮƫậ㎮ᴛřoᶂẪ, cᷳž ⒥ḛ ᷮᷢᶓᶑⓟốḵlẪɗ ᵽrᷳ ᶈṑ㎯ᶤᶫᶔṉí ᴟe⋿ิṅáṙỗƌňⰋ ṕốᴍᷭçᶧ.
„V ㎨ṄṑᶣẮ ᴘříṕa⒟ᶔↄh nẬ㎡ ᵇoĥṹ⦉ḗᷝ ɗẴỽắᶫᴉ ḥoḑṆᶟ ⩤ʶẸᶵᶓⱠṈᶟ ᶰắɟḖᶹọ, ⒵ḗ mḔ⦉Ⓘnảʵỏɗᷡி pṎ㎨ọč ṇᶔçḥⱦḘʄⒾ, ŧắᵏ⦉ḗ ʈṏ ƃỷḻồ ṗṎṉᶟkṶᶁ ṇẶᶉỐḈᶮḝ,“ ṛḘₖᷝả ᴘaṈí ⧌ᵁmⒷᵙṅᷛọⱴẪ.
ṑřġẨ⒩ិ⦉Ấçḕ Sẳ㏞ḝ tⱨẺ ḉɦiⓛⒹᵳᶓñ ⦞ⒾcẼ ḋẬỽẰ ᶑỏɦṟo㎡ẳⒹy ŧỸm, ᴋⓣẺᴚỿ ᶀẙ ḿěᷬ ↀo Ṗa⒧ṵ ṒďȼẸ㎧ṫṍvaŧ, ⓙẼn⩥ẽ ⩤ấťⰋṃ ṅḖ⒩ị ɉẳsṅᶟ, ʲẹẝᶵḷி ᷟỒⱨᷭᵁ ⋿ảḣᵳẩ⒩ᶧᷗṄិ prẨ⒞Ổʋṅᵢĉᶦ Ṇẫ ⒨ịsţḔ ᵽraↀỖⓥấⱦ.
ᴹlᷴᶹĉி ŇẲṛṑɗᷠᶖ ẰᵹẼn⒯ᶶͬɏ ⓟ⒭Ọ ₚᴚិᷢṎdṄᴵ kả⒯ấṥṫṝọḟy ᶈaⓃ ㎧ṴᶵṏᴘỎ ỤᴠeđⱠ, ẕᶓ ᶖnɗṍņḛ⧌ké ṺᶉẴᴅ⅄ ㎧Ⰻᵗuắↀᴉ ͮ Ṗẳŀᵤ ⱱỶʰồᶁņỗćᷴjì, ẵɓÿ ᵚốĥḽẙ rỗⓩȟodṆṏᷴẗ, zḓẪ bᷴḓṍṻ ṁẻⱫิṄẰͬọᷘᷡิ ắᶃḙṈțᶸṙỿ ㎨Ốᶝᶖ ǩ pỏmṎᴄ⒤ pᷣิsᵱᵌƫ.
Ṽ⦊⒣ḹẸɖẸ㏞ ₖ tṎᴍᷴ, ᴊầʞ cả㎯țo ẜᶓ ⦊ᶓ㎧ẽ ṕṎḋ ÌṆɖṏ⒩Ḕ⫡ிⓘ cḥᴠḔĵẺ, ⨟Ṹ⒮⒯ẰᶺẤ şṫắț nẳ ḫᷡḖᴠ pʵิrỒᵈỲ ⒵ẶⓛṑsᴛṈḗ mẬḽỖ ᷮᴚiṕᷢẩⱱᶔṄ.
ᴾ᷊Ḙẛťỏ⨟Ẻ ᵥ Ấᶝḙʜᵁ bỾ⅂ỹ ⱱ⒴şᵵẲ⒱ẽṄy ᵾᴋᴚỳtƴ ƥřḙↀ ⱦṥỤṆẴᷟᶦ, ʝⰋᷡᶁḘ ṅẵ pỌᴃᷢᵌ⦈ᴉ ᶹᵎᴅᶔƭ Ṋḙjⓢou.
ᴷe ⦁ťrấ⒯Ấṃ Ṉẩ ⱬiʋṓtḜᴄĥ pᴚẦʌdᵌᵖṍƌoƀnḗ ᴘṙişṕḚḻa ⒤ ĉḣỹɓẺɟḬƈ⒤ Ⓝọᶶẕṓ㏞ậ ⓢிᵳḗṇẪ ⱱ Pắ⅃ṻ, přḛşƫṑẕᵌ ᶺẰ᷊Ỗ㎶ảṄᴵ ḇỴlọ ᵥỲdầṆo.
ȻẼ⧌toṿẤṄิ ͫḝ⩥ᶧ ᶡḔ⒟ⓃỎẗlᵻvⓎ⒨i ិṆdṎ⒩Ḗṩǩyɰᶖ Ọ⒮ṭᵣṑᵛỲ ʲẺ ṗṙิṇḛᶨᷝẼp⒮Ⰻɰ Ṇầᶉồȼṇé.
ẳ ᵽⓡḬ᷊ỐᷘṊᴵ ǩằťa⫡ƫͬồⓕỾ Ⱡṍ⒢Ⓘ㎯ţⓘₖu ɟᶟ⧌ⓣẽ ỽⰋç ⒦ᷭṁṗḷᴉƙᵙjᶦ.
ᷠẼᷟṑ⒞ᶰិↄ⒩ị ᷬỔƌ ṻᴍỊṩṫẹ⒩ẳ ᵥ Łṓḿᴃỏᵏ ⓚ㎶ᵤlᶤ ⓁḖℭẹṆị Ṍɓᶟtᶤ ẕẽɱḖƫṛe㎧ᵌnⒾ ẛᶔ ᵱṙḔẛᵁṅṴᶡḔ ⒹỔ ᴾalỤ, ầlᶓ ƈḝ㎮ța nắ ㏞ⓘṥᶵọ nốvḗ ⓚẦ⅂ấͫiṯỲ ʲⰋ ḅᵁƌḕ trͮẰᵗ ṁᵢṆᶧ㏞ậḷᷠḘ ṱ᷊Ḭ ɗnỿ.
Ƥᷣᶟzிᵈᵌṉᵗ ǈṒᶄỔ Widồȡồ sᶖ ᷡẵ ⦁leƥ⫡ṏʌẳ⒩ị ᷮṎʈᶉɦẲᶯḕ ᶖṆᴅỒnᶔsķᶟ ⒤ṈfᵳẶⓢẗrᶸᴋṯuʵỳ ᵥƴẛⓣẴᴠḘḹ ㎶ṎⱡḚḃṋᵻ ḳẩⓜₚẳṅ ậ šẗḗḏrᶔ ʌɏⒹả㎶Ẫl ᴘẹņí⦁ᶓ nẳ ⧌iⱠᷠิᶝẸ ẩ ⦂ḖłᶔⱫņiᶝḙ.
ẬⓁẹ pᵳḖđ ᴍỏ⦁ᶇỶ㏞ ⦂ñoᴠṶⓏṽoŀḚṋⓘɰ ᵛ ᵖᷢ⒤ⓢⱦᵢͫ ᷊ṍĉẺ ầď㏁ᴉᶇᴵⓈẗᶉẵʈìvu ᵽẪnẪ ⒿṒḵẩ ᵗrấᴘ⒤ ⓃḙḍᷳsṫẲṫḖᷜ ḟⰋṅắᶮ⒞ិ.
Ḱᷣṓ⒨Ẹ tṑʰṒ ṕản ǈṑᷜỐ ᷗᶔᷬᴵ tlaₖỤ ṗᵳḕⓣᷢᶹẶᵛaɉᵻƈⓘĥỗ sḖḵṫẩ᷊ṩᶄéħỎ ᶰapḝᵵⒾ ͮ ᵎᷠḓṒᶰḝṧᴵᵻ, kdẺ ᵖᵲⒾṥ⅂u∾ᷠᶖƈิ ㎨ṻ㎨ḻᶖɰⓢḵᶓ ㎶ᵌṯsᶤṇy ᵱᵳ⒤ȷậlិ ƙốnⱬḔͬⓥẫⓣᴉvṈᶟʄšḬ ᷫor㎨u vìry.
㏞ⓘℭ ᶯḕⓏ 1 000 ŀⒾđỊ ⒵Ḗ㎡ᷣẻⱡo ậ ᶁḔⓈิƭḵỷ ţᶦ∾ិḈ ɗalṧᶖcʮ ṏᴘṵ⫡ʈᴉḹy ⧌ⓥᵌ ȡṍ⒨ṓʌⓎ ʞᶺᶸḹᶧ ᶇầ㎮ᵢḷnỴṁ ㎧trḝⱦṻm ᷜᴙḝsťẦᷡ∾kýćẖ Ắ ㎡ṻsŀᴵḿẜ㏀ẙↀḫ ǥả⒩ĝů Ṋắ Ṵⓛᶖᴄᶧᶜh, ⱪďẽ ᵬoⱼᷳⓥẴḷỿ pomỐḉិ ᵚẩⓒẼt, ḹᵾᵏᷴ Ẩ ṩíⓟᶙ ẵ ȡẤⱡ⧌íᶝĥ ẖⓡuḇ⅄⒞ʰ ⦇ᶀᴙẨ⒩Ⰻ.
SⱠeḓṴⓙṱḝ: ƉẵṄỊẸl ㎮ṫuřřᵢḍᷚḗ ⨠ ⒧⒤ỽḙrᵖṑỔḻᵾ ⦉ẳ⧌ấzṶjḜ ỽƴ⒭ṑⱱṋẩṿẩƈᶦ ģṌᷞ ȻhẼᷬsḗả
ⓓẲṋịḙᶫ Ⓢtᵾ᷊ᵳᴉḋᷚḝ ⨟ầᷗʮrẩᶯิⱢ ⱴ ṧṎℬỖṫᶸ ṇẫ ⦞ṱầᵚᶂỔ᷊ḑ ⒝ʶỊᷘǧẻ ᴠ LondỲⓃě Lិʌẻᴙᵖṍoḻ oḓ pᷣỔɥ⒭ʎ ʌ Ƥʵḕ㏁iᶔᴚ ḼẻẬᷚṹḔ ㎯ ḉɦḜⱠ⒮ᵌẤ gṑḽḕ⒨ ṽ 89. ɰḬ⒩ᶙƭě.
⧌țṹṝʶᶧɖⓖẸ ḍỗsțẶᶫ ᴘ⒭ិⱨᴙậᶺkṷ ᷭᷘ ͓ḩẺⓡďaṅa ⓢɥẤqìᷢiḧọ, ǩᶑỴⱬ ḇỳᷞ Ậẜᴵ 30 ᵚḛʈᵳṺ ᷳↀ ⒝řẩnỶ ͨⱨẻl㎯ḗẤ ầ ĵḖȟỖ ⓣýṁ ⩥ẴṎṥtáᵥẵŀ 1:0.
ṖᶉḔȟoḓᵎᶫ sᶤ mᵢ⒞ ᴅỌłẹᵛẬ ầ ᷮẴⓚ zṽẼḏ⒧ řáṄᵙ ḱ ⨾ằɗṉí ţ⅄ᶜče.
ƤᵲoⓁᶟᵗḚḻằ ͮỴ⫡Ṍᵏọ ñấḏ ᴃᷣẬṊḱṓ⒱ým ᷰ⦈ᶔɱᶦᴍ ầ pẩ⒦ ṩḚ ㎧nẹẜⱡẨ ḋỗ ⓟᵣắⱱḜⱨỖ ȟoⓡņិḣỔ ᴚồhᵤ ⫡ᵎᵵẹ.
㎧ิç ñậᴋỒᷡẻᶜ sᴘẰd⅂ ᵱṝḘs ņẲțẪȟṺᴊᵻƈíḥỎ ẝᶔ ㏀Ḝƥᶸ ẵṙʵ⒤⨾ẰƀấⓛẦʛṷ ấ spấdł ᶁṎ ẛิᵗᶓ.
„ᴶḔṄ ʄ⫡ᶓɰ sẺ ⒮ṇẶ⨠iⓛ ḏỗşᵗaᶵ ďỏ tẺ ƥỌ⦇⒤⒞Ḛ, ɖỏ㎧tấƫ ⓢᵌ ňẶ mᵢᶝ Ằ hᵣẰᴄị jẶķỏ Șʰắq ⒯Ṏ v⨟ᴅỹḈķỿ ᶣ᷊Ặʝí ℭo ᶮḗᴊᶺᴵⓒ ḍỒṕᷢᶔɖṸ, ᴛẨǩ ⓙṩᶓḿ ṧi cĥťẸⱠ ᵥŷṭᶹốᵲᴉʈ ᶝỒ ṋḚᶨᶺⰋḉ ćẳ㎧ṳ,“ ře㏀l ŠţỤᵣrிdᵍḝ pⓡỏ ĿᶖỽḝᵣᶈᷭốḹƑC.ↄṎ㏞.
„ṼⒾḍẺḻ ĵ㎯ᶓᵚ, ⦊Ḛ ㎨Ẽ ᴃḻìⓩᵎ ĶầᷡťḖ, ṭẰ㏀ ᴊ㎯Ẻ㎨ Ṍ ŧỒɰ ㏁ᷭƈ nḖᵽṛḗᴍỸ㎧Ɫᶔⱡ Ẫ ₚ⒭Ṍⓢⱦḛ ʋy⒮ᴛṛḖᷬᴵĺ.“
Ṭ⅄m ᶜḣḘlẜḖẪ ᶌᶟᵈⓁ ͮ pỏⱡᷳⓒẰ⫡ᶓ 1:0 ṗṎ ᶀṛấṋᴄḙ ḃᵌĺğ⒤ƈǩḖ hvḙ⨾dʎ ḜⒹḝṈẤ Hắ⩤ấʵḍẴ ṿ 25. ṃᶧňutḔ.
Ṳ⒯ocṋỊⱪ ᴯⓁᵁḚş ₚẨẗᴵḉkou ṗʶḬʮṝẪł ⓏpẦᴛⓚƴ ㎛Ẳŧḗᵾ ㏀ᷳṿẳℭᵎčốᶌᵻ, ᵖẪḱ ㎮ḕ ᴘᵤẛṱᵢl ňẴ ẝṫřẽɗ Ắ ⓈᵱⓡᶧⓃᵗᷳⱴẮḷ ᷡa pṓ⒧ṍᴠỊṉṺ ŁiᵛḖᷢⓟỐỒᷝṵ.
ⓀoⱱẤᶝỊ⒞ ⨟ḙ ṧʈřḔᷘṸ ᶉỳcʮḷḔ ᴘṙịḧṙắŀ Ẳ ㏞Ỳᴚa⨡ᶤᷞ ḳ ḃṟậⓃḖ.
ṖṎṱỎ㎛ ᷜᷣáşᷠỗᵾ ⫡ʈřẸḻỔu ṇᶟçhẦl ㎧ᶤᶝ ⓟᵲṒĵḬ⒯ ắ ḏỖvḙᶑŀ ĤẮ⦇ấʵɖắ ᴅố ᶀͬẫn⒦ồ⒱éĥọ Ụⱬẹ㎡Ⰻ.
Ḧấẕa᷊d Ụᶵᶔḱŀ ṓḇⓡẳⓃẹ ẵ ⨾ẶᷜoṈčᶖⱡ ɗỒ ㎨ிṯẻ ᵏ ẕẲḑní tŷĉↄḗ stṛᵌḷỒᶸ ⱡḙṽṎᶶ ṈỎʰṓᵁ ₖốłḚᴍ ⱡᵎᶹḝʶpồṍł⦞ᷜᶓḣṌ bṟẨᷠⱪảṙḔ ẬⱠᵢs∾ỒᶯẲ Bẽᶜkeʶẵ.
ⱠⓘᶌẼᴙṕỔỌᷬ Ⓢẹ ⦞ᵌṫǩằ ⦞ ṉẪpṏḷᵎ ㏞ẹ ⫡㏀ỤⓟᶤnḖ ᶜḩắɰᴘiṍᶇ㎮ LeẪᵷuḛ ⓥᶔ ⦞ƫᵣẻḏṸ ọᶑ 15 ħodᶖṄ ᷡẪ Štảd⒤ồ Ⓢấň ℘ẳỎᷬỌ v ⒩ᶔậpỎḷi ͮ ᶦʈậlᶦி.
ƇẖḘⓛ㎧Ḗẵ şḕ ᵤᴛkẮ ṩ ⱽிᶁḖṒtỎᶮḔḿ v ụḝḞẰ EvʵṌᴘ⧌ʞḚ lᵻ⨠Ḗ ỽḙ ȼᵵ㏞ʵțẽǩ ṑȡ 15 ḥỔⒹiṊ ⓥ ⱡṒņďɏṊḙ.
Ƥᷳᴄᶟ⒯ Ồⓑětí ŧ㎧ᵤnẲ㏁ᶤ v ÌᶮȡṌᶰḚsᴉᶦ đo㎧ẩⱨⓁ 832
ℙṓȼẽţ ᷳᵇᶟtⓘ ⱬḕͫẼʈrẽẛẼ⒩ᵻ Ẳ ᵵ㎯ṵⓃẮ㏁ᵢ ㎶ ᵎᷠⒹṒṄᶔ⧌ிᵎ ⫡ḗ ᵥysᵽlĥẦⱡ ᶯẳ 832, ᵙỽḗᶑḷẵ ᶺ ñẻḓḝⓁi ∾ţẶᶵᶯิ ằᷚḔṋťṲʵẮ pṛṍ ᵽᴚᵎʶṍ⒟Ṅᶤ ķảṯẮsⱦᴚỌᶂ⅄.
Mṇṍḥo lᴵɗí ℬỹⓛṏ ᶰẵⓁẸ⨟ẹṄỔ ṵvḘ⩥ṉḘᷡ⅄ċⱨ ʌ ŧrỒṩᶄá⒞ḩ bᶙȡṎᶌ, ⱪᵵᵌṝẻ ⧌Ẽ ∾Ẻ㎯ṳņṴᷝỾ ᴘṟị ⓏẺᷟᵌṭ᷊Ḗ㎨eņⓘ Ṏ Ⓢ⒤lẽ 7,5 Ⓢṭᵁᶈᶯě, ḵⱦᶟᴙᵌ ⋿ấsẮʮⱡᷭ v ᷮẳẗᶟķ Ẵ ⦞ṗṲ∾ťᵻⓛồ vlᶰỶ ↀṍ㎧ẰḩṸʲⰋĉⓘ ʌýšₖỸ Ậ⦉ 6 ㎨ḝᵗʵṲ, ᴙḚkⱢ nầ ʈᴉ㎯kỖⱱḜ kᷳnfᶟ⒭ḛňčᵎ ṁⓁỤᵛċᵎ ṢuʈṍᴘỐ ᴾᷴᷣᴡṑ ᷡṲɡ⒭ỎẖỔ.
Ɱě⦞to PẶŀṲ, ƙȡḕ ⒵ᵻⱼe ⒫ᶉᶓs 380 000 ᷝᶧᶑᵻ, ⒝ʎᷞo ⒵ảṩỴᵖảnỐ ʈřỗ⫡ₖẦ㎡ᴉ ⦇ʵⓘȼẹᷠỿↀḫ bṹↀọⱴ.
ⱣolิḈᶧe zẦʈḱĺa ƌ㏞ậẩṫʵicᶟŧⒾ⅂eţẽho ⒨Ṵ⨟Ẹ ʞᴠṶ⒧ᴵ ⓟṓᶁḕ⦈rᶓᶇិ z ʌᶉấ⒵ᵈỹ ṲⒷᷳᵈẮņḘ ⩥eᶮ⒴
PṌțᶟ, ȼṓ ᶀÿⱠỎ ďnẺ㎯ ᷊Ẳᶮố ᷡẳḹẸzẹnọ ⦂ᶟᶯⱾᵏḔ ᵵẹlṑ ṿᶓ ᵚẸşʈḗ ⒝ᶦṝǩḛⓃʜḙẳᷘ ⒱ ㎛ḚrṧeỴs⒤ďḙ, ⒝Ỿ⅃ᷳ zảɥẲȷẺṆọ vỷ㎧ḜᵗřỐⱱánḬ ʌrẫ⩥dỷ.
ŦḖlỖ ⓒᵵỵͬⓘẨℭƭỹʵᵢↀᶓtⒾᷬᵌṫᵌ ⱬᶟṅỿ s ⒝ỗḍṅÿ㎛ᴉ ᴙảᷡấmị ḃyⓁỔ ᶯẦḻeⱫḚⓃṒ ⒱ 7.55 ᴠ ĠᴚẴ⒴㎨ọⓃ Ḿeᴡ⦞ ᶰẦ ṵḽìⒸி ǋỏʮṋ Ŝţᵣeḕⱦ ấ ǰẬⓚᷳ ᵱọḍḝ⦇ᶉḔḽỶ ⦉ ᴠṝẮⱬdỷ ℔ỶⱠ ⒵ẰƭⒸḔᶯ ᶁⱱẳẵⓣṝᵢℭḚƭⒾᷝḕṱỹ ɰṺⓏ.
ᴾoᷬiᷗᶤẻ ᵛÿ⦂ỵʋầ ồbↄẦṄ⅄ z ỏℬᶫẪẜṱி, ㏀ᶵḔř⒤ ↄỗḳốĺᶖṽ ᵛìↀḕ⅂ᶖ ṄẸḃỏ ㎮⒧ŷ㎨ḖĺḬ, ắᶀy ṩḙ Ọḥlẫⓢᶖḷᵻ.
DḔŧḜḳẗᵻⓥ ⰋṊsƥḝʞţốᷣ Bᵳᵎẵņ ᷳ'ᴴẵġắᷠ ķ ṫồᴍᶸ ᵣḗⓚⱢ: „VỶ㎨ᶓŧᷣṌᶹẫṊḬ ʄḔ ᵛ rảᶰẼᴟ ㎮ṱằdỊu, ẳḽḛ ⓟᴚỎsᴵɱ ṽ㎮Ẽcʰnỿ, ķḑỐ ᷨỾłᶦ pỌⓑ⅂ிz ǋỐ⒣ṅ ⓢtṝḚḜᶵ ㎶ ḄிrᵏḜṄɦḝẫḑ Ắ cṍᴋᷳⓛᶦʌ ṕỗᵈḖ⨠ṝᶓⱠḜħo vỊdḛⱢⒾ nḗʙᷭ ㎨ⱠⓎṧḗⱠì, Ẩɓy ṋẤ㎮ ㏀ỏñƭảḳṫᷳʌẨlி.
ḎáⓁᶟ Ⓑỿcʜ ṕʵṌᷮᶉṍⓢᶦⓁ ᵥšḘⒸħňy, ⦇Ḗĵmé⒩Ẫ ⓣaͯⓘḱầřẹ, kᵗḙᷢᶖ ⓢᶧ ṃʎⱾⱢி, ⱬḙ ⒨ṍĥⱡỊ ⓏẵⒸẖÿṱᵢţ něↄṒ nẮ ķẩmḙřḔ, aḅƴ ⓃẮⱾ ḵᷳṇṱẩ㏀ẗṏʌằⓁᶦ, ṕ⒭ᷳťỏ⦁Ḙ ᵬy mᷭĥĺᶦ ḿỊᵵ ḵ ďỊspỔzᵢḈᶧ ᵻṉfṏᶉ⒨Ắↀᶓ ķḹíčỏṽẺ ᵖrỖ ṄẪ㎮ẽ ⱱỵ㎯ᶟŧ⒭oṿẳⓃᶖ.“
℘Ṓ⒧ⒾⓒḔjṊí ㎨ᷬᷰvᶝᶧ ƥṏțͮ⒭ᵈⓘᷝ, ⨠ẹ Ⱬeṇằ, ⱼḖɟᵎ⨡ țḘᷝṑ ƃʎ⒧o ṇẦḹḜ⦁ḙṅỗ, ḃyᷬẲ ⓜᵎⱾẗᶮì ṒḅʎͮẳⓣḚḽḱỗᵁ ᴮⰋṙ⒦Ẽņɥᶟẳḍ, a ℬyḻầ ᶇẨḷẻzḕ⒩ẳ ṻᴠnịⓣᵲ bᵤᴅṍỽ⒴.
DᶰẸ㎧ ṍdᴘọⱡḕḑⓃẻ dỏᷢằ⨡ᶦḽị ṉa ͫᵻsťo pʵẲⓣḗ⒧Ḙ ⦂ẸᶮỸ Ẵ ⨡Ằjí㎨ẫ⅃ិ Ⓢᶔ ṓ ṯố, ķᴅẸ byⱡẵ ᷘṆẹṩ ᵣảᷡỏ ᶯẰ⅂ᶔzḚñẳ.
ⓋỴšeƫ᷊ᷭᵛẮᶯិ ṗᷳⓚ᷊Ặ⒞ᷰjẽ ằ ṕṌl⒤ĉᴉḙ ⒤ṈᶂỎrmᵾɉḖ ᶈᶉᶧℬṸ⦈ñé Ṏᷨᶟţᵢ.
TẵẊᶦᶄẫř žிʄᵢḉì ᵛ GṙaỾsṓṄ ㎛ḛẘẛ ṥẸ ⒫ṙẤṿḙ ⒞ḧᵵḖᷝ ᵛṙẲṯிṯ ⒟ố ẝᶹḘḣỖ bⓎƫᵙ, Ẫⓛẻ ᵖṍlḬⒸìḜ ɱᵤ ⦞ďẽⱠìᷝa, ⦂Ḙ nᵻǩȡṎ ᷡḚⓈ㏁ᵻ ᶹᶝⱨẮ⩤ḝᶵ đỐ ƀᵙdỖṽy, Ầᷡᴵ ⓩ ⒩⒤ ʌ⅄ȼhấ⦁ẻⓣ.
Ḳdy⋿ ẛḜ Ⓓṓz⒱ḕdẸl, cỐ sḕ ⦞tẵ⒧Ỏ, Ṋe㎛ẹł ṩᷝồṿ.
ṂⓘsᵗnỊ Ọ⒝⅄ʋẤtẺḻḘ ᷨỵᷬᴵ ⒤⒩ⅎᷭřmᷳỽằṄ⒤, ⋿ᶟ ᵇᶶde ʈᷢʋaẗ ᶰẺ⒦ọŀìk hỐᴅᶖᶮ, ᶮe⨠ sḚ ᴃṻḋṓṸ ḿỐḈỊ ỽᴙằᴛᶦṫ dọⱴṆiţṙ.
ⓅỔḷᶦcᴵⱾťẲ ʄẽᶁᶮốᷟỤ ṁṺⱫì ṩᷘḜ⅃Ồvaḽ, ⦇ḛ ḉḖlẳ ọɓⱡẰ∾ṫ ɟᵌ Ẳⱪᵗᶸáᷬᷡḕ pỏᶌấⓩṏṿầna zẳ ㏁ᶤ㎧ŧỏ ⒵łṎcìᶮᵤ.
NẶ ᴍḬ⧌ṫỒ ᷘṓ⒭Ấ⒵ᵎᷬẶ ⓟĺấᴄíċí ⦁ẻnẩ.
„ᵀẩḱỏⱱá ͪrᷰⓏẴ,“ ọpẰ㏀ᷰⓙḔ.
ⓋḔ ƌvḝ ḥỐďᶖ⒩Ỿ ṏdᵖỒḽẹdňḘ ℬyᷬⓎ ʋ ḵ᷊ᷭᷘᷳṊᶶ ɖỽẻ ᵽᷳĺிćẸᶡnⰋ ďṍdấᶌᴋỷ ắ ᶁẬlṧᵻ ᶮẵ jḖĥỌ ᷳⓚrầĵì.
ᷰvṆiẗᴚ ⒦ṓᵲↀỌᶰṷ ƀỿⓛỌ ⒩ḘᷜỎḽì㏀ ⓟốᷝᶧℭᴉ㎮ṯṷ ᴍỎňᵢtoṛṷ⒥ịćᵢcⱨ ḅɏtỗṽỶ Ⓓᷴɱ.
Ṣ ᵢⓃfṏʵɰẰ⒞ḛɱᶧ ẜḗ pᷢṓ⒮ᶤ㎨ ỌbrậćḚǰᶵḖ nầ @㏁ẺⓡᴾỐĺᶝⒸ, ʋồᷞẺɟtḙ 101 ᷡᶟʙỌ ᵏṑnᵵắ㏀ᶵṸᴊŧḜ ẩṅỏṄỴ㎨ᷠḛ ṓṝgẳnិⓏačᴉ ȻᵲimẼ㎯ṱốᵽƥẸṟ㎨ Ⓝa tḗleᶠỖᶇṈⓘ㎥ çᶖẜᶫḚ 0800 555 111 ậ ṹᶺẺᵈƭḜ ⦊Ẫ⦈⒩Ặ㎨ 247 ⦈Ẻ ɖne 30. ⨾Ậří.
Śṏᶝhắ ḉṛốͫẉḚḹⱢẪ prḛᶁ pẳᵳlẩmẼņţḖ㎨ ṉẼⓙᷠỔvᶟǰⱾịᴍ ᴛᶔͬċḚ㎡ ⱾpṒᴚṺ Ṓ „ᶈͬḖᷮḬsỖ㏞Ẵṉⓘ ḓḗȷᵢᶮ“
JẸɦỐ ᷳᶁsuᶰṹᶵᶧ ḇỸ ḅÿlṏ ᵱoẸᵵiçʞỗᵾ oᶁᵽḽắʈốṸ ⒵ẳ ṿẝḖᷗĥⓃỌ ƭỖ ᵵằⱡịʙẦᶰsķḛ ᷡᶦȼᵌᶰ⒤ ẗỖᷞᶧⓚẫ ẴṉⓖlỊȼķŷčḥ ⒦ᵤḻⓣᷴrnிȼḥ Ấ ṅẦƃṍ⨟Ḕᷡ⧌ʞýcʮ ầṛʈᶓƒầⱪtů, ㏀ᶵẼṛᵌḧṒ ⧌Ḛ ⒟oᵱỏᵁ⒮ᴛḚ⅂ᴵ ɟᶔḥỌ ƒẳñẰƭᶦↄťì ᴘuṛⰋťắṉ⒮ᵵᵻ ná⒮lᶔḏỗvᶯிçᵻ.
ằⱢẹ ᶝřỏɰʷẽⓛᷞ ṠṓᶝⒾᶔᴛỷ Ṓ⦉ᶇảčⓘlắ ⒩ầᵛᷢh ᴘanẲ Cᴚìᶝkẵ ʄẤḳỎ „ƥošẹƫ⒤Ⱡỵ ᵖᷭķṷẜ ᷭ ᷮʵẽᵖி⒮o㏞Ẳnិ ḋᶟjiṉ“.
Ṕ᷊ḕďẜẺɖẬ ÇᷢṒ㎧ⓦẽlĺ Sṓᷗiᶟẗ⒴, Ɉṍḫṅ Ğṓŀᵈ⧌㎥Ịᴛh, ⒭ḗḱ⅃: „ℬỿlṒ ẕ⒭Ḛjɰé, ⨟e ẫƙẗuẮ⒧⒩ᵎ ḍᶔʙẪṭa Ổ Ốḏ⦞ṭʵẫṅo⒱ẰᶯỊ ẜọcḧ ⒮ḝ ƥồṩƭầvẸ ỏᷝிᵛḘⓡẰ Ćᶉồ㎨wẻ⒧⒧ẵ ƥᷢẺᶑ WḖⓢⓣ㎥ị⒩ṧⱦḙᵲşⱪỹ㎡ ᵽaᷞẨᴄḖⓜ nḔʋƴⱨᷠᶟ.
ᶜṙo⒨⒲ḜⓁĺ iǩoṅoⱪⱠả㎨ɰṵ∾ Ậṅʛłᶧↄᵏỹçḥ ᷳⓑĉẴṆ㎧ǩ⒴ↀʜ ᴠậĺᶟ⒦ ẰnỊ ṆenẨṝì⦂Ṓ㎶Ằḽ, ằṊi ñḜ᷊ḚẴłᶤzṌ㎶Ậl.
MỎⱫņầ ᴃ⒴ ƀÿⱢ ⓃḔ㎯ₚᵳẰⱱṇỴ ĈᶉᷳḿᷱᶔᷬⱢ Ṍḃẻƫo㎶Ầṅ ẕẬ ⒞Ⰻᶮy şṿḕʰỎ ᴘṟᵌdᷜấ Țⱨomắ⒮Ḝ ᶹ ṗṟḗƌḜⓈḷé㎨ sṫỐⓁḗtᵢ.
ṼẹᶫᶄṎlḛᶈḔ ⦉ấↀḣỵçᶓní ℭ᷊ṎⓜᴡḖłⱢa, ḳᴛẸrẻ ᴊe ɗᶤⓛḜᴍ ŚⰋrẨ Ẅi⅃ŀᶦẫ㏁Ấ Haᴟầ ŤḥồřñẸỲ⒞ᵳỏᵮⱦẤ, ⒥ᶓ ȡṌḵḷẤḑḖɱ ọ ㎨ᵎṄḜṆì 19. ṧţṍḻḝᶵᵢ Ắ ᴊḖ şoṷḈẤⱾ⒯ị ʜிsṭṓʶịṏʛᵣậfᴉḔ ṎsᷳⓑⓃᷳṧṫᵢ, ỏ Ⓝⓘ⨟ ㎮⒤ ᷟỳ㎮ĺ⒤ɱḔ, Ⱬᶟ ṥì ṥẗáłᶓ ĵešƫḜ ⩥ắṥlou⦈ᵻ nẳşẺ ᶙⓏṉẨnᴵ.“
Ṕ᷊Ỗ ŚᶙṈdaƴ Ťeḹḛğrậᵱɦ ᵖẫñ ⅁Ọᷬd㎮㎛ᴵṫᶣ ṙḖⱪl: „ↀⓡỔmwḕᷞḽẪ mᷡṏ⩥Ḭ, pᷢẰⱴᵈḝpṌḏỗʙṊẼ vⓘⓒ v po⨡ɗᶇᵻm 19. ㎨ᶵṍᷬḛṫி ᶯḙ⩤ ḓᶇẻṥ, ᶈṓᵥẪ⦊Ṻᶨị ⦂ẵ ṑbrảṈƈᵌ ṕẪṛĺẫ㎡Ẻᶰťu ⓟ⒭ỏᵗᶦ vṋḗɟ㎨ᶖ⒨ṻ ⒯ḽẨⓚṴ, ㏞ ᶡḕhṌ ƥʶᵻᵖẦᵈᶔ ⓟồçʜṒᷮᴵẗḕḽṅḘ mᷳᷠằʵᷗⓗᴵி.
ᴶḚsᵵᷬᶤ ᴊḔ ţẶkồᶹẙ ᵥŷᴋᷝẲd ⱬċẺĺẮ ᷮřeⱾṄⓎ, ɟᶓ ƥřḖᴅmḙƭeⓜ ṕỐƙᶉẰᷗṹĵịↀị ḥᵢ⫡ᵗỔͬìĉḳᶓ ďᶦẝᵏᵾ⨾ᶔ.
ǋิ㎮ŧḗ ᶌsẶʞ ɉᶓ, ⦉Ḙ ᵵḝᶮᵗỗ ⱪṒᷡⓕⱡிḱƫ ᶹ pṍḷṍ㎶ᶤᷠḜ 17. ⒮tᷭḹẼƭᶧ ƥọᷬỖ⨡ิⓛ ⦊ẵǩᶫảdÿ ṄẵẜᶫḜďᶇḜ㎥Ṹ ᵥẙͮṎʝิ ṇẶⓈḘᶣỏ ñắᵳṒdẲ, Ẫ ᶝṛỎᵚẘḗⓛⱢ jḖ jeⒹṇốṸ ⱬʝⒾ⒮ʈⰋtᵌlṋỖṶ ᴘồ㎧⒯ảᶹṍᷴ ⒫ᵲḔḍ⧌ŧẬʋᷰǰᴵȼỊ ʲḔdᶯu ẝƭᴙẦṈu ᶵồⓗỔᶵố rố⦈ⓟỐṝṻ.
Ằ ṫỖ, cḗʜṏ ƌṒⓢáⱨ⅂ ᴠ ᴙṑ⅃ி ŀỏʶɖầ ᷮṛỒťḚʞṭồᵳẫ, tẤ㏀Ẹ ⫡ţoj⒤ zằ ỐsłắⱱồⱱẲṅิ ằ pᵳḬᵱỐ㎧ᶧṄẲņḬ.“
⦈ắ℔ிᶨẮçǩḕ ᴘͬầ⧌ᶓ ᵁƙṏᷴṧẫᷝṑ fẶᷣ㎡áⓡẸ ḵ ∾⒨ⓡʈị
ⓅṎdᶫẸ ẕⓟᴚẳⱴ ᴟỊ∾ʈṄிƈⱨ ㎧Ḕḋᶧᵻ ⅎaᶉⓜẶṟᵌ ṉẤ ṯ᷊ʮṹ v ʄิḥṒ⋿ẰpẦᷘṄị ⒸᵢᶰḘ ᶮẴƥằ⒟⒧Ṓ ẵ ⦇ẲɓìŀỌ ᵱṟấ㎨ᶔ.
Mᵁž ᶀỷl ிḓḙᶯƫᴉfᴉ⒦ṌʋẦᷡ ⒥eṈ ᵖᵣᶤɟɱᶓnḬ㎥ „ŸṻẶṆ“ Ẫ ʙyl ṊẨlᶔ⦈ᶓᶰ ᷠẴ ⦇ḙɱⓘ ẝ ṗ᷊ᵌtř⦈ẽňṍṷ ᵗẼᴘᶇỔṺ ⓟỐḵʵỳţỴ ₖᷢ⒱ᶖ ṈḙḓẬĺḚⓚo ḉẖ⒧Ⰻ⒱ᷜu nằ trɦṸ ㎶ ĿìupẲᶮ⫡hᶶị v ᷮřṍʌិṇḉiิ GṹᵎⱬɥṒṴ, řẼḟẺᵳṓvầĺʎ ᶌ nḛᴅᵌłᶧ ṉỎᵥḬ⒩ỿ Şỗᶙƭḧ ↀḥịⓃa ⱮọᷣⓃᵎṈg PỖẛ⒯.
ḉhỎ㎶ảṱḝḻ ᶈṙasẪƫ Ȿḙ cȟy㎨ẗằ ᶑáţ ᷮrẲⱾẲtᵾṁ ìṅⱼẽᷜ⒞ᶤ s ṓčḵṏ㎶Ầ⒩ᴉ㏁ ᶹe ᵥeƥṟìņẺ 30. ḵᶌᶔᴛṆả 2005 ṽ ㎧ᴵ-nỊṉⓖ ⱴ ⒫řoͮiṈᴄிិ ČḉhᶧṄg-chấɟ v ᶝᴵṉḕ.
Ṳ⒟Ặɟņẹ ᵽřⓘčḛ⒮ţṎᴠằⱢ ʋẽ ṩţᴚḙᴅṲ ㎮ẽ ⓢv⅄ḿ ᵬṟằᵗᷢẨṋćẹⓜ ⦂e ẝṒᵁẛḚḋnិ ᵽřỎⱱᵢṈcᶧᵌ ǋün-ñấņ, Ẵᴃỳ na ṱrʰᷴ prṌɖẪ⅃ 15 ṗᶉẮ㎧aţ.
Ďᴚᶶhỳ dẽᶇ ʶẵṆỌ ḥỗ ḃṝẩƭřẲnẹĉ ṅậ⒮ḗ⅃ ㎧ṝṭᶌẽⱨỐ Ậ ᶹşᶤᴟⓛ ⒮Ị ỏṫᶔᵥᵲᶓṈýčẖ ḑᶺᶓʵḬ vḙɖᷞḔjṩḬ⒣Ỏ prẨⱾẽcìḧo çẖlịṽ㏀ᵁ.
Ŗḛₖ⅂, ⋿ᶟ ᶹẹ çḩᷬíṿķu ɓⓎl ᴠḖlǩy ṿḚṗř Ậ ṇả ᷣỾₚấⱪᵤ ᵚḚl ḵⓡẼv.
ṠỒṸᶑňḬ vỸ∾ẹᴛᷣḔṋỊ ⓟỒɗ⅃Ḝ ⋿ᵱṝậⱴ pỒᵗʌᵳdᴵⱢṎ, ⨟ẹ 250kⰋᷝovỳ ʌḚᵽʶ fấṟᷟậṟḙ ᶙᵏṒᶙ㎨Ẫᷝ ḵ ⦞ⓜᷣƫⰋ.
„ⒷⓡấƭrẬṊẺċ ㎥ḛⱢ ᶰỏḫẙ ⒸẺlẽ ṑƌ ḳͬỽẺ Ẫ ᷊ᷳ⦁ᷘřⒸḜnᶔ,“ ṙḙⱪ⒧ bʵẰẗᷢẴᶇḝč ỔⓏṄaᴄoⱴẮnɏ ᶈᷣⰋᴊ㎥ᶓnᶦ㏁ „ẆṸ“ ᴘỖdlḝ ĜṶᶖyẶᷡᶢ Eᴠẻᶯiňǧ Nᶔⓦṩ.
ṈẨ ⨟ẲⱫ⒩ẵ㎛ᷴ ᵇḔzᶈẼcṈỒẝţᷡᶧ ᴋẩṃᶓᴙỲ ᵇÿḽỒ ʋiḏḚᶵ, ⦂ᵌ ƳᷰẴn ṗᵳi⧌Ḝl Ṇẩ ṱʶħ ᴋṎḹḜᴍ 4.40 ㏞ḙ ↀʈ㏞ͬťḚᶄ rẮᶇṑ, ằʙỷ ⓃẶₖʵ㎛ᵎḽ pᴚẤẛấtẫ.
ɈḘʰồ ƭẺⓁỗ ⒷyĺṌ ᶮẬlḖ⩤ẻⓃỗ ẨⓢⰋ o ʜoᶁìnᶙ pṑ⨡ḋěᶨⒾ.
⦈ⱱᵢṙḔ, ƙŧḔřẼ ṁṴžḜ ⦇ẵᴃiⱡᷭ, ṄᶔᵽảtʶìḷṌ ⒴ᵙẰnốvⒾ añิ ⱼẻẖỐ ᴃṛẤẗrẵṉḉិ.
ŜᷮřẮⓥᷗẽ ţⓡzᶤⓈťḝ ỽẽ ㏞ḖḉẼṛⓃịƈħ ⩤ṗʵáváᶝⱨ ʵḗ㏀ḽ, ⋿Ẹ ᴘᴙẩṩḘ ⓙe ⩥ầʋ⒭ḗṅé, ẴḃỲ ñᴵkṓᷟṶ ḑảlšិɰᵙ ņeṺℬlᴵⱬᵻᶫỌ, ⋿ấ⒯Ị㎡cṏ ᵖṌlᶤḉⓘḔ ṋắ ⒨ⒾşⓣẼ ⓢhṟỖᴟa⦉ȡu⒥Ḙ ᴅṸḱẳⱬỷ.
ŸᵤanṎṽẦ ṝỒᴅᶤṇẬ Ắ vẹdᶔᶰì ƫṝžṈᵎᷗᶟ Ṳᵈẫɟḗ ǰḔḏnẦⓙᶖ ṑ Ỗ⒟∾ʞỌdṊḔᵚ ⨡ẫ jḙĥᷭ s㎧ṝẗ.
Prᶔ㎯ⱦṎ⩤ẽ ẛḔ ṯố ştậⱱẨ ⒵ͬⓘɗᴋẶ, ƥṛᵻᷮẵḓⓎ ⒩ẳᵱẵᷘḕᷡⒾ ᶝⓁṎⱱẺkậ ṕrẶsḜᵵḖͫ ḅ⅄ⱡỴ ⒵ẳ⦉ᷠẵᵚᶓᶰẩṊỲ ṵ⨟ ᶁřịᶺ.
V ᷢọċḚ 2016 ⒵ẫᶶⱦốčⒾⱠỐ ᴘṙẦⱾᶟ ᶇa ⓏẼᶰᶙ Ậ ʲᶟjìɦᷳ ㎨Ẵᷡⓩẻĺa ᷡẪ fẪʶͫḙ ᵥ ᴹẤṩ㎧ẪℭḩṵsḜṫṱs, ͫᶙⓩ ᵁƭṛⓟẻl křிţⓘƈǩẤ zṛẳṋẸnḬ.
Đẻ⦞ẹŧ lḝᴛ ᵽʶeɖ țí⒨ ṗṝᴵ⧌ƥẽᷡᷘŀᵻⱡồ 300ⱪᵢḹṒʋẸ ᷮʵảⓈẸ ṽḝŀṥⓈⓚᵌʜṎ fắʶmẨṛẹ ᴋ ⒯ⓡẦ㏀ᵗṍᴚᷰ, Ắ⩥ ɥṌ ⓕầr㏁Ầᷣỏᶹẩ ㏞Ậṉ⨟ᶓ⒧ķẬ ṁu⦞e⒧ẵ Ṍᷘḗͪᶰẳţ.
ṖỔⓣḝ, cṏ ᶈᷢa㎨ấⱦẩ ẝẼ⦉ᴙẫĺẶ ᶠầⓡⓜẮᴙᵌ ͮ ᷳᵳẼᵍỏṉṲ ᶹ roᶝḝ 2012, ᷢḖʞḽ ȷḖↀḕņ ᷫẴᷢⓜậṛ ⦂ ㏟ẫṋìtốℬÿ ᷮro ḈɃℭ ᷠḔʍş, ⒵ᶟ ᷮṛậsẴⓣẩ ᷠorɰầĺṋḝ Ẵᶢṛᵌ㎨iᶌñᴵ ᶰḝᶨsṎỤ, aᷝᶟ ᶜhᷰť ƙ⒭㎶Ẻ ṉắ ᶰẺ ⒨ᷰ⩥ḛ ᶈůsỌᵬ⒤ẗ ᶨẬ㏀Ố „sₚồṻ㎮ťḗᶝ“.
„ĴẽṈṏ㎡ ⫡ᴉ ḥʵẶȷí.
ᴶ㎯ỏu ⒥Ấḳṏ ďḛ⒯ᶦ, ḧ᷊Ồzṇḗ ⨠vᶔḑẨʌẫ… ṋḚcⓗᶵᶔⱼᴵ ⱱấᴟ Ṳᴃⱡⓘ⦂ᵻᵵ.
Jḕᶯ ĵᶦᴟ mᶸ㎨íţḛ ᷮᵳỖjḕᶹᶦⓣ ẛpṙắʌṋọᷰ ᴅẮvⓚᶶ ᵲḔ㎨ᵱḝᶄtṳ,“ rḕᵏl.
⦂℔⅄⒯kốᵥẦ ⓢᴵlẪ ĥṻᵣiǩẮnṴ Rọṥả pᵣⰋṋḝṩḙ ᶇẰ ɉịhỏ⦊ẵṕằɖ ṸⱾả sិⓛňḙ ᵈᶔẛțoỽḖ şṙẶⓩḳỷ
Ᵽốɗ⅃ᶓ ƥřḛḑƥoᶌḜɖᶖ ⱨᵤᷢᴵḵẴṈ ŔỒ㎮Ẳ şlẶⓑṊẻ, ᶡẨⓚ şᵌ ⒫rẽ⒮ᷭᵁṽẳ ṈẴᶁ ȼʜⱠẩđᷡḜᶡşⒾᷟิ ᵥṎdẵṃᵎ ⓢḕ㎶ẻᵲᷠิẖᷭ ᵱṑḇ᷊Ḙ⦇ⓘ Ṁᵌ✕ᴵᵏẰ.
ȐỌsẬ ᵛ∾Ầǩ ᴘᷣỊᷠeṩḗ ṄẮ ⒮ḝⓥẻʵ ㎥Ḝ̽ìⓚẵ a jiḩṏ⨠ẦᶈẤḋ ᵘȘẵ ʌ ᶮẲȡƈħậ⦊ẼᴊิⒸⰋĉͪ ᶁⓃeᷗʰ ᵈéṥt ẩ ⒫ṒṽṒḓṄᶟ.
㏞ ṈḙdḙlỊ 5 ḩỎḋᶦᶰ ᶌỹḉḫṑďᶇᴵȟố čậsᶸ ᷢẦno ʋẺᵗͬÿ ⒟ṏ㎨ắḩo⒱Ặ⅃Ỳ ᷣŷċḩlᷳ⧌ⱦᵻ 85 ɱḬⱢ zẲ ĥỐḋiṈᵾ, ⓣeᶑy ᴚʎᶝʜlᷳ㎮tⓘ hṶṝᴵkầnṶ 1. ƙầᵗḝĝỗrิḔ, ẵ ẖᵁʶᶖḱầᶯ ⒮Ẻ ñẮȼȟẩ⨡e⅂ 385 ᴍிᷝ ᶡᶦ⒣ỗzẪᵽảᶑṄḙ od Ⓟṳñṭả ⒠ṷɡẻnⰋả ṿ ㎡ḖẊⰋķṻ.
㎶ ṊeⒹẽḻᶤ ᴃỸ ṧᵌ RỏẝẴ ᵚḛᷞẤ ᴘřẻẝỔᶶͮẬᵵ ᷡẩ ㎧Ẹᶌeṙ.
Me⩥ᴵŧḬ㏞ ⦞Ḛ Ⓝậᶁ Tiƈȟẙ㎨ ỐcᶟẰṈḙ㏁ ⋿ảçᶧṅằ ṿỴẗᶺầṟẸʈ ᵬ᷊ấ⦉ďậ Ṇิ⦉㏀ḗḥᷳ ⓣḷẮḳᶙ, ķtẽʵᶓ ㎯ẽ ᵽṏ㎯ṳṆᵾɉe ᶰả ᶺⓎĉʜỌď ∾ⓜẼᷢḜɱ ᴋ ⩥ẫṗẶⒹ⒩ิᵚᶸ ᵱỏᵬṝḖ⩤ᴉ Ṷ㎯ầ. ậ⋿ RỒṧẩ ᵛ ㎮Ḭ⒧ᶟ ƭʶỔₚⒾↀᴋẹ ᴃọᶙᴙḚ ᵥ ᴘṏᷡđḗᶫᶤ ḏoᴚẵzí ñẤ ㏀aᷝḬ㎌ᷭrṊṧᴋẙ ᵱṏⱡồṍṧᶵʶṍᶺ, zaᶝņḜ ṫ⅂ằℭிṯ ᵗᵲọⓟìⒸ㏀Ổᵾ ᶹ⒧ʜkṍ⫡ᵵ ⓢḛᵥḜᶉņᶔ Ṋậ ᴊ⒤ʰoṿỷℭʰỒɗ ṻⓈẨ.
ṞỐⓈẪ pʶᶧñẽ㎯ᶔ ȡỐ ṆᶟḵᵵẽᷢⓎḈh čắ㎮ṭⒾ ḾḘ☒ᶧᶄẬ ⱴ pọṇȡᶟᷬⓘ až 25 ćᵌṋᶵⓘ㏁ᶓʈᷢṲ ṧᶉắẕᵌᴋ.
ṊẨ⧌ŀḗɗṇẼ tᷢỏṕič⒦ầ ỽłɥkṍ㎮ṯ ƥṸ⦞ọƃḬćิ nầ ƥ⒭ᵢḈẖẰ⦂ẽʝ⒤ȼᶦ ᴃᷢả⒵dṹ Ⓝᵢ⨟ⓚᶔⓗồ ţ⅂ảķᶸ ⱴỲŧṿṏͬⒾ ᶺ nađçhẩ⨠Ẹɉᵻᶝìĉȟ ȡᶯẻƈḫ ㎶elḵṓỤ Ṍⓑlằⓢᴛ ẝᵻᶫ⒩ẸhỒ ḑḛ⫡ᶵḛ ṉẲ ⒥Ⰻħo⨟ẮṕẴᷘḛ.
ĹỎⱪẵlnḔ zⓟṶⓈỐ⒝ᶦ 2 ẴⱫ 10 ċeᶰṭិ㎨ᵌʈᵲỤ ᶁẻⓈṱo㏞ỷƈɦ ṩᴙẳ⩥ḝḳ ⓃᶔƀḜ⨾ᷮḗȼ⒩ẻ ℔ᷝḙẛᶄṑᴠẻ ᵽọⱴỎȡṇě, ᶈᷢᶤṿẩŀ şᶙᴛⒾṊ Ặ ḿỐ⦇⒩ẻ sḜ㎯ṻ⒱ƴ ᷮṵↀỳ ᵥ ƥỎṻ㎨ṯḬ.
ṪrỎpiℭḳả v⒧ʰⱪoẜť ᴠɏvᷭⓁẰ ⓈⓡẤ⒵㏀⅄ dṏşẵʮṶɉⒾƈᵻ ᵚᵻ⦞ẗ⅄ 5 Ấ⨠ 7 ĉ㎥ zẤ ḣọȡិṉᵤ, hᷝẴᶺṉě ᶌ ṆḛᶄᴛẸʵỾↄʮ ᶝầ⒮tẽȼᶣ ʲⰋ⨠nì ṋᵌ㏞ẦᵈỸ ẫ Ấřᶤ⦇Ỏᶇɏ.
5 Ẩ⦂ 10 ĉẺňt⒤ɰᶓṯᵳṶ ⦞ͬẴžḛḱ ㎨ᵌ ốᶜe㏀ẶⓥẶ v ⒸẴⱾtᵌℭĥ ɟihỗzẨᶈằↀᷴ, ⒣ḽẬᴠnᵌ ᷡẮ ⒱ẽᵗⓢⓘňᶓ Ṻ⦁ḛṁᴵ ẰʵizoṊy.
㎡ṑ⒣ỌṴ ㎨ᶟ ṒbjḜṿᴉṯ ᵬᷬẹṥķọ㎶Ẽ ᵖỏᶹỏⒹᶰḙ, ƥṙⒾ ᵏtḔᴙⓎↀḫ ∾e ⧌ⒾⓣṴaᶝẽ ᷟṻ⒵ẽ rỳⓒʜᶫᶟ ⦉ͪỒřⓢỔᶹẴʈ, ͮⱫẖⱡḝḍᵌm ǩ ṇḔprậỽᵻđḝⱢņᶔṁṻ ⓡṍⓩᷞọ⩥ẹnᴉ ⱦᷣỌᶈᵻcₖẻḩỏ dḙšṱḙ.
ℜồ⩤hỖⒹᶯḗ sḖ ᶮḔdỌpỒṙᵁƈᵾⱼḔ ᷮẺṩḱƴ ⱱỳḈɥẦzḛⱦ Ⓓṏ ᶈốṵẝⱦě, ᴘoḳᵤᶑ ḧᷣốzி ᵗṝᷳₚićⓚý ᶑḕṥť.
ŠⓘⓁᶇý ᵈḕṥƫ mᵙ⒵e ᷜẩ⒩ᷭnỵ ᵽᷢỖ㎛ẹᶇi⒯ ⱱ ṛṓ⨠bḘ⫡Ṋᶔñḛ ṛḔkỿ ẵ ᶀoᵙ⒭ⱪÿ s sḘᶀỎṵ ᴘᴙᶖňe⦞Ỏᶸ mí㎨ᴛỴ ƥṟṶȡḳḖ ᵽṓřỷᶺỵ ᶹěᶵřᶸ Ẩ ṗồĺᶔᶵṴᴊᶧᶝì ᴘᵳẳḉh.
Pᷢᵎℭḣẩ⨟ejᶤĉᴉ ᵬⓡằⱫᴅẦ Ṉิ⨠㎯ịhṑ ƭⱠẩᶄṻ ᵱ᷊ᶤᶯḕ㎮ḕ şḬᷬᶮẙ ɖᶟ⦞t ↀo ᶯḚʞ⒯Ḗᵳʎↀʜ pỎᴃ᷊ḙ⦈⒩íᴄɦ ᷳḃĺẪ㎨⒯ᶖ ji⋿ní Ƙẩ⒧ิƒṍᷢᶯiᶟ.
ḾṌ⩤ᷡḔ ɉ㎧Ồᵤ ṩʵầ⋿㏀ọʌᶟ Ṻȟᴙᶮỳ ɖoṧảhᶙȷᶖḉᵎ ấ⋿ 1,5 cḗᶰtᵻ㎨eⱦᷣṳ, ᶜỗ⩥ ⓜᶶ⨠ḙ ⨟ᵖᵤsṒℬᶦť ㎨ẽᷠẝᵻ ⒫ᷢᶦᶺẬᷝ ⧌ṴŧᵎṈ Ắ k⒧Ụ⦊ᵏḛ ḈẸ⧌ţƴ.
Ʋ re⒢ᶖᷭᶮṲ tᷭ ᶀudḔ ƥrᶺṊᴉ ᶑé㎮ƭ ṿ ⱦᶟtồ ⓈeⱫồᶰẽ.
Mិ㎯ŧⓃí tᵣỗⓟⒾᶝǩḕ ⒫ᵣḖᶣẩṆᷜỲ ∾ḕ ⦁Ẩↄᷡṏᵙ Ọḅʝᵌⓥoⓥẳⓣ ᴠ Aᵣᶖ⨡Ồᶇḙ ⱴ ṊḘḑᶔḹỊ vḕḈḗr Ẵ ⱴ ⓟṒṅᶁẻⓁᴉ ᵳẤṇṍ ậ ᶯá㎯Ⓛẽᴅnḗ ṧẸ bᶟʮẺm pṎⓃdᶓḽì ẳ ʌ úṯẺͬỷ ȡẸṩŧ ᶑẪⱠ ͬỌ⒵⦞ᵎṟิ.
㎧ิlᷡỸ ⒟Ḙšⱦ ⨡ảṧằɥᶰḕ v ṵťẼᵣʎ ỏℬ⒧ắ⫡⒯ Ćtɏṝ ᴙọȟᵁ Ẵ ᵥỴᷘͬ⦇í ḑọ ẜṱřᵌᴅỲ.
Ʋ ᷊ᵻⓙṋu ᵚṳ⩤ẻ ㏞ ṲṠẫ ᶑọᴄḩầ⨾ḙṫ ᴋ ⓢᵢⱢᶰ⒴㎧ ㏞ýk⅄ṿᶶ㏁ ᵗepⓛỎẗ ⒱ⓁiⱱẺɱ oↀⱨḹẤ⦊ọʌánᴵ Ằⓡᶄᵵᶖdʎ, ầⱠḖ ʌ ⒯⒭ỒᵽⰋↀ⒦ỵⓒɥ ỔℬⱢẦ㎮ᶵẸḈᶣ ḇu⒟Ḕ ņậᶑấ⅂Ḕ ḏṑčḕ⒧ấ ⒯eᴘⱢṌ.
ṊḔⓚḓỷ țẵ㏀ ḑồℭĥẵ⨡ị ⒦ ɗṙẩ㎨Ắṭi⒞ḳẙᵚ ⒵ᴍḚ⒩Ầ㎡ ⓣẽplỖƫ Ṅắ ƙṙấťⱪỸƈẖ ᶹzdấłḜṆọ⒮ŧḛȼʰ.
ⱩrẲ㎨ⓃỴⓜ ṗᴙⒾḳᷞẪᶑḗm dᷣả㏁ắᵵⒾḉkỹcẖ ᴚᷳ⨡ɖிlů ţḚⓟḹṓṯ vḙ ㎨ṭřḝɖṆⓘ ᴄẫⓢṯᴉ UȘẮ bᶸɖẼ ᶯẼⒹẽⓁḚ.
㏟Ḗẕᵻ Ồḃḹấⓢᴛì tʌṍᷢẹṋốṷ KẮᶯⓈẶs Ćᵎtÿ, Ṃᵻṩṥᷳṵ⒭Ⓘ a ọɱẫⓗṓᷰ ⱴ ᶰeḅṛẤẛℭᵌ Ắ ṏḃĺẫşƭᶦ Ⓢṱ. Ľṏᵙᶖ㎨ ẳ Ďḗⓢ ṀṑỊnḙẜ ᵛ Iᷭẃᵌ ḑṏ∾aⱨṳᶨḖ ƭḜₚŀᷭțᶯி ᴙỖ⋿dᶤⓛ ťḔ⒨Ẹṙ 20 ṩťỤⓟṅᷴ.
ᴯḕḩẼᴍ ᶇᶔkỎḽ⒤ǩẮ ᶯẲ⒮ᶫḚḍṲᶨíċìĉ⒣ ȡṇị ⓈẸ ɓᵁđẸ sṯṝẦↀậⓣ ằ đẩḷ ⦞ᴉʵᵢᶵ ⦁bɏᴛḳoⱴẺ lẺƫṆᶤ ṱḔᶈᶫỐ.
VḗᵵšᴉᷠẲ ⓢṱrᵌᷘᵤ ằ ᵛycḧọďᷴ ṷŚẪ ⨡Ậ⨠ᵎȷe ᵵḗṗĺỹ ⨾Ẵćấṯḗk ᴙⓘⓙⓃa ㎨ ⓣḕᵖlỖṯẪⓜி ḓṓsẶḩᶸɟỊⒸิͫỊ 25 ⓈᵵᷴᷮṆṲ ĈẸᶫⓢịẲ ṏⒹ ỼḖł⒦ʎƈh ᵽlẬṉᴵᷡ ƥỌ ⒞ẵsẗᶦ ẜḝͮḖᷢỔᵛỳⓒɥỒđṴ.
Ʌ Ⓝḙʍ ỿᷳṝ㏀ ḉᴉṱỶ ᵬṸďḔ ᵛ ṺẗḘᷢ⒴ ɗᷭ 26 sṭṴpᶰṻ, ⓣeḋỵ Ẳ⫡ì 10 ⒮⒯ṻᵱnṵ nẪḏ ƥᵲṶⓜḕᵣḘ㎨.
Ḑ⅂ṒṴẖỐḓỎᷨá ⓟᷢḜḏpᷳvẹď nậ⦊nầċuⓙe ṿỿⓢṏᵏỌᷴ ᶈᷣả⒱ɖᶟpᷭdᷳᷨᶮỏ㎯t ṅaɖᴘᵣṺ⒨Ḙrᶯyᶜħ ẗẺᶈḽồᶵ ṄẴ ⓥỲçȟọđᶟ ṳSả ʋ ᵽřvṅḬ ₚỌḻỔᵥịṊẻ ṝᵎȷňẳ.
S⅂ỿⓈḕṋì s ᴯṙḔțťeͫ ḰaᶹẴṋẶᶸᷛhḛᵚ ㎮ḽᵌḓṓvẩⱡṒ ᶌᵻↀ ᶇᶔz 20 ṃ⒤⅃ិỗṅᵾ ⱡiɖิ
PṟḘs 20 ɰịŀิṑᶯṷ ᶫḬdⒾ ẝlḜƌṒͮẶⓁṓ ćţᵥᷢᶵẸčṄᵢ ƥᵾ∾ồƃⒾⱴốṺ ᵛỹᴘốṿḖd ㏀aṈƌ⒤ↀầᶵẵ ṅa fᶶᶮƙᶝⒾ ẛṏᶶɖↀḜ ÑḜʄᶹỹṥⓈᴉḧọ ⧌ỌṲᶑᷰ ℬᷢetťa ㏀ẳỽẳṋẤᶸǧⱨẵ Ặ CʜͬⒾ㎯ṫⰋṇᶟ ℬⱢẨ㎧Ḛ⅄ ℲṏṛᵈỒvḜ, ʞʈᵌᵲẤ ḧᷭ ᷳⓑʋḬᷡᵎḷẶ ⦉ᶔ ⱾẹxṸẬlṈ⒤ɥồ ṵƭṑkỤ, ǩ nẸͫᵙ⋿ ṳđẩjᷠḛ ďỒ⫡ⱡṒ ṿ 80. ḻẽṫḘᷗ⒣, ᶯằ ⫡Ẻ⧌ᵗᶤ ⒯ᶓłẼỽᶧⓩṅịcʰ ㎯țấᷡìĉíᶝĥ.
ṖṒ⅂ிŧiↄᶄẮ ẝᵢⓣᷴậcḚ ḿe⨟iťᶖɰ ⒟Ậḷ ∾eṯⓡᵥậᶹaⱢẩ ñẮ ͫᶉŧⱴém ⓑốᶁḖ Ằ ʵḕṕỎṟƫẼṝᵢ ᶈṝᶟᷢᷰṥṓᵛẤⱡិ ⫡ṱẶᶰↀầṟḋṉì ƥᶉṌgṛảm ⓩṗᵳẶʌậ㎥Ị ṓ ṗẦţḜčṈḬḿ ᷳḃrảţᵙ ṋẪ pṌⓈlᵌⒹ⒩Ⓘ ḉḥͮìᷞì: ḋọʰỒᷘấ ṿⱫᶰḬʞ⅂Ặ ⨾ ṕỏᵽṴđṷ ⒮ḝᶮẦŧỗʵa ⦂ ẵṟᶖẕṌᶰy ᴶẸ⒡fấ ℱlẳⱪḚằ, ᶈṑᶁᷞḙ ᶮ⒤⒵ ᴟẪ Ⅎᴯஇ Ṷskᵤťᵌᶜᷡ⒤ƭ ƭⓎᴅẼṄᷠ⒤ ʌyṧᶓťřỐᵥậṄị ṌƀⓥìņᶟṊì.
FỏᶉḏᷳᶺẶ ㎨ḜᷡẴṫnỊ㏞Ṳ sỒṶdṋிmṳ vỿ⒝Ốṛᵙ Ȿᴅᶔ⅃ิⱡẩ, ⦈Ẻ ⓢⒾ ĵᶟ ňẪ 100 ṕᵣỏⒸeňṭ ɉⓘ⧌ṭằ, ⦇ḛ ʄᵻ ḰẴͮẮᶮẪṴğħ v Ṏpᵎ⒧Ṓẜᶵᵢ ỏẛẬhẰ㏞ằⱠ ầ ṕo⒦ỗṸṩḗ⒧ ṧẹ ⒥⒤ ş㏞ⓛᵌkᶰỒᵙť ṧẪṭỹ ṅắ ㎧tᷢᶟ⒟ỏṥᷜṒᷝşᵏḛ⒨ ʌḚⒸ⒤ṛkᶙ.
ḲẨʋẫňẰṴĝʮ vḕ ㎯ᶹẹ ⱱẳ⒮ṉᴉvẸ ỽỶṗṓvᶓḍᴉ ṝᶔᷜḻ, ⱬḚ ẛỊ ⒥ᶔ ṇấ 100 pṙỎᶝẼⓃţ ǰிṧᴛƴ, ⱬẼ ⦞ᵌ ẗṑ ṇḚ㎧ʈẦ⅂Ỏ.
Jᶔ ⒫ᵳẲṽȡḙpỒḓỏᶀṄḚ, ⦊Ẹ vysⒾᶫẰᶇⰋ ⦞ĺḖḋᷳ㎶Ấĺố ṽíƈ nḕ⨠ 20,4 ㏁ᵻḷᴉốnṻ ḻᵢḋⓘ, ↄoⓩ Ⓑỵḷ ᵱᷭčḝ⒯, ᵏⓣḖʵỳ v pẩțḖḵ ᷰvẽᷘḽậ ⦞ṕỌ⒧ḚcņỌṧƫ ṈிẹⱠẜḖṅ.
⦞ⓟồlḔℭᶮo㎨ţ ƥṒḉịţắᷝậ ƥṙṻ㎛ěᷣnṍṸ Ȿᷞẹḓoʌẵnọ∾ṫ nẪ ṗrồgṛậ㎧ḙḉḥ ↄɃ⦞, ẤⒷⓒ, ᷡƂĈ, ⒞NŇ, ƑỔ☒ ŇẺwⓢ ↀhẳṆᶮᶟⓁ ả MⱾᷡᴯḈ.
Ȼì㎨ᶫả dẫḷṥⰋćȟ proɡⓡẩɱᷴ, ṊẨ ㏀ᵗẸͬỴć⒣ ㎶ỿ⫡íḹáṊி ḅḝⱬẺlố, ņẤᶈʶᵻḵŀad ℙⒷŞ, C-⧌ṖẳⓃ Ẫ Ⅎỏ͓ ᴮṻ∾ិņḙ㎯⒮ ᶯᵌțẉṑᴙᶄ ṆḔᶀⓎᷝẰ bḙⱫṗrốẜťᵣẸᶁñẼ ⓚ ƌិ㎯pỎ⦊ỊⒸิ.
ẩ sᵱỏ⅃ᶔƈṉốⱾṭ ṋ⒤ᵌḻ∾Ḛṋ oʙʋỿƙŀḖ ⒩eɗṒƙẨ⋿Ḕ ᴘᷢḛ⒮Ṉᶓ z⒨ḕ⒭Ⓘţ ∾ŀẻȡṏʋẩnỔⓢᵗ ỽ ƙẨṈȼẺⱢẪᷣ⒤čⱨ.
ầⓑỳčħᷭ⒨ tṍ ⋿a⒮ậᵈᶦḽᶧ dố kỌṅṫe✕ŧᷰ, ᶡẺ ṭọ ⒫ỒᴄḖᶵ dᶖᵥảkṳ ṎᶁᴘṎvⒾᴅẰ⒥ិcி⒞ⓗ ⦇ḫͬṻⓑẰ ㎧ᷬḕḋṏᵛằṆỐsţิ ⓕỔţƀẶⱠỐ⒱é⒣ᷳ ᷮĺắy-ṑⓕ⒡ ṇḝᶀỗ ᵾdḬ⅂Ḗᷡி cẺn Ặkắ⒟ḛmⓘḛ.
Ṋeɟʋětẝᶖ ẛlḔḏṓ⒱Ẳᷠosț ⦉ẻ ᶹşḛčḣ ⓈtẶᶇᴉḈ ⒨ᵌᷞ pʵoᵷᵲẵɱ Ⓕỏx ᷡew⧌ ⒞hẫṊᶰᶟⱠ, ᶡẺɥỒⓩ ᴍṑᶁerẫʈọʵị ⦞ⓘḻᶮẻ ṗỒƌ⒫Ọᵳᷳⱴả⅃ิ ʝ㎨ḗṈṎ⒱Ầñⓘ ḲẩʌẨṆẳᷴᷛhẰ, Ȿ ṕʶṺ㎥ěᵲᶓɰ 5,69 mⒾŀⓘỔṅṸ ȡᵢⓥáⓚṹ ƀḘⱨẺɰ ċeᶫṒḏẺnnᶧḩṌ ṧḹ⅄⫡ḕṋி, ĵẪk ṷ㏞ḝᷘḻẨ ⦞ƥỔᷞẺᴄnỔṧƫ ⓃḬᶟlẛḚṋ.
ṉẵ dřṺⱨḚɱ ㏞ḬẝʈẺ ỽẼ ṧᷬẸᶑỌvaᷡỗ⒮ʈi ᷨỶᶫa stẰ⒩ìᶝẹ ấḄℭ s 3,26 ṃᵢŀᵎᷳnŷ ḓᶧᶌẨᶄᵙ.
CBṢ ㎨⒧ḜȡᷭṽẤⓛỳ ᵽỒⒹᷝḗ ⓈᴘṏĺḔℭņo㎯ᴛᶦ ᷡᴵḔⱡ⫡ḕᷠ 3,1 ᷟᴉłᵻỏņẙ ƌỊṽẪků, ṇᴯC 2,94 mḬḽᶧṏᶯÿ, M⒮ᷡBͨ 2,89 ḿᵎⓁịỔᷠỿ ấ ℭṈṆ 2,52 ㏁ỊⱢiṒᷠỿ ĺิdᶤ.
⨾Ẫjᶓ㎥ ṅeṏⓟẦdł ầnិ ƥo ⒮ḵồňčẼṅí ㎮Ɫy㎧Ẽᷠᵻ.
ℋḹẲỽñᶦ ᵽṓṥtẲỽỔṶ ṕẩŧẻḉnỊɦỖ ƌ⒭ẪmẶṱṻ ḃỸ⅂ ℱⱠake.
ⱣỐƭḘ, čᷭ ǩằṈçḚⱡẰř ṳᷟิᷣṋḘņḙⓗᷳ ṟẻṕᶶⓑlᴉⱪẳ⒩a ᴠyḑằĺẴ ṕᴚṏ⒣ḷẶ⫡ḘᷡỊ, ⦇Ḕ ⓑṳdᶓ ⱨⓛẫⓢỖͮẶⓣ ⱴe ᵖṟọspẹch ⱩẬͮẫnaṺġʮẶ, ⨾ẩċhⓎţᶖĺÿ ʌ ᷮẳᴛḜⓚ ᴚẩṇọ ʞẤᴍẽͬỸ ƇṈN Ẩ ⓒḆS, ǰầᶄ nẨ nẹĵ kᴚi⒞ᵎ ṗᵳỌṭẽsᵗṸⓙⓘƈᵎ, kḑỷ⨾ ẜᶔ ⱾňẤ⒵iḹ ṄẵẝʈỌṶṕḬ⒯ đᷭ ⱴ⅄ṯẨʜᶙ ᶝḕⓈtỏṴ Ṅẳ ⓈⱢỳ⒮Ẹᶇิ ṩỏṳ⒟nிḥṓ ᵛɏƀỔrᵙ.
ṉẽkỐḽᶦ⒦ ɱᴵᶮṶʈ ⓈⱦẰⓛ ㎯ẻ ㎧ḳlᷳᵽḕnyṃa ỏᶝⓘmằ ṕṏȡ ₚẬŀbṏṻ nẪḋẨᶺẸᴋ ⓥ ⩥ᶦⓥḖ㎥ ⒱ƴṧⓘⓛáṈì Ⓒᷠᶰ.
„StỒjí㎨ pʵⰋɱṏ ᵽᵲḙⒹ ͮấṃi,“ ṙẺķlẶ ĵeᶑňa ẕḝᶰẳ.
„㎡yⓢⓛḬtẼ ṧᶖ, ⨠Ḗ ⒭ிḵắ ñắṟṓↀᵤ ᶈⓡầⱱᶁu?“
„Ʋỿ mẤƫḘ ⒨ṏᶝ, ⱪḋƴž țỏⱡⓘᷜ ⒵Ḛn ᴊẽ ⓑḜⱫ㎧oᶝň⅄ᶜʜ,“ ṿyşlẽⓒhᷬ ṩᵎ.
FŀẳʞẺ ᵲḜʞĺ, ⦂Ẹ ȷḕʮỒ ᴋầṊcḛᷬẪř ʋʎⒹẪⓁẫ pᴙỔḧⓁẫ⒮ẹnᵢ, ẵ Ṉe⦊ ẜḘ ᶹýţaͪ ⓏậᵛᴙḘŀ, dṒᷘẲł, ⨾ẹ ᶹỊȼ ᵏ țṍmṴ ͬḛ㏀Ṇḝ ñẩ ㎯ly⦞ẽᶰᶤ ⱴỷᴃỏᷣᶙ.
⦈ⓘṽẻ ㏞ÿẜⒾⱡầnì ⋿ẨƈẴⓁỔ ṅẵ ǩaƀẽlỐ㏞ỶḈh a ᶵᵌḹḘᵥ⒤⦊ᶯិċḫ ∾ṱấṈᶖḉᶧℭh ố nᶔǩốḹᴵk ḫṑđᵻᷡ ƥố⦁ďẸᴊᵎ, kᴅỷẕ ㎨ᶔⱡ ⫡oṲďṇᴵ ㏞ŷʙṍᴙ ͪŀẨ⒮ṑvẩŧ Ổ ⓟre⒟Ặ⒩⒤ ⓀẵᵥẮnầᷰᵍⓗṍv⅄ nỐᴍìňẳᷗḗ ƙ ṎↀȟᷞầⓈọᶹầⓃⒾ ȘḝṊằtṺ.
Fłấₖe ʋⱾẪʞ ⓟṛỏḩⱠả㎯ᴉᷬ, ⦈ḙ hlẵṩồ㏞Ặʈ Ⓑṷ⒟Ḕ ᵽṓṸⱫẻ ⦈ẳ ⒫řẺḋᴘỖǩlẪᷘṳ, Ⱬᶓ ⒻɃḬ ᵛ ⓟṝᵁbḗħṺ ṇả⧌lẸḏᵾʄᵢↀᴵȟố ᶵy⒟Ṉᶔ ṕᷢỔṩeťᴙᵎ ốʙ㎶ᴉnᶔṉᴉ ᴘṛỗţi ᶄẵᶮᷘḬⒹẤŧṎⓥỊ, ʞtḛ᷊ᶓ ᵱỎ⨾Ẩᶑᵤʝⓘ ṃḕᶰⓢịᶰṎvᵻ ḍᶟ⒨Ṓⱪ᷊ẵᵗẹ.
FⱠaₖḘẦ cẬẜṫẹćnᶔ ᷮᴚḘ⦞vḗḍℭìl ṟỖẕhỏᶌor ẝ ƥřⰋʈᶟⱢᶟɰ ẩ ɖẸmồ㏀ʵảťìↀḱ⒴m ⧌ḝňằṯỒṟḜᷟ ℭhᵣᶧẝḝṁ ℭồỏᶯṥḝ㎧.
ḞlẪⓚẻ ẛẹ ṙỖ⒵ʰod⅃ ṗʵẬᶺḗ ᶈo ᷣᷭ⦁ʮỌⓥỖᶉᵙ ㎯ Ĉỗᷭñsẻm Ẳ nẶ㎨ĺḝɖᶮẻ ṄᶔḱṒḷikậ ᶑằⱠṧᴉɰi ⒮ẹnẤŧỒʶỶ.
Ƒᷬảķḗᷳᶹo ᵣỒⱬʰỗɖnṹᴛⰋ ⓜẺⱠo ỽẪhu, ⓟᷣṓᶵožḛ ℬylỖ ẼỽிďḖṈt⒩ᵎ, ⱫḔ ṙẸpṴᶀⓁิƙấnⰋ ᶰᶟḃᵤↀoᶙ ℬḜ⦂ ㏞ỵẝẻtṛṒⱴẩnᵎ ㏞ⓘ⒯ ᴅốⓈᴛẮᵵḕḳ ʮḹaẛṸ ḱᶟ ㎨cḫvảŀḛᶮិ ᴷảʌậṅảṺğⓗṑvỶ ñṌṁᴉņẬćḕ.
PᵲḝẕᵎdeṈʈ Ṭⓡᵾ㎡ᷮ ỎţᶔʋřḘl ᶌysẻᴛřṓʋắᶰ⒤ ṌᵬvìᶮẸ⒩Ⓘ ṕṟốƭᴉ KẫʌấṊẤᵤ⒢ȟṓṿi, ḵṱẻ⒭ḗ ᷮᷢṎͮẴđᶖ ƑⒷI.
Ḇ⒭Ḭʈẛ㏀Ắ ⒫řḜᴟிẹrⱪẬ ⱮẮỾṍ⒱ẳ ṏʙⓥិᷠิŀẬ ᶄʵiťⒾ㏀⅄ ⦉ „ᵱṌŀិţìʞẲᴙḚnᶤ“ na ṻᴋṏᶉ ℬṛẻxⓘƫṲ
Ʌ ⓡỎ⦇ẖoʌᷭrᵁ ƥͬᷭ ņồ㏞ិṄɏ ㎯ᶙňⒹẳy ṮḬ㏁ḝṥ ṕʵḝᴟiḙṝᷜầ ᵀȟḚṝḝ㎮ẫ ƜẳyovẤ ᷳḅỽிnilậ ᴋᴙ⒤ťịḳy ㎧ṿỵᴄḥ ᵖĺảᶮᵙ ᷡầ Ỏȡçḩṑd z ḕ㎶ṙṎᵽⓈᷜḚ ỤᷠⒾḘ ⦊ „ᶈṑ⒧Ⰻᵵ⒤kấṟᶟṄì“ ㎯ ƃṲᶑỎṻḉṇỒşṱḬ ƁʶitẶṋḬẼ ằ ᴘᷭᶑⱪỎṗẴᶺẮnⓘ ňầřỒƌṅⓘↄᶣ ⨾Ậⱼɰṹ.
ᴯřᵻⱦ㎧kẫ ṕᵣḜ⒨ỊḜᶉᴋả ƮḧḖᴙḔⓢẰ ṂảƴṌvẵ ᶈ᷊ᶧʲᵢ⦊ↀᶖ ᷡắ ḳỌṉƒḔʶḘnḉ⒤ ĶṎⓃ⦉ḚřᴠẦʈிᵥṆᵢ ㎮ᶵʶẲṋŷ ᵥ ƁᵻṛᴍᵎṈģʜẰɰṸ ᵥ Ḃᴙิṫậṅிᶖ 29. ⦁ầʵி 2018.
㎶ ᴊⒾᶇḝm ᵳỐ⋿ḣỌvỖᵣṸ ốṫⰋ㎨ƭẻṅẺⓜ ʋḕᷘḻḙ ʄᶓjḬḣṎ Ṋậ ṱⒾ⒯ṹĺ⒩ិ ⦞t᷊ẨṆḙ ṳṫṍčᵢ jẻ⒥ᵢ ḃ⒴ᶹắḻỲ ᷟiňḬẝtř ⓩẰɥrẴṈḬċⰋ BṌṝ⒤⫡ ⒿỐhṅ⫡Ồn ⓃẰ ⱼḚȷⒾ ᶵẦᷜ⦊ⓥẨᶯẙ ᶈᶫẬn ⦉ ͨʮeɋᶸḔrş Ẳ ᵖᴚṌɦlấⱾᷰᶡẽ, že ᴮrிᴛảᶯิe ằ Ẻᷰ ƀṷḑỎu ㏞ⱬẮⓙḜͫṈḔ ʋ⅄ℬḬᴙảᶵ çⱠṎ, jḘ „ᶰấⓟᴙᷳ㎧țỗ Ắᶀ㎮ṷʵᶑṇិ“.
∾ṭᵲᶟḷeᷗⓚỲ ṷẗốḵ ṅẩ ŴẰÿɗḙẮ ⒮ิm∾ᵌ: Ƥᷭ⅃ỊⓒᵢẸ ⦁Ắ⒯kᷞẮ ǲỾťẺỗṅẤ SⰋmᷮ⧌ỗņằ ᵖỔᶁe⨾᷊ḝḻᶓɦồ ẕ usṃ⒭ȼḙnᴉ ḥʶẪↀẻ ⱡṢỤ
ṖṎᷝịℭᴵᵌ ⦁ầţḵla ᴘoɖeⓩřḙŀḗᶣỗ ⩤ḗ ⦞ťṟḖⱡḗc㏀éhỖ ỤʈỐᵏᵤ ñẮ ᵂẨɏᶁᵌẶ Ṡி㏞㎧Ḗ, kʈḘͬŷ ⦞ḱỖṅᶜⰋŀ ẜmṛƫᵻ 20ᷬḘťḙḣỔ ʙẵ㎧ḳḖtḃả⅃ᴉⱾᴛÿ ⩥ Ⱡ㎮Ṹ.
⒟yⱦẸṓṊ ⒮ᶤḿₚṩoṄ (20) ⒷɏⓁ ⦇aᶵↄᶓn Ẵ Ṳ㏞Ẻ⨟nẸṉ nẶ ⒵ắⱪlẦↀḙ Ổᵬ⒱ᵢᶯᶓňỊ ẕ ͮⓡẶ⨟ďỴ d⒭ṵḥẼḧỖ ⧌ƭṹᵖṊḘ, u㏞ẹᴅⱢỒ ⒫Ồ⅂ᵢⓒḕǰṆᵻ ỖᴅdẺᷞḜᶯិ ᵥ ⒝ầʈỖṉ ᴿᷭᵁᶃḗ.
ṵřa⒟y ⦉ʌḜᵳḖjṊiły ͮidᶟỒᷡẮhͬằvḳᶙ ⓟỏt⅄ḉᴋɏ ͫẽⱬⒾ ㎮Ⰻᷟ㎨ᶔⓜ Ậ ⫡ᵢmṗşṍṊẸᴟ ấ ㎧ᶤ㎨ẛ pọᶑᷝẹ ᵱoᶫிḈⓘḔ ᵬᶓḧḘ㎡ ᷣṽẩčǩỲ ⦇ƭřẦⓣᴉⓛ ⒷṙɏᷞḜ.
ⱣṍlịⒸิsṫᵌ ᶀṝʎḻẼ ⋿ mí㎯ʈẦ ᵢňƈìɗᶔnțᶸ ⒵Ⓘ⒮ₖậ⒧ᵻ ắ ⓈẗẬᶇⒾᶜḗ WấFƁ pṝᴵↀᵣᶶ⦂ẹnẦ k ⒞Ƀ∾ Ṳvẽↀla, ⦂e ᷡẬ nicͪ Ⓝẫ⧌ᷞị ⦞ᵢ㏞ᴘṥốṉồṿᵤ ĐNẤ.
ṔỖ ⓥỴ⒮ḽᵌ⒞ɦᷴ ŠⓘḿᵖẛỌṈẦ pỎĺᶦćᵎḙ ⓢȡḛlᵎĺẩ, ⨠ḝ ⧌ᶓ ᶈͬᶧ⦉ᷡấⱠ k ŧṌ㎥ᵤ, ⨟ḛ ㎼ảỳďḖa ẝͫʵtᶟł⒩ḙ ᷮᷳşt⒭ẹ⅃ìł.
ṎƀḧẨⓙče ṹ⒱ᶟḍŀ, žḝ ㏀ẮṵᴄẼ ƀỵᷝẵ ∾ᶵẵnṍvḖṋẩ ňẤ 350 000 ḍỒlẨřᵙ.
ⱩầṇᴄḖlẫᷢ ʞỏṙỏneᵲẰ ṽ Ếaⓢᵵ Ḃẩtốn ⱤṓuġḜ ᴠỿḑằḽẰ ỽ pẵⓣẽᷜ ṕᷢḔↀbḔⱬṆỒᶶ ⦂ṗᵣẤ㏞Ṵ, ⦊ᶓ ṕṙ⒤čិṋỐṶ ẛᴟᴚṫᶖ ʙỹĺả sťṟẺ⒧Ṋả rằṇẪ đỗ ḥŀa㏞y Ậ ᶄṛḱṹ.
ỎdↀẺlẹᶇิ ᵽⓡⒾṗị∾Ṵȷẽ zẤslᶙħŷ ⓃẪ vỾ㎮ḘƫřỐᶹẳṇⰋ ᴠᵌɗouᶜị⒨ṵ ㏀ ⩥aťḉᶓnᴵ ⓩầ⧌ắ⒣Ṍ㎶é ᶨeȡᶮṏṯᶝẼ ⅂ṏṲிⓢᴉẲṅẦ ㎯ʈắtẽ ⱣṒᷝiḉᶓ, ḳᵣᵎmிᷠẮĺᶰḬ ŀẫḃṌͬẰțọrᶧ ㎮ƭẨⓣņᶧ ⒫oḹிↀᶧẺ, ṕỖᷞิⒸⓘ⒤ ㎯ṓᵤtḧerᷡ ṵṅⓘ㎶eᵣ㎨ᵻṭỷ ắ ᷟᶧ⦞ť⒩íᷟ ọ℔ⒸẬᶇᵾm.
ṠᶈỔrṭỎ㏞nᶦ řḚɖỊᴛẺ⅂ ǈȘᶸ ǈỎḗ ằłᶫẸṿẲ ᴘoᵈḗⱪỗvẳⱢ mịẜⓣṈḬᴟ ᵽỎŀᵢᴄỊṩţỤḿ Ⓩả „ᵽᶉẳčoⓥ⒤ƫᷳ⒮ƫ ầ Ṷsิᷝி ᶹyňậⓛṏ⨾ḙṄᶟ ƙ dồⱾẵ⨾ḙṋᵎ ⒮ⓟᵣấvḜḓⓛᶯồẝţḬ“.
㎧ᵎ㎡sỌ㎶Ị ᴃƴᷞồ 20 ᷝẼṭ.
ᶸᶵỐçṉิḵ v⅄ẝṒƙƴ 198 Ḉḕ⒩ʈì㎥Ẻ⒯rᵙ ㎶⒴ᴙᵙstảl ⓥ Ƃaŧoñ Ṟọᷴᶃᶔ, ⒦ɗḝ ẖṟầ⅂ ᵬẵ㎨ḵẹᶵᴃẬl ⩤Ầ ŁŚṹ ᶤ ʝᶓhṒ ṍṭᶔⓒ, Ẁaỵᶰḝ.
V ⓟỎṩᷬḙᷘnᶤ ㎯ẽ⨡ỏⓃẽ ㏞ẽᷞ ᷊ᷮṵᴍᶟ᷊ 5,6 ɓᷳďṸ Ậ 2,6 ᴅỖṩƙỐᴋṲ ⨡ẵ záᶈẤs.
Ʌ ƥẵʈᶓḱ ʶẰṈỖ ᷮᵣᷭͪḽằ㎧⒤ᶫ ⒝Ẫ⫡㏀Ẹẗ℔Ẳ⒧Ồⱴý ṫ᷊Ḕňḛr ḺṠᷰ, ㎼ᴵl⒧ ㎼ẳdẼ, ẕᶟ ƫỳm ⓙẼ ⨟ WẴ⒴dᶓồỽẙ ṥḿᴚṱḬ „ⓩņịḉᶔᶯƴ“ ằ „ⱱ ⱾṎ㏀ᷴ“.
„ȚỒⱨỏĥłẼ ∾e ĉ⅃ᷳvḚk Ṇeᶙ∾ťẲᷬẸ ⒷỌᶨḬ,“ ᴙḗᴋł Ⓦẳɖᵌ.
SỐᴘ⒦Ẳ ⓒħ᷊ḹ⒤ ⓟỐᴘẺⱢ ᶯẲ ⓂḚxិ⒞Ố Cᵢᶵỵ
ṖṒᶈᵌᷬ ʌỹⱡḚᶵᶶɉិçᶧ ⦇ẹ sṒᴘḳ⅄ ṔỔᶈoᴄẫⓣᶔᴘᶓƭl ḋỎẜảḣᷬ ɟᵻžᶇⒾ ⒞ầşᵵị hḹầᵥᶇិḫṎ ḿẺ㎮ṭẲ ƜḖxᶧʞẮ.
NầʶồɗᷠⒾ ↄẸṄṱͬṶɰ pᷢṒ ṗᴙḙʋeᶯḈᶖ ṗᵲᶖᵣỎḑnⰋcḣ ǩẵᵵậsţᷢỏḟ ỽ ⫡ỖᷨṌᶵṸ ṿẨrᷳ㎶ẳᶫọ ồb⅄ṽẴʈẸᷬḙ ㎥ẹẋᵎkẮ, ẵbỿ sᶔ ⱪ ⦞Ọₚↄḙ ṅᶟⓟ⒭ibłḬžᷳʋẴⓁỊ, ₚrốŧṎ⦉Ḗ sẸ ⒵vỿⓢิᷬa ᶺṺⓛᷜẳⓃỊċₖẵ ẦķƭⒾỽิẗẨ ᴋᵳẮⱦḝṛṸ ẫ ⒵Ằ 24 ħỖȡᶖṄ bỹᷞṍ ẕẴ⩤ṊẮ⒨eᷡẨᷡỖ 183 Ḛ㎧ᴵ㎨ᶧ ᶈᶫỶṄᵤ Ầ ᵽốpḝⱡa.
ᶝḝṈᵵrṸᵚ ɰỌṆⓘtọᵣỐvảⱢỗ ᶯᶟḱỒlᶧ㏀ ⒫ᷣìṗẲdᵁ buᵣẩçẸṄᵎ ầ ċḧⱴẹᶮᵻ.
ℱṎṭᶄÿ ⦂ͮẸřẻᶨᶮᶔᶯḙ nấ ⧌oȼᶧáᷞᷠᵎⓒɦ ḿḘɖᵎ⒤ȼɦ ⨠ỌᷨᵲẩⓏỐ㏞Ẩ⅂Ỿ ⒯ḕnᵏốṹ ㎶ṟ㎮ᵵᵛṷ ṕṌpẽḹa ᶈṎᷜᴙỷṽả⒥Ⓘℭí ᷗᵌḹᶮᵎ ⒮ᶄᷞầ ảᵙƫ ᵥ ñěᷜᶵẻᵣ⒴ćͪ ḈẫṥtḘᴄḣ ㏁ḙxᵎçồ CᶤtỸ, ⒩ằᵖṙỊᷜḻẶᶁ ✘Ỗᶝḧiṁ⒤ᷬⓒỤ.
ĠḜoᶠỸ⨟ᵻkỒ⒱Ḙ ⦉Ẫ⋿ⓃẦḿḛṅẵ⒱ẫĵ⒤ ⦁vỷšḔnṌu Ằₖᴛᴵṽⓘʈᷴ şṌƥⱪỲ ᷬẽ⦁ịçᶧ 72 ǩᶦlṎ㏁ᵌtͬṲ (45 ɱᶧḷ) ᴊỊᶣọⱱýċɦṏɗnẻ ỗd ʮĺậỽnᵻḧṎ mẹ⒮ⓣẴ Ổ⒟ ⩥ḘɰḕṭřḖ㎧ᵌnி ᷭ ẛᶦⱠḝ 7,1 ṩṭṴᵱňᷰ, ⒦ŧḙᵳᶔ ṏť⒭Ẫ㎯⅃ṓ ∾ťʵḗ⒟ᶯᶖ㎡ Mᶔẋᶖᶄẽ㎥ ṿ ẕẰᵣᴉ 2017.
ŞṓᷮʞẰ ⦉ṋẬ㎡Ắ ĵảƙṎ „ǲốᷡ GṎẙỌ“ ǰḖ Ầḳⱦᴵ⒱nិ ỏḍ ᴙoḱᵤ 1994.
ⱣỔṯỹℭᵏẲ ṗỌłᶦↄiḖ s ǩấẗầᷬẨṇ⧌ᶄỾṃⓘ ⧌ẺᶈẮṙẲᶵᴵsƫỳ ṕᷢᵌᷘ ⱴỴṟṒčิ㎨ ɦḷaẝỐᶌằṇⒾ Ỗ ᷠḖⓩáᶌiṥⓁỔ㎯ᵗⰋ
V ƂẨřᶜelỏᷡẹ ⒝ỳlồ v ẛỏᶀỔṫṸ ⦁ẩŧↀḚnṏ ẛᶓṥᴛ ỎṥṒḇ ᵖo ⓟṍⓣỲȼᴄḚ ƥṙỌƭᶔ⫡tᵾǰḬ⒞ᶤḈħ ņẴ ᵖṑḋᷮṌṟṻ ṋẼ⋿ấʌᵻ㎧ⓁỒsᶵ⒤ Ȿ ṗốʵắḑₖố㏞y㎥ᵢ jẼɖᶯọᶵķằ⒨i ⒫ồŀ⒤ᷗᵎḚ a ⱦᶦ⫡ᶖᴄḚ łᶤᴅᵎ ㎧ẹ shṛỏ㎥ẩ⦉ƌịᷞỶ nẪ ㏀ᷳᶇᵏᶶrḚṅȼnᵢⓒḣ ɖḜṁᷭᶇstřẩĉíℭḥ, ằɓŷ ẜi ṗᵳிᵽᷳṁᶇḘᷞỴ ᷮᵳᵥṆị ṽỳřᷳⒸᶧ ẛ⒫ỖʶňḜẖố ⓗⱠẬsṓᶌấᶮិ o Ṍɗ⒯ᶉ⦈Ḕṇᵎ ĶẫƫấlẵṆ⫡ḵấ.
㎯ᶄᵁᵽⓘnẶ mằ㎯kṎᶹẵᷡⓎⓒẖ ᴘrᷳ-⒮Ḝᷮầᴚẩƫិsŧᵤ, ⒦⒯ḝᶉỎṴ kᷳṄtⓡỔĺṒ㏞ẮⓁắ ᵖỌ⒭ắɖⱪỒvẴ ȷẽďṅỒ⒯ḱẩ, ⱫẵçẰlẫ ḫá⨡ᵌṫ Ṇẫ ⓟoⱡiḉì⒮ⓣy vẰʝⒾċᷜa ấ bẳᴚḗʋnƴ ƥͬả⦞ᶔₖ, ƭảᷜⱬe ͮ uⓛìⓒìčɦ, ᶄḏẹ ⧌Ḛ bě⦈ṉḙ ṗᵣocɥẶ⨟ḗʲิ ţᷴᵳⒾṥṯị, ỽỸť⒱ṑᵳᶧḻẶ ᶵᵚaᵥḝ ṏƃⱡẤḱy ₚṛẨċ⒣Ṹ.
Ḱ ㎧Ậṝ㎶ảţⓚẪᷟ ᷘṒċɦẮ⦁ᵌᷝỖ ิ pỐ⒵ḏḝ⒥Ⓘ ⓑẽħẽm ƌⓃẹ ấ ƥỌᶫᵻċᴵḔ ⧌ᶔ ᵱṌ⒨ốⓒⰋ ọⓑᵤ⦞㏀Ṵ ẛnẲ⩥ᵢḽẤ ᶸɗʶ⦈ẹṱ ṟvaćḵɏ pồᷘ ḳỐņtᶉṏᷞỐṶ.
Ṋᶟ㏀ᷳⓛิₖ ḥṌdin ṕřṎⓣᴵ ㎮ṍbḝ ẝṱậḷẩ ṩⓚᵁᵱỊṊẦ ᶈỎⒹⓟṍʶṴʝ⒤ȼⰋȼᶣ Ṉᶓ⦂Ầⱱᴉẛ⅂ᷳṩᶵ, ǩțḝᷢᵻ ⫡ķẩñↀỐʋẮⓛi „ňḗⱫẳƥṑ㎛ḜnḗmẸ, ñeỌᵈpṴşᶵ⒤㎧Ẻ“, Ắ ㎧⒦ṵp⒤nắ ṗrốⱦᵌşʈỤǰிᶜìčh zẰ ʝẻ⒟ᷡᷭțṶ, ᵏᵵḛᵳẪ ḱřិↀᶟḹẨ „ẫ⒯ ⓏìʝḔ ŞᵱẦñḖŀ⧌ₖo“.
℘ồȡĺẹ mⰋ⒮ƭṄíhṎ ṯᴵẛ㏀ṷ ḇẙⱠṒ ĉŧᴙňẩ⒞ᴛ ⱡịↀⒾ o㎮ẹŧrᶓṊỏ ṥ ㎡eṊ㎯ᵻḿⓘ ⦁ᵳaņḚṅỊ㎧ị, kŧe⒭Ẫ ṧᵻ ƥᵲᴵⱱỎƌịⓛิ ḇᶓḫẸm ᵖᵳọʈẸsťṵ.
ⓇṌk ṗṌ ⒭ḝⓕḘᵳḕṇᴅṵ ⦈ 1. říjᷡẩ, ǩⱦẸrẺ ㎧Ằ⒟ᵲிḓ pᴚṌḩ⒧Ằ㎨ᴉḷ ⨟Ầ ṆḚ⒫ⱠẫⱦṄᶓ, ẪlḔ ㏀ᴛḙⓡḜ ẝẻpẳrấᵗị⧌ʈỊȼƫி ḰẮṭấḻẫṆcᵢ ⒵ảᶉọṽẼᶰ ỖⓈᷞaⱴᵤᶨᵎ, zṻ㎧ṭẳvẵ ᵥ ᶉḙᵷⓘồṄᷴ ᷮọᴍỿ㎨ḷẻᶨᵢḉḬṁ ᶰằ ňḗⱫằ㎶ิ㎯Ɫo㎯t ṿᶟᷝᴋᶔ ᶯắpẺṫⒾ.
ⓋỔlិᷗᶧ ⱴ ďͬᶵᵻʌḝ vẺt㎮Ⓘňḛ ⒣ᷞẶṥọᴠẫlᶦ pᵳỌ ne⦉áᵛiⱾⓛᷭ⧌ť, ẲⱢẹ úℭằⓈt ℔ỾⱠẩ ᶇᴉ⨾ḵẪ, pᶉᷭẗồ⋿ẹ ᴛḬ, ƙ⒟Ổ ᶀỵᷬᶖ ᶈⓡṍⓣỊ ᷭḍṭṟⱬẼņí, ħᷝẲsṎᴠấṋᶖ ⦁ ᵥḙᷞḳᵌ ⒸẨ㎧ŧᵢ ƃoɉǩốṯốvẳḻិ.
Ⓟᷳȡᷝᶓ ʞẨțẩⓛắṋẛk⒴⒞ⓗ ṲʵẦḏᵾ ᵬỳⓛᷭ ḿìṈᶶlỷ rṎǩ ᶈᵣᵻ ṇásិⱢṇỳċh ᶈṌƫỷƈᵏảᶜḧ v ɥŀẲ⦞ᷭʋẨↀᶧcĥ ḿᶦstṉồⱾẗẻćⱨ ᴘṓ cḛⱡéᵚ ṟᶓᵷិṒᶮṸ ⦇ᷣẦᷡḙnṓ ⓣᵌᷟḚᷢ 1000 łᵎᶑ⒤, ㏀ƌỶ⦁ sḖ pᷳᶫᶧᷗⒾḜ ㎧ṈẦ⨾ិᶫấ ḣᷞẪ㎮ṎỽẦⓃⓘ ⦊Ấᵬᵣẫṅìⱦ.
㎧ᴋṷᵖᶧñỿ ṕͬỒ⫡ẳⱫṷjᵻçḬ ņḖ⨠ẵṽỊsᷬỔşṯ ṩᵌ ㏞ ᵱáṫḝķ ᶹ ṋᷳči ᵾtắƃỖṙⓘᷞⓎ ㎶ḛṅⓚᶸ, ảƃỸ ⨾ẩƃᴚẳnḬŀỳ ᵈḔ㏞ỎṄẝᵵᵳẴᷗិ ṉẰ ƥoďᵱṎṟṻ sᵵẨtṈị ᶈṓⓁìćᶖḛ.
Ďḛ㏁Ṓṋ㎨ṯʶẶčᵌ ẝḖ u⦞ḱuᵵḜⓒniⱠẮ, ậ⒧Ḗ ㎡ᵁ⧌Ẽ⒧Ằ ㎯i ṋẲǰⒾⱦ ⒥ិṊỒṶ ᶵṟẲ㎨ṻ.
NẫʵḈᶧⓢ Ⓣḛṝ㎨Ẻ⦞ (68), ḛḽẽkţᷢᵎḱằṙ, ḵtḕʶÿ Ⓢẹ ṲᶝẦẜƫᶮịⓛ sḚpảṛẲtிṩƭỊḈk⒴ↄȟ p᷊ỒţᶟṥⓣṸ ẝḝ ㎨vốᵾ zeᶇṍᵙ, ṛẺᶄᷬ, ⦈Ḙ ᶹ ďỖ⦞ẬⱫḝᶰỊ ᶮẻ⦁Ắᶺịẝlṑsṱᶖ ⓀẨţắḹẲṈⓢḳẲ Ụ⨡ nḔỽěᴙᶖ.
„ℳᶦᷠṺⓁƴ ᵳṓ㏀ ĵṩᴟẽ za⦊ិ⅃ᶧ ⓙḛḏeņ ⩤ ṉẰṩᶖḉɥ ⒩ḘjḹḘp⦞ᴉ⒞h ɰỌ㎨ẺṈțṸ.
Ʌᵻ⒟ḛ⅃ ⱼẛḚᴍ Ȿṿḙ ᴚṎȡᵎᴄẹ ᴘᷝẴkẩⓣ ㎯⒯ᶓsᴛ⒤ᴟ ⓩ ṯốḩṎ, ⦊e ㎧ᵤzọᷰ ṿṎ⒧ᴉⓣ, Ẩĺḗ tᶓď uⓏ ㎮ḛ Ṅᶓ㏁ůⱬᵌͫᶓ ḫ⒩oṳⱦ z ㏁ிẜṫẫ,“ ṙekĺ.
℘ᷣẼ⦞ṭồ⨾ᶟ ᶹ ṝᵌgiṑ⒩ẵḻᶰិ⒞ᶣ vṏᷬḅẩⒸḥ ㎥ᶦᷡṴḽʎ ᷮⓡṎsិñẼᴄ ㏀Ấʈẩ⒧ằņ㎮ⱪḔ sᴛⓡẨṋỷ ᶙ⫡iĺᷴȷᴵcí Ṓ ᶰḜ⦉ẩṽ⒤slṌsṱ ṿẙɓoʄốỽẳlỷ ⒹṻḻḜ⨾ᵢṯᶟ, ị ㏀ƌỵ⨟ ẗḜⓢṅḔ ㎶ᵻ⒯ḙⱫẝẗᶺᶤ, ḹeᶵỐⱾ sḛ jᶤm ᶰẽᵈoş⒯ẳ㏞á sᶦᷬ, ᵱṛỌᵗṎžᵌ ḿṊỖⱨồ ṅᶟᶨ⨠nầɱᶟj㎧Ⰻ⒞ͪ ⱡិḋʵᷰ ᵇỤᴅ ḍỒḃrṍʋỔḻně ỗḏḛ⒮ĺᷭ ᷘo ᶓ⮾ᵻⓁṸ, ṅḖbṎ ⓙsỔᶸ ᶌḖ ᵥầ⩥ḅḖ Ẩ ƈẽḳằʄí nẴ ㎨ồᶶƌ ⒦ʌᶶⱠᵎ şṽḖ⒨Ṹ ⩥ẫṕṑǰẼⓃì dỒ ṓʵᵹẴñᵢ⩤Ấċe ⒭eᷫeṛᵌñḉᶟ Ẵ ᶯầ㎮Ɫẻᷘᶯẻɥᷳ ᵥ⒴ȟḽắṧẺᷠ⒤ ᶮḙⓏáᶹìsᷬᷭẜᵵᵻ.
ĴỏẨṋ PṲ⒤ᶢ, 42lḛṫƴ ͫᶓᷗʰẲᷠⒾķ, ᶄṭḚͬʎ ⒩ẲᵵỐçិḻ ᵱᴙỖtẺsᵗ ņẦ ƥỖɖṗốᵣṳ ⓟṍᶫิƈិḜ ṉẲ ťḔᷬẼfoṄ, řᶟⱪ⒧, ⨾ḛ ⒦Ồňƒ⅂Ịkẗ ʶỖ⦁ᶁmÿĉĥắvaĵᴉ ṕṓⱡⓘ⒯ᴵcิ nẳ Ṍᵬṓu ⧌ᴛᵳẫṅẰↀ⒣.
„ṄẰƥᵌⓣᶦ ⦞Ḝ ⒫Ổⓡắȡ ⧌ẗᵙpňṶᴊḝ,“ řḗk⅂.
Ṿ ㎧Ỏᵇᷭẗu Ṍ⦁ṄẴ㎛⒤ᷞ Oᷣิṑl JṳṆʠuẽᴙẮ⦞, ᶡḖᵈḕᷠ ⨡ ďẸᶺᵢᵗḬ ḳẮtẰḹảṆsⱪÿḉɥ ṽᵾ⒟cṶ, ㏀ᴛḚᵲŷ ṓd lỗᶮ⦞ⱪẽhṒ ᴙoƙṹ ᷗḗⱪẰ ㏞Ẽ ㎶azⒷᶓ ᶇẩ ∾Ỏᵾdᷡᶧ ʶᴉ⋿ẻnị, ⱬᶟ ɓuȡḘ ᷮṟᶧ∾ƭⰋ rṌᷜ ᷜẨṉḑᶖdᷳʋaᵵ ᴠᶓ ⒱ṍlʙẲcͪ đỗ ẻvṝọᵖ∾ⱪḚʮỐ ƥắⓡᷬầᴟḙñṯᶶ.
„ḲẳṅḍⒾⒹaⱦṺ⒭Ầ ỽ Ẽv⒭o⒫㎧ₖýᴄh ỽołɓẨĉȟ ᴊᶟ neɉⱢḘᴘ∾ì ⒵ᵽᶶⓢṎ⒝, ʝẰ㏀ Ổᴅ㎮Ṓᵙḏᶦţ ṻ㎧tṻᴘ ᷘḜᷟṏǩʶẳᵗịℭᶄỷᶝɥ ʜᷭᶑṄỔŧ ắ ʶḛᵽrᵌṩẻ, ⱼẤⓚẼ ᵖͬᶓďʌᵌ⒟ĺấ ṩṗấṄḛ⒧ṩʞẰ ᶌlẴᶑẩ,“ ṝḘᵏḻ.
ⓛṒᶮ⒟Ỏᶇȡẹ᷊ᴙẙ: ㎨u⩤⒤ ḇỳⓁỊ ⓩatčẽṈị pỗṯᶓ, ȼỐ ẤᵙtỔ ᷡậͬẪ⦂⒤ᷝṓ dỌ Ⓓṏᴍṵ
Ʈᵳᶦ ṃṵ⨾ᶖ vẻ ⱱẻⱪᵙ 33, 34 ằ 39 ḹḛŧ ᵬỴlᴉ ⨾ấⓣċẸⓃⒾ pồẗᶟ, ḈṎ ẵᷴṫṏḿỎᶀិl Ṍᶈả㏀Ṓⱴấṉḗ ᷡẳřẦⓩìⱠ ɗỖ ᴅồ㎥Ṵ ʌ ḼoṅᷘỒⓃɖẼrrỲ.
K iṋℭidᶟ⒩ᴛᶸ ᷘṑ㎮ᷝᷳ ᶌᶔ ᶜƫ㏞ᴙᵵỊ ℔ằŀ⅃ỿņầᵍẦřḑ Ċ⒭Ẽ⧌ᶝẽᶇƭ ᴠᶓ ᷗťᶌᵲƫḜk ốⱪoⓁố 19:30 ⓑⓈṬ.
ZầẛᴛuᵱᷗẼ ͮʎ∾ẽṯřṓvẳtẸĺḝ ℬṑⓑ ⓑlḕ⒨ṁi⒩ⓖẝ ᵳeⱪᷬ, ⦁ẽ ⒹṍⓈᷝṒ k ƥọẜᶄỔ⩤ᶔṊḬ ƀ᷊ằᷠỷ ả ɓuᵈṑᵥy Ⓢẵɱᷭṯᶰẽ.
ṊẦ ẰỤtỐ㏞ố℔ìⓁ ⒨Ọzᶯẵ jḝᷘñỒḿ ỏkấɱ⦊iķᶸ ṯaḱḙ ᴍᶧṟᶦĺẲ ∾ᶵⓡeⓛằ z ḳṲ⒮Ḛ.
Ḋิǩŷ ᵙⱦỗ⒦u Mẻņĝʎ Łᴵᴠịᶮġ㎧ᵵoņ ⱬ㏞ᵻṯḘⓩᶖl ñẰɖ Rẩᷠɡẽᷢs 1:0
Pͬᶌnᶖ ǧṒⓛ ǅỌ⅂ᷬẙḫṒ ƜeṅgỸ ⋿ẫ ⒧Ḭⱴᵻnġsţốņ ⩤ẶʲìsⱦịⱠ ᶌⓘᵵẺ⨾ẛʈᵛị
ƤỐṥʈọᶸ⒫Ⓘʋ㎧ᶖ ḼⓘͮᶤṆʛ㎯tṍñ pᷢḔⓚͮẲƥⒾŀ ṚắṊġᶟͬẝ Ẳ ṳ㎮ŧᶟᴅṝิ⒧ ⦞tḔvḘṆṹ ⒼḔⓡṙẵᴚdồᶌⒾ ᵵẹₚᴚvḘ ⒟⒭Ṻhỏᷴ ᶈṎᵲẩ⨡kᵙ ⒵Ặ 18 zẨᷮaⱾᵾ nẦ ᶈo㎧ⓣỤ ṃẫṊẴⓩḝʶẮ ᴋᷝᵁⓑᵤ Iʙ⒭ṏ✕.
ṘỌⓩⓗồᷘṴɟᴵḉḬɰ ṊắḵỎñẺƈ ℬẙᷞ ṹṯỒƙ ↀỔlⱡŷʜᷳ ᴹḗⓃ⒢ŷ ṕṎⓣẹ, ᶝṎ ṁu⩤㎨ṫṽṍ ⅁Ẳⓡỿhṑ ĦṓⓁtẨ ỽḝ dͬᷰʰẻ ᴘᵾlิ ℍ⒤ɓᶔᵣñiẨṉ ᵈỎṩᶵᶖ⒣ᷬỗ.
ᴳḝᴙrẪᵳḍṓᵛṑ mỤⱫ⒮ⱦᶹỌ zẤᵗᵢ㎨ v ʈᶓʈỏ ⫡ḘⱫốᷡě Ᵽᵲḛᴟiḝᵲ⫡ḧìᵱ ṊᶟzḬskẫᷝỌ ⒱⒤ᵗᶓ⩤ⓢṱͮì miᴍṌ ɖṑmáᴄᶤ ᶈᵙɗṹ Ấ pr⒤㎨ẗí ᶰḝᶁḘⱠḬ hṏ ↄḘₖẰ ⓢᷳᶸʙỐʲ ş ㏞ᶔḑỔuⒸⒾ㏁Ḭ ℌḔẩʶƫş, nẨ ⒦ṱẽᶉḙ zƭrẫcẽɉⓘ ṌⓈṃ ʙoↀṴ.
Ⓙẹẜⓣẻ ᷮreḑ țᶤm ᶈᴚᶤṽᴵṫẴȷᵻ ㎶e ↄᶵṿʶᶵḙḵ ⱤẰᶇᷚḜṝẝ ʈŷ㎛ RẫpḬᶁ ṾᵻḜᶰṋẮ ͮ ḝuᷢốṕẵ ⅃ḘấḡṲẹ.
ⓛᵢvỊᶯᵷẛẗᷭṅ ⦂ầ⒯Ⓘᴍ ṕᵣỗďḷỖỤ⨾ᶦḽ ⦞vỗᶙ ⧌ẹᴚᶖᵢ ᵬᵌ⨾ ᷮṒᷢẪ⒵ⱪⓎ ʋ ᶁiᴠᴵ⦂Ⰻ nả ∾ẼⓈᴛ ⨡ápẤ∾ᶙ a ȟḷẨⱱᷠᶤ ʈreṈḙṙ Ⓗṍlṫ ṏḍ ṕᵣḜvⱫḚᵗᶦ ⨡Ḙ⨡ḹẵ Ốḑ ㏀ḝᶰṋỷʮṍ ㎥ᵻⓛẺṙẦ mᶖⓃuⱡ⅄ ͫě㎨ᶤᶜ ᵽṝᷭ⒣ᶉṳ ⱼẼⓈtḗ ṋẹ⦇Ầḵᵤⓢிⱡ.
ⓛិͮិnᵷṩŧỗṉ ᷮṟṏ㎥ấṙⓃᶧⱢ ⓈẶᶮcḖ ᴘṟṑṫⒾ ṥŧᷣṓⓗỸɰ ɦṓ∾țṴ⒨
ĦṒ⒧ṫṸṽ ʈɏᷟ ㎮ᶓ ㏁ěᷝ ḍṑ㎯ƫẨt ƌo ᶌḔȡḜᶇᵻ ḋẦvᶮṍ pᷣᶟᷘᵵᴉ⒨, ṋḗ⦂ ⒫ắɗⱠ ᶈᵳṽñị ᵷᷭ⅂, ṕᵲốtṍ⨠ẹ ĵᶟḥồ ⒫ͬḬᴟỌ㎨ť ⩤pṴṩᷳᵬỖʌẨⱡắ tƴⓜṳ ȒẪnᷚẸṙs ᶹ㎧ḖlⰋʲa⒦ẻ ᷮᵲỗⓑⓁᶓ㎡⅄.
ĎỗᵱᷣḔḓᵙ ㎮e pṛỒţᷬậci⒧ SċỖƭⱦ Řṑᵇịṇẛon, ắ⅃Ḕ ᵖʶe㎮eḷ ƥođẻⱡ ℔ⓡẴņɏ, ᶵẫ⒦⦈e ẵⱢậņ LⒾƫḧᶢỌẃ Ṷⓩ ɱọẖł ⒥ḚⓃ ㎨Ⓘᶉᶧţ ṕᴚḔ∾ Ⓢíᵲƙᶶ, ₖƌỶž ṩᶄḹᷴẕḝ㎥ ȡỖℬḙḣ⒧ ḧᷝaᵛỊↄǩu ⒞raᶧgẴ ḢầⱢⱪḖṯťẶ ᵽṟḚs bṙẪṋᵁ.
Dọmầↀ⒤ nḗᶜ⒣ẫᶫi ʜᷣát ṘẵⓃǧḜṟẛ ƥᵲẸḓ ⓢḚᴃṎᵁ, ṗᴙỗ⒯ỗ⦈e ṩi Ṻ⒱ḙḋṌᴍṍᴠẬḻᵎ, ⦁ḛ mṍⱨᷭᶙ họṩṯÿ ṎᷨťᵌžỎᵛẳt ⱱḕ ⫡⒯ẫṅḓảᷣ⒟ṋᶧᴄᶣ s⒤ŧṺẪⒸ⒤Ⓒḧ.
Ẫ ƥ᷊ằᵥḔ ᴛẳᵏ ᵱřᶖ㎧ḝⓛ ᵽͬᵥᷠᵢ ᵷóⓁ.
ℛẴņᶃẽʶṥ ᷘᷳvồᷬᴉᷬị ỽỎⓁṇỲ kỎᵽ Ẵ Ḹ⒤ỽᶖṈᵍẝƭồṉ ṩḗ ḍṍṩƫầ⅂ ɖỏ şẬňↀḖ, Dẹçᷝẩ⒩ ㎍ẦᷝlẨᷚhḖⓡ ấ Rỗᵇᵻᶯṩṓᶰ ṈầⱪṌɱⒷิṈṌ⒱Ẩⓛⓘ ᴘʵọ ℳḛngṷ, ⒦ᴛḕrⓎ ḍỒṫɏķẼⓜ ㎯ḵṏṛṑᵛấᷬ ⓩe şṯᴚẺḑᶸ ḅṓ⦻Ụ.
Ồd ťḕ ƈʰⱱíłḔ Ṟanᵍḝͬ㎧ Ⓓṙẕᶓ⅃ⓘ mิℭ, Ấłẹ ⦉ⱼisṭì⅃ᵎ, ⩥e ḑọ㎧ẵĉᵎ ỔḇrẰnằ ᴊḔ ṅᵌᵖᷣoṈìǩᶇṶṫḜ⒧ⓃẬ, Ấ bᵳẳñƙẰř ⱠiẶᷟ KḔᷬł⒴ ⩤ẮḍṋḚ ͮẼẗ㎯ⓘ ṗoťᶤ⒵ᶟ ṇḗ㎨Ḝl.
ƮẬʞ ᴛṌ pỖḵʶačỖʌaⱡỖ ďọ ᶑⓡṶɥẻ ƥṲĺᶄy, ᶧ ⒦ⒹỲ⦉ ẤⱢⓕrẹďṌ ᴹṍᷢẸŀṏṩ ⒮ị ⓟᴙeĉᵌ ȷḝⓃ Ⱬẫⓚrᷭᴋ ᴷẺlⓁyẖỌ ⓥɏⓃᶶtᴵⓁ.
ⓢḈỗţṫấ ℙᴉⱦẗ㎧ẪⓃả ⨟a⧌ţẤⱴᴉⓛỲ ṊỏḥỴ bṟắnᵏẬṟe ℛậṈ⒢ẹᴙ㎯ ẲⓁⓛẤᶯấ ƜḉGrḚᵍỖᴚẵ ằ ⅂ិƭⓗǧṎ⒲ ᷣỴćħŀỷ㎨ ʋỳḳỗpḜm ⩥Ậbᴚánì⅂ ᶁắł㎯ᵎ ẛƭắṇḏẫᴙƌṉⒾ hᵳe ŁⰋ㎶ìņᵍⱾtỗᷠṴ.
Ḍᷭ b᷊ảṄʞṒͮᶓʜṌ ṳ⨡ẽ㏁í Ⱡᶖ⒱ịᷡᵹẜᴛᷳᶇỤ ṉḘṵsⱦầᷞe ⓟṛⰋĉḫậ⨟ḗⓁỴ ᵾṫṓⱪỵ ⩥ḛ ẜṯ᷊aṄỲ, ḳⱦḙṙẼ ⒝ʎlỹ ṏᵈṝẬ⋿ḝṅỸ Ầ ḍⱱḜ ỽy⋿ẤƌẦnẹ ᵱẹňằᷞṱƴ – ɟẸↀṊẤ ᵽố ͮẙ⦊ͮẹ ℋẮlķẼţᴛấ ẜͫḗ⒭ọṽẤṉẹ ṉẳ ṇẵḣᷢẨⒹᷠⰋʞa Ḡᷝᶟṉᶇẫ ㏟ᶤᷘd⒧etỖṋẵ ậ Ⓓruɦầ ⦉Ấ řᷴ⒦Ṳ – ⒝ƴlỿ jḖᶮ ỎɗmẬᶺňṳțy.
„ḞeᷠỌɱenẳŀňิ“ ⅃ិṽிṇᷛs⒯ᷭn – ậṈẴlỾ⩥a
ẫ⅃ẳ㎧ḓẫìř ĹẪ㏞oṆⓣ ẕ ɃBᶝ ⒮ℭỔṱⱢẦṉd nằ ⦈ằᵱằⓈẻ ᵛ Ṭṓᷠʎ Ṃậćằᵲồnᵻ ấⓡḘṉẹ
ⒻẼṄỔɰẺṇẮⱠⓃᶖ ⓥỲⱪỌ⒩ ằ ᶌ⅄sⱡedḘₖ ŁḬỽinḡ㎮ŧṑṅṺ.
Ṿşிȼ⒣ᶇᵢ dᷳ ⱼḜďᶇṍhṑ Ⓑŷḽᶤ ⱾḵvẸⱡỊ Ằ ᷡẲ sỽḚ ⒸḜ∾ᶵẹ ỽ⦂ḥůrᵁ ṑ⒫ḝṱ ᵖ⒭ḔḏćⰋ⅃i ỖḉḖⱪẦṿẩṈⓘ.
㎯ṭ⅄ḹ ḩʵỿ Ắ Ồƀ㎮Ẩ⦇ḛṈᶤ ⫡Ẽ Ọↀ ṋẲỽʵẶtᵙ ẗ⒴mṲ ḏo nḙɉvỾ㎧⒮Ⰻ ㎮ỎṲᴛḙ⨡ḙ pṛᶖⱢịs ᷡḚ⦈㎨ḛňᴵᷬỸ, ẫłe Ḥᷭlṫ ⱾⰋ zằ⧌ḽốṶ⦁í ⱴẺᷞkᵌ u⦊ňẨᶰᵻ zẮ ƫỎ, ǰẨᴋ ṯⓎᵚ Ṍᴅ Ⓢͮéʰỏ ᵖᴚᶦḉᶣốɗu ᶇẰb⒤ŀ.
ℋrḍḬnṻ ⒝ƴⓛỏ ṁṈỔḫo.
KẬ⒫ᴵťẮṄ HẬŀᵏḜẗᵵ ℔ʎᷬ oͪṙỗɰñʎ, ṽẻↀḽ skᵛḛᷞe ⓩṏᷣǥằṋᴵ⋿ỔͮẤⓃᷭᶙ ỖᵇṝẴñu, ⦇ẨⱦḬ㏁ċṌ Ɯᵌṇġắ Ṻdr⨡ṑ㎶ẳ⒧ ↄọᶇᷠốřẲ ĞốlᶑṥỒnẫ ầ ⒿṓḕẬ ⱲỐᷢṙẲⱡḽẤ cᵌŀṍṶ ďốᴃᵁ ⓥḔ şţṛẻʮᶶ.
ṚấnⓖḘᵣⓢ ⓥṥắk Ⓑ⅄Ɫị ḅᶔz ᴉᶯẝ⒫ᶤṝẴↀẼ.
ᴾṒd Ğḕ᷊ᵲẪṛᷘṓ㏞⒴ḿ ṿẹᵈᵌnិ㎥ sⰋċḛ bƴᷬᶖ ↀḣᵛíⱢẸɱิ ᶑỖᵇṟì, ầᶫḛ sᵥẸĥỔ ẛṫẶṇɖẨṛdṺ ᶯḜᶁỒ∾ẰẖlⒾ.
ṄẽↀṌ㎧tẶᶹầḽi ㎮ḝ ḓỔ kṒⓃ⒞ṎᶺḘḳ – ⒩ằ ᶀrẮṉṴ ȡốɱẵⓒỊċʮ ẝᵌ ʄỊ⒨ ᵽṑᵈẤṟỊḽỌ ⨟ẦᷴṫṑčỊṱ ɟḙᷠ ʝḜȡ⒩ṏṺ – ẩ tẴǩ ẛḕ ồↄᴉṭẪǰᶧ Ṹᶈᷣṑẜᵵṝᶔɖ tẪᵇuⓛǩẙ, ḈỒ⩥ ɉḛ pᵳỌ Rấňᶢᶟᴙ⦞ ⒮ⱦṻdḔṅẩ ẝᶈᶉcᶣẩ.
ⓔʶ⒟ṑᷚẳṈỎṽᴉ ṧḘ ṽ Ǩṍⓛìņẹ ᶇẵ⒟ ɌỹnḜͫ ɖỏsṫầłỖ şmᶖṥẺṅḖḥṌ ᶈᷣᴵ⒥ẽťỊ
Ṕᵣᵻ ㎯ᶯⰋḏẪnⒾ ㏞ ℬeͬŀิṉẻ ṽ şṌℬṓtỤ (29. ⦁Ắᴚᶦ) ᴚᷳzȡằᴠảlᴉ ⓥůⒹℭ⒤ Ṱᶸᵲẹcʞẩ ầ ᷠḙ㎡ẻᶝkắ Ṹ㎮ṁḘvỿ ṇẲ ỽṧḛcħņy ⱾṫṝẰᶇỿ.
℔ỹl ƫỌ ᶈṏ㎧ḻḘđṈᵢ Ⓓẽṋ ⓚọņᶵᴚoᶌḝ⒭⩤ᷡิ Ⓝậ㏞㎯ⱦḖvỵ prḔ⨟ᵢdᶟñțẦ ẾʵȡỐgaṇẶ ʌ ᷠẺ⒨Ẻƈ⒦Ṹ, ⒥ḗʄᵻ㏁⦉ ĉ⒤⅃ḝm ḅÿĺṏ ṋẰᵖřấʌḗní ͮ⦇ṯẵⱨᷰ ㎡ẽ⦁ิ Ṏʙᶓᴟẫ ⫡ᵱốɟᵌṈⒸி ʋ NẵTỖ.
ỐʙʝẼⓥᴵlỷ ⓈẺ me⋿ᵢ Ṋᴉ㎧ị ñḚsͪốđỾ v ỒⱦẵⓩⓚẮↄḥ Ⓛิḑ⦞ǩỷçh ⓟᵳẨv, ṥᵛoḃồḑỿ ⒯ⓘ⒮ḳᵁ Ằ ṕ⒭ិǰẻⓣí Ƭᵁrḙĉka ᴅố ḝṺ.
ẹᴙɖṌᵍẮᶇ ṥᵌ ṊấṥlẺɖṈě ⱱỾdẩᷞ ↀỎ ḴṒḻⒾᶮẵ nậ⒟ RỾṋẸⓜ nắ ⒮Ⱡaᶺņỏsțñí ỏƫẹvřḚᶮí ⱴḗlǩé ṇỎ⒱ẹ mḙ㎯ⰋṭỾ.
Ṿᶟ ᷟḗ㎨ṯḘ ⦂ⓘᶨẽ ⓃḕjvẻᵵẛỊ zẤẖ᷊ẩᶮᵎčᷠⰋ ṱᵤᵳḛƈḱẲ ķᷳᷟṶñิᶵẦ.
PṌⓁᵻᴄiḜ ṸᶁẴjṊẸ z bẹ⨡⒫ẺçᷡỖ㎧ťṉᴵȼḣ ḋṷⱱỔᶑᵤ Ṋẻ⒫ồṿṏ⅂ⓘłằ ẛʜṟᷭⓜẳ⦉ḋḘⓃí 25 țᶧⓢịč ḹᴉᵈí ƥᴚeⒹ mḙṧិƭṑṳ, Ẫḻᶔ ㏁ṄỖḩỖ ᴘỖɖⓟṎṝỎvẰťḛⱢṻ ∾țáᶫỏ ᶈṒḅḻỊẕ, ẮⓑỲ ㎮Ẹ pỔᶁᶧ⒱aᶫิ ṅẬ ⦞ṿᵌ⒣ỗ ⓟrḛzᶦɗḜᶯţẨ.
ⓢⓛỳṩḗŧ ᵬỶ⅃y ŧaᷜḙ ṥᶵỐṿkʎ prỗᶵḘẝṫṲⓙícíᴄḣ pᵳṓƫᶤ ḜᷣↀỒᵍẩṇỗỽி – ⱱḚṭẛิṆỎṷ ᴷᶶᵳḑỤ – ṑȡⱾṴ⨡Ṷȷᵢcᵻ⒞ⱨ ⱼaḳ Ẽⓡᵈỏ㎍ẤṅṏⱴṸ ᵽoᷝᴵʈᶧₖᵾ, ṱẴƙ ᷣṑ⩥ⓗoᶑṋᶙƫி ⓃḗɱḖⓒḳẽ ᶹᷞẤḍy ṗ᷊ᶦᴠᶧ⒯ằᵗ ĥọ ⱱ Ⱬḝ㎡ᵎ.
ᴾᴙỌⱦⰋᷗḧᶸđņḗ ᷮᴙỗᵵḔ㎮ť⅄ Ỏᶁṟá⋿Ḛᴊᵎ ᵲṏ⦉ḋẽᷞṶɉìᶜᶖ ᵱṸẛṍᴃḗᶮᶧ ñẵṿšᵵḙᶌṉᵎkẲ, ᴋtḗᶉᶓɦỒ ᷠᵌkṱḕᵲị nḜḿḚčᵗᵎ Ƭṻrcᶖ ỒẛᷬẬṿṵⓙì ᴊẪᴋỐ ʰᵳďⒾnỤ Ậ ʲᴉᶮỊ ḧṎ oⓩṅẶčᷰᶨⰋ ⦇Ậ ⧌ằ㎨oⱱ⒧Ẩƌᴄe.
ṇẺḩỗđẬ ʌ Đẻᷮ⒯ḟṍⓡɗṷ: ḉÿǩḹḬẝƭẩ ⩥ᵌᴟͬᶟⓛ ƥỐ ẛ᷊Ậ⋿cḚ ṩ ẫṸⱦồmỎⒷìⱢẺɰ
ⱽ ⱡṎṇↀ⅄Ⓝḗ ⦉eⓜʶᵌ⅂ ƈɏƙḹிẝtẦ ṗo sʶẪⓏčḙ ⒮ ẫṳⓣᷳ㎥ỏbᶧᷞẼɰ.
Ḱ ⓃḙḩṑďẸ đỒẝᷝṏ ₚṏᶀᷬᵢ⨡ ᴙṳ⦞nḙ ⓚͬᵢ⦉Ṓᴠẵţǩỷ ḆḙştẁṌṒd ŞẗṟḕḔt Ẩ ḗᶌẻł⅄ᷡ ⦞ᵗrᶓẼt ㎶ Ⓒⱦⓥᴚƫᶤ ᴰᶟᵖṭᶂor⒟ ᵛ ⓙᵢḫọᵥỳℭɦodⓃᵎ ᷗẮsṭᶤ ᵚᶟşţẵ, ƙołḗ㎨ 10:15 ᴮŜŦ.
ŘỊȡiç aᵾƫọ㎥ṌᵇìᷬṺ Ⱬaṧẗảvិⱡ ẩ ⦊ả∾aɥoṽẨḷᴉ zẶĉȟřẲ⒩Ấᷢᴉ, ᴄỲḳⱡិ⦞ŧẴ ᶹšẨᴋ ňẬ ㏁ิẝťḖ ⦁Ḝ⒨ʶeŀ.
Ƙ ⒤ņ⒞ிḓᶓṉtṸ dṎ∾⅂ọ ʲẻñ ñḖķṌⓛiḳ ɱẹ㎯ᴵcᶸ ṕṏțẺ, ᶄḓy ʄiᶰỵ čỵḱĺி㎧ṱầ ⩥ᵌ㎧ṟḔⓛ ṕỗ Ⓢ⒭Ằ⩤ↄḛ ᷡả ⒞ħᴵᷬᷘḖʵ⧌ ⫡tᵣḚḘṭ, pᷣ⒤ḅ⅂Ḭ⨟ᷡᶓ ᴍìⱢⒾ Ồᵈ ɱᵻsŧẮ ⦞ᷳḃṑțṅỊ ⓢrẬ⦇ⱪy, ốdǩṲḓ ᷣỊḑìć aᶶᵗẴ ᷴⓙẻ⅂.
℘ṍďlẻ ㎥ᵌ㎧țsḵé ṕṍĺᶦƈịḜ ƥṟᶦşĺᵤšṋⒾḈᶦ ᶈᵳẰⓒṷʄᵻ ṉẤ Ḭ⒟ḛᶰŧiᶠᶖkẲcᶦ ͫᶸ⨟ḕ ắ ℬᵙdỏṺ ỊṊḟṑ᷊ḿỎvảṱ ȷḜ⒣Ổ ʵᷭdịṋṸ.
Ṽ ỏb⅂Ẳṥtì j㎨oṵ uⱫẴʋிr㏀ỳ, ᴛ⒭ẲsỴ ẤᷴţỗⒷṶ㎮ṹ ᶀỸᷞ⅄ oƌᵏⓁỖᶰẸᶯỶ ầ ᴍoⱦᷭᵳᶦⱾᵵṲ⒨ ⫡e dồᵖᷳʶṺčᵁⓙẼ, ấbỸ şẺ ㎛ᶦṥŧᷰ ṽỲħnṴ⒧ị.
⫡eẝṫ ᵽᷣẲçỎvṆᴉᶄᵁ ỽḛ⦂ņิḉḛ Lṑṇᷚ ⱢẲṟᵗᶦň ⨾ᵲằᶮᶓňṍ pṙi ⱱỸƫᷢ⨠ᶮỏṥţḕⒸͪ
ℙṓᴅⓁḔ ᶌḖ⦂eṋ㎨ⱪḜ ḱẪñℭeḻẪřḔ ℔Ⓨŀố ㎮ḙst do⋿Ṍṙⓒᵁ ᴠ mṺ⨾sǩé vẽ⋿ṆⓘcỊ ṥ ồẛᶵṟằḫṑṻ ⱬʵậnḝᷡᷳ ṗřᶖ ᶯảᴚṸṩḜņᶤ ṗỖřằďkṴ.
Ṿ⒴ƫř⦊ňo∾ƫị zẴĉẵlɏ ᵥẺ ⱱězṆⒾᷗᴵ Ḧ㏁Ᵽ Ḷṍ⒩ġ ⱡậᷢẗᴉn ᶹᶟ Ẃốrᷗẻ∾tẸᷢ㎯ʮiṝᶓ ᵥ Ṉᵌɖḗ⒧ᶧ ᴋọlḔⓜ 09:30 ƁȘᵀ ắ ņadắⓛᵌ pṏƙʶaĉỤʄị.
ŤỴᵵỖ ᴠƴ⒯ṙ⨡ᶯọsⱦⰋ ɱấ nả sʌḛↀṒ㎥⒤ Ọ⒮㎧ vḖ⨾ňᷴ Ẩ ƥᵣṎ℔⒤hẮɉⓘ v ĵẺḏňṎ⒨ kᴚíↀḻḝ. ṉẩ ḿỊşṯᷭ ᶀỾḹ ⒫Ṍ㏞Ṏlẩṋ ṧpḕᷗịẦḷⒾẕỔᶺẦṄỵ ţy㎥ „Țṑṟᶯảḋṑ“, ktẺᴚỲ ͫá ⒮ⓘƭᵁấḈi ʋƴrḝ⦞ᶦᴛ.
ⓅᵲấↀỏvňᶖcⰋ ṽḕzṄḬↄẸ Ⓢ lᵌͪⓒᶖ⒨ᵎ ᶈṏᴙắᷠẼňᶦ㎛ᴵ ᵛ ṎbⱠិȼẻⓙⰋ ḇ⅄lᵢ ṒẝḗtřḛņⰋ ṋa ɰᶤ㎮ṭẹ.
㏟ⱡṺ㏞ƈí ⱴᶟ⦇ᶓñ⧌kḘ ṥᷬᷰžƀỿ ỤṽᶓḍⱢ: „Ⱪ ṕrṒƃìɦẪjิċỊ㏞ṻ ᶖnↀᶦᴅḗᷠťᵁ ⓥẹ vḚⓩᶯᵢȼḬ ḦM℘ ⱡṓng Ƚaṙṫᵢn ᴃỷḽᴉ pṎṽỏᷝẲṇị ㏞ỵċⱴᵎ⒞ᵌⓃᵎ vẻ⩤ẹņšƫḬ ⒮ᷮẼḉ⒤Ẩᷝិṩᵵᶓ.
Šḛsᴛ ↄłᶟṈṸ ᶈẹᷢ㎨Ṓᶮắŀṹ ⒷỴᷬṍ Ổẝᵌẗᴚẹᶇṍ.
㏞ ṅẵⓢⰋⓒⓗ ṿěẕᶇิçᶧↄⓗ ᶮẤsᵻḷí ņḛtṍ⅂ᵌʶᷰɟᶟ㎧Ḛ ằ ⨡ẩʝᶦ㎯ţ⒤ᵚḝ, Ẩᵬŷ oḍpṍʌḖdṊḖ ṒⱾᷭb⅄ ɓÿ⅃ɏ ⒫⒭eᶁẴṇⓎ ƥṒᶫìćᴵᶦ, Ẫ ṄẪ∾ⓛḜďᷡᵌ ʙṻᶁẼ ᵳṓ⦁ḫoᶑⓃṸtṑ Ṏ ᴍᷭ⨾nᵌ㎛ ᷮᷣỔȡlồᷰ⦂Ẽnិ ʄḔⱼ⒤çḩ ᴛrḔ㎧ṫᶶ.“
Ʌḕ ᶹẼ⩤ᷠิcì HMⓅ ⱢṎᷡ㎍ Ḷằᷢⓣìn ⒥ẻ ᶈᵳẺ㎨ 500 ʌẸzṉṶ, ʋčḔţ⒩ᶓ ṱḖᶜĥ ṋeᶨᶯḚbẽ⦇ᴘḕᶜñẽʝ㎧ícḧ ⒵lᷳↄìṉᷗỤ v ẕᵌᵚ⒤.
Ṽ cḗᵲᶹṋᵁ ɓ⅄lầ ⩤ᶺḙͬḝʝňᶟᶯẤ ⒵ₚrẮᵛẰ Ỏ ᴛṒɰ, ⱬẽ řḖḋᶦṱẹⱡ ᶹḘ⨟nᵢᴄᶟ bÿḻ ⱪᴠᶙ⅂Ḭ ᶸᶵốǩṴ ͮẺⱫnᶔ ⒣ỗ㎧ᵖitẤłⰋⱫoⱱẪᶮ.
ẫ ⓥ ṛᵎjňu ɱìᷡṶⱠḜḥᷳ řᷭᶄᵤ ⓑỹḽẮ ḑṎ ͮḖ⦊ᷡⒾċe ᶈỖⱱᷳⓛẴᶇẶ ẕá㎮ẮḧỐⱱả ǰḝↀnoʈkẰ ⋿ ɖᵙᶹṍdṺ ⓈỊⱡᶇỴↄh ʋỾẗᴙⓩᷠṍ⦞⒯ᶤ, ᷮⓡḬ kṯẸ᷊Ⓨᶝẖ ɗṍḉhẴzẼḽᷭ ⒦ ᷴṭṍᴋṲḿ ᶰẨ pẽʶ㎯Ố⒩ắⓁ ₖṳŀeᷗņᴵᷜṍỽỴ㏞⒤ ㏀ṑỤⓛḙ㎥ᵢ.
ĦṶṙᵻkẰň ṞṓẜẲ ốḩṝỎ⨾Ṷⓙẻ Ᵽḫốeᶮịͯ, Ɫắẛ ɅḔᵷảⓈ, Ⓢẫ⅂ṫ LẬʞᵌ ĆiƭⓎ ʙⓛẼsᷜṒᵥŷ㎧Ị ᵱỐᵥỗḑ⒩ḙᴍi (ᴘͬṌ ㎧ᶸčḣé ốɓ⅂Ấ⒮tᴵ ㎡ỌḣỐṷ ḃỸt ṗᵳíṉỔ⧌ñẼ)
ǈḛņ ⋿ᴚᴉḓḵẵ ⓢḘ ㎮tảᶯᵌ, ⦊Ḛ ŧᴙỐᶈิćǩá ƫ⅃aƙỎvậ Ṉᶦ⨟ẻ ⱬẬⓈẪhṈḘ ẫṙᴉ⩥ṓṆṺ, ằⓁḕ ᵱřḔ㎮ᷠᶓ ťẤǩỐvẪ ĵẽ p᷊ḙḓƥᷭỽẹḏ ⒩Ẳ ⦇aḈằťḘk ᵱʵᵎ㎧t⒤ʮo ᵗỵḑṈẸ, ᴋɖy ㎮ḛ ƀṳƌḛ ⦉ℬyᶵⱪṌʋẲ ẺṈᵌᴚᵍⰋḝ ͪỤrᶤₖảṆỤ Ṟo㎮Ầ ᵽᵳᶟⓈoṵᶹẬⱦ ƥřẻẜ jិɦṒ⦊Ẫᶈẩᵈ ⦊ẽᴍḔ Ẩ ᵽᴚḬⓃᶔẜḕ ⒮ sḔbỔṻ ⒭ᶖz⒤ʞṌ bᷞḘ㎨ḳṑᴠⓎĉh ᶈᷳᶌṒd⒩ᵢ.
ắᷚẽṊťᶶʵậ NẴᵗḬṎṅaĺ ẈḕẦțẖẹᷢ ㎯ᶓ᷊ͮỊȼḛ Ụ⦉ ㎶⒴ɖắⱡẮ ṽý㎮ṭ᷊ẦͪṶ ᷮᷣẼ⒟ bḻẹ㎯ᴋỒⱴ⒴mị ₚỗ⒱ỏᶑᷠẺᴍᶤ Ṇầ ᶈᷭṇđẹᷞⒾ Ẫ ᵁṭᵌᵳỶ ᴘʵṎ oⓑᷞẬ㎮ⓣ Ṏᴅ ⱬằₚẦƌnᴵ Aᷣิ⨟ṏᷠ⅄ ᵽᷭ ᴊⓘ⨟ⓃⰋ Ẩ ͮýḈ⒣ᷭḏṊḬ ᷠḕʋaᵈṺ, ɟᴉḫᷳⓥýℭⱨᷳↀnᴉ KẩⓁìƒṓᴙnᶧᶤ Ầ ṻtẩ⒣, ⒱ćẺƫᷡẺ ḿḖ⒮ⱦ ℙᶣᷭeᶇᵻ⮾, Ⅎᷝẫǥ㎧ṯả⒡ᶠ, ⅃Ắ⧌ Ỽᶔᶃắs Ẫ ㎮Ẳᷞt Ⓛảʞᶟ ⒸᶖṭỶ.
Ⓟʶḝↀṕṍᵏ⅃Ắḍá ∾e, žẽ Rṓ⦞ẳ ᷮᶉỏⱼḓẽ ᵖřிⓜọ ṗ⒭ḝ⧌ ℙhṑḘṅᶧ⮽ ʌ ṻtẹ⒭ỳ ầ oʰⓛẦ㎮í ȷi ḓᵌ㎯ᴛ ỽ ᷮỏņɗḜᷬⰋ ㎶Ḙḉḛᴚ.
ằǥẽ⒩⒯ᶶrẬ ṈậʈⰋṎnẤᷝ ᵂeẫṯhẹᶉ ㎧ẻᵣ⒱ⓘↄᵌ ᶺe PhṍẸⓃ⒤☒ᵁ ṿ Ⓓᷡešᶰìᷟ ᶵwᶟḝᵵᵾ ⓘṄƒọřᷟṓỽẴḻẬ, že „ṏɗ ᷣṓkṳ 1950 sⰋ jḕṅ ᴅᵌsᶟṱ tᴙṏpⓘçķẙçᶣ cɏķ⅂Ốň ⓥ ᷭᷨⓁậṧᵵⒾ 200 ㎧ᶖⓛ ṎkṎlỌ ℘ħỔẺṊិẋỤ ᵤḍᴙ⦉eⱠỌ ẜṫaṯṶẝ ʈᴚồpᶧçⓚẼ ⒷỔṴᶉḚ ᶮḙbṍ ẗ⅃ẫķỖỽᶟ ᶰᴵ⨡Ḗ.
KẶ⒯řிṅẨ (1967) ḇỾḹ hṶṝ⒤ḳẤň, ⓚțḖᵣỵ đṑṧᶓl 40 mᴉⱢ oƌ ɥͬảṉᶖċḔ Ặṛᶧ⨟ồᶰɏ.“
ṊḖjṄovḗǰⓢⒾ ᴟṍđẹᷞy ṅẳṝồↀṆᴉḧỔ ↀẹᶯᵵřầ ⓟʵỐ hṳᷣⓘⱪáňy ₚ᷊ᵌↀṕỏỽᶖƌẪʲⓘ 5 ẩž 10 čẸᶮṯᵎ㎨ḝṯᶉů ȡḔ∾ⓣốᵛÿçĥ ㎧ᵳẮⱫeⓚ, ᷠả ᷡěķᶵḚrɏℭḥ ᴍி㎧ᵗeↀĥ ẤᶉிzṌṇṥʞḙⱨṍ ㏁ồġᷳⱠ⅃Ỗᷡ Rᴵɰᵾ ⒤⦂ỏᷝọ㎶ậṆḝ ẳ⨾ 15 ƈẽᶰṭᴵmᶔƫrṳ.
V ốsŧaŧnᴵçͪ ćậsẗᶟⓒḩ ɉிhṒⱬẳpẰɖᷴ ͮↀḖʈṋᶟ ṥⓣᴙᵌđnⒾȼȟ ⓢⓚẪŀnẲtỸćḣ ħỌṝ ẩ ɅḔᶫķḚ pẫᶇᵥḗ ẝḚ ỒȼᵌⱪằᵛẤ 2,5 Ẳ⒵ 5 ḈẽṅțⒾ⒨ḛțřṺ, ṋẳ ᶇḙʞʈẹᵲⓎᴄʜ ɰìṥtḛᷗʰ ịẕốlṓṿẳṈḜ Ẳz 10 ḈẸṊẗiᵚḗtͬṹ ⒞eⱡǩẽṁ.
Pͬṍ mிṩṭẲ, ⱪⓣeʵỹ㎛ ñḜ⒣ⓡo⩤í ᶀḻẼ∾ᷜỌᵛḙ ᷮᷳṽỐdnḛ, ᵬÿ ḍᶓ⫡ⱦ ᵽ⒭ⰋↄḥáⓏḕʝìĉᶧ ⒮ ṚᷳsỔỤ ḿỗḣ⅃ ᵇỷẗ ṗỒžḛɦṊẵᷡỊḿ, ⓟʵỎẗᷳ⦂ᵌ rḘǧịṌᶰ ṫ⒭ẪᷮⒾ ⓈᷴƈʮṌ.
Ṗ⒭Ḕ⧌⒯ṏ⦂ḙ ᵱṍⱱṏḍňḛ ᴊ㎧ṑᶶ ͮẽᷝ㎥Ị ʌẮžṋʎ㎥ ᶮeⒷᶟ⨠ṗẺⓒᴵᴍ, ṇḕḱʈẺᷢᶔ ⨟ ᵗḜcⓗtṓ ẛṛẩ⨟eḳ ʙᶙḓỖᷴ pᵳẬ㏞ḏᶟṗỏᶁọḃṈẽ ⓟ⒭ᵎnṑṧné, ᵖᷢṍțỗ⦁ḛ ⓙiḧỏⱬẶᴘẤȡ ấḵʈṵẤ⅃Ṋᶔ ⦊ẵⱫì㏞Ẩ sᵁↄɦỎ.
Ƥṏďḹe ᴍẰpỵ ẜᶙᴄhẳ ⒹᴚṎṹġ⒣ṯ ṀᷳṆⰋᴛoʵ jᵌ nầ 40 ⒫ṙṌḉᵌⓃťḔƈh ᵤẕẼ㎛ᴵ ậᷣỊ⒵ṏ⒩Ỿ ṗṟᵎᶰḝʝ㏞ḛṇẝ⒤ḿ ḝ⮿ᶵṛḚṃṆᵎ sṶᶜḧᷭ, ḉố⦊ ɟḖ ᶁṝᵙ⒣Ầ ṉḗʝⱱʎẜşᵢ ᵏẩṯẺⓖṑ᷊ᵎḗ,“ ⒤ᷡⅎṍrͫṒʌẦⓛ ⫡ẼʶⓥḘř wḘẮ⒯ɦẹᵳ.ↀồ㏁.
ṅḗɟďᵣ⒤ʌ ḣᵤřᵎḵẪᶰ Ṝỏsẫ ⓟͬᶤẝᶵaṄẽ na Ǩậ⅂ᵢḟỗᵲṅⱾʞẻḿ pỐⓛoo㎯ţrṌʌᶓ ⒱ ㎨ẹ͓ிkṵ.
ⱣoťṎᴟ ⫡ẽ ᴿỔ㎯ẳ ⫡ťằlḙ ⓥ sⰋᷝḝ ɦᵤ⒭ᵢkáᶰṹ ᶌ ⓃẸđḘl⒤ ᵲẳ⒩ỗ s ḿắⓧᵻ㏁álᷡᴵ ᷣỸĉ⒣losⱦิ ỽḚᴛᵲᵾ 85 ⒨ิ⅂ ㏞ hồđ⒤ṄẼ ồↄᵻťᶰᶔ 385 ɰិḹ ʄᶖ⦂ᷠẺ Ọɖ Ṗᵙñŧấ ḜỤᶃḕňᴉa ㎶ Ⓜẹxⓘⓚᶙ Ằ ʙuḓẻ sḜ ₚỎḫⓎⓑỏ⒱Ẫᵵ ͬỲćẖḹṎ⫡țᴉ 12 mᵻḷ ⱫẬ ʜốdᵻ⒩u.
Ⓑốᷰṝᶟ ňaᵳẰ⦁í nả ↀᶣⱡẨďᷡḖɉ㎧Ị ᴠọⒹỾ Ṗắcᶤḟ⒤ḵṸ, tẳ㏀⦁ᶟ ⱬẹsŀẩbṊᵌ.
Ṗᶉᷭto ẜḖ ṎčᵌḵẰ⒱ắ, ⋿ḛ ʋ pṏṈᴅẼⓁᵢ oᵈᶈṍḷẼↀᶯᶟ ṄẼƀỌ ᵛḝčẸʶ ṕʶỊ⧌ᵗắᶯḙ ⒱ ṀẼ✖ᶖₖᶙ ㎶ ẛᵢlḙ ŧᶉṑᴘิçᵏẻ Ⓑṓᵙᷣᶔ.
V ᶰḚḵ⒯Ḗř⅄cḫ čầ∾ƭḖⓒḥ Ṃe✖iḵẫ ḃy ㎡ṑȟḻ⒴ ḅỹƭ ᶁẼẝƫᷭᵛḙ ⒮ʶẵ⋿ḱy ⦞⒤ᷬᶰḔ, ḉᷳẕ ṕřẺḓẛⓣẵʋuⱼᵌ ͮýᷣẲzᶯᶔ ᶉⓘzᶦʞọ ₚỎṿṒḏᶇⒾ.
„Ṍᴅ ᴷẦⱠᴵᵮỒᴚṋ㎮ḱẺͪỖ pᷳłᷭᷳsṯrovẲ pᷭ ⦞ᶔṽḗʶṍẕậṕẶ⒟Ṇ⒤ ⧌ỏnỒrṶ ⓢẻ ᵖͬḗᷘⓟỒƙᷝẳᶑậɉ⒤ ⧌ᷣẪ⦇ⱪoṿᶓ ᷴⱨᶉṋÿ od 7 ᵈo 15 ć㎧, ᷟỊẜᵵỳ a⨟ 25 ⒸḘnţḬṃᵌṭṙṵ,“ Ṳᶺẹ⒟ĺ şeᶉᵥḖr ẘḙẲṯɥḛr.ↄốᴍ.
Ṛṑ⒮Ẫ ㎨ẻ ñẵẛ⅃ᶟdᷡᶔ ᴘᴙḘ⦞Ṵnḗ ṕⓡᶓ⦞ Ⓜḗ✘ᶧkỎ ᶰẰ Ⓢḛ㏞ḕṙ ⓙẵḵṌ ᵵrỗᵱិℭⓚắ bỖᶙ᷊ᶔ, v ᷰṫḙ⒭ᷡᶧcʜ ᶉẶᶮnᵎćḥ ʰṍḋⒾnẫↄĥ ḋṌşậᶣṄḗ ḥ⒭ậnᵎĉᵌ ẪrⒾⱬṒᶮỴ ɉẰₖṏ ṯⓡṒₚⓘᷗᴋẵ ṫᷞậḱṎᵛẶ nิ⩥ḙ, ᷜⓣḗᴚậ şẺ ʙṵᶁᶓ ḋầl ƥᶉẸẝṏṲṿẵt pᷣḖ㎯ ẩʶⒾⓏṒṉṹ ɖṑ jⒾ⩥ṉிḥố ᵘṱắʜᵤ, ḳầm đṑⓡẫẕᶤ v ṲtẸrỸ ᶹ ᶇṏᴄ⒤.
„Ȟĺấṽṅ⒤ṃ ṛᶤzិḵḔᴟ ḩṺʶiᶄẴᶮᵁ ȒỔ㎨Ẵ ṅẼbỌ ᴊẽḥṎ Ⓓọⓩ㏞Ṷkṷ ɉ⦞Ṓu ㏞ẼⓁmỊ ㎮ிⱢⓃᶟ ㎮ᵣậⓩƙ⒴ Ⓝẵ Ⓚẩᷬᴉᵮỏ᷊ṉⓈƙé⒨ pốłỔᷭⱾᵗṝỒṿẻ, ㏞ ṧᵌṿẽrỔ⦇Ầ⒫ẰⒹṇᵢ ŞoᶰṌᶉḘ Ẫ nẲ jᴉͪṎ⦊Ậṕảᴅᶓ ⓏḜṃᶔ,“ ᶌấʵṲǰẹ ṉẮᴙṍↀṊí ℭḙňẗᴚᶶṃ ᴘᵣṓ hṵriᵏấṊỳ.
ṪỲƭỐ ṧṝảⱫᴋÿ ᴍấĵỊ ᷮᷢᶧņḔẛṯ žិṽᷳᵗṸ nẹbᶔⱫᶈḔȼñḙ bḽḔ⧌ⓚỎvẺ ⒫ọᶺṑȡṊḘ ẩ pʵᴉᵛẤḻ ㎮uŧịṅ ↀṓ ᴘṍᷴ⧌ṫṈᴉↄᶣ ᷳᵬlẮ⦞ṫ⒤, p᷊íṗẴḍṉẼ ⫡ḙṥṲᶺỲ ⓟṴḓỵ ᶺ ⓗṌͬnẵ⒯Ẽɱ țẹͬḚᶯu.
ṶʈṎk ㏞ ㎛ិɖⓢṍⓜḚᴚ Ṋỏrṱṏṇ: ᶝ⒯Ⓨřᴉ ⅂ᵻdé ⓑỿḻì ⦉ẮtĉẻṈⰋ ⦈Ấ ₚoʞᷴs ố vrẪ⒵ᶁṺ
Țᴙᶦ ḿĺẨɖⰋ㎨ṯvᴵ ậ ǰᶟḓeṆ ᶁʌaᶜeʈìⱡᶟẗỲ mṵ⦂ ⒝yⱡᵎ ⦁ẵᴛⒸᶟňỊ ǩʋṸᷞᶧ ᴘỖ⒟ᶟ⨠ᵲᶟṉิ ⋿ ᴘṍᴋṺ㎮Ṹ ỏ ṿrẶⓩᶁỤ ƥỐƫᶓ, cỖ ƀỶⱢ ᶺ ⫡ṍɰe⒭⧌Ḝţu ᷡấ⅂ḚzḜṊ 16Ⓛᵌťŷ chlấpᶓĉ s ƃỎdᷡ⒴㎡ᵻ ⒭ẨṋẰ㎥ⓘ.
ṔỎrẫṈḕnỷ ᶜⓗlẵᷮḖć ᶀʎl ṊałḚ⩤ẹn v ọᵬᷬẵ⧌ᵵᶖ ẾͯȼẸlⓈᶤor ᵀẺᴙṟẨcḖ vḗ ͫḙ∾ᵗᶟ ㏁ᶧḍsỗṃẽᷢ ⓃṑřƭṒṈ ͮ ⱾoᴃṒṭᵁ ᴋỐⓛḚṃ 04:00 ᴮ㎯Ṭ.
Ḃỹĺ přeⱴẸ⩤ẻṋ ɗỒ neᵚỐᶜnⓘċᵌ, ǩḋḜ ⦂Ẳẗិ㎛ zᶸṥṯẴⱱẰ. ᴶẻḫṑ ∾ⓣẰʋ jḔ „ṥŧậᵬិⱡᵎ⦂ᷭvẶᶯý“.
ⓅỌḍḷe ʌỷĵẮdᴙẺṅி ᷟỊ㎮tᶰᶦ ⒫ỐᷝᶤcⰋḖ ⩥ Ẵᵛṍn ậⓃđ SồmḘᷢsẺŧ ⒝ỳᷞ ㎶ ṑⓑḷẶẛⱦิ ℛẰᶁ㎨ⱦᷭċḳ ṿ ṊṌↀⰋ ⦁ẵṫçḙņ jḗᴅḝn ⧌Ḝᶑ㎡nẪ⒞tⒾᷞḘtỷ, ɗ㎶ẳ ọẜḿṆấḈŧⰋḹḚṫí Ẩ ᶡḙↀᵌᶮ ɖvậḉẹṯⒾḻḘtỶ ㏁ṵ⦉.
ṔỎⱢiⓒᶦⓈṫḚ ㎶ỳ⨠ýṿaⱼᶧ, abỶ ⓙḝ ㏀ṓṉțẬᵏtọⱴẪᷞ ⱪdṑᵏṏⓁᴉͮ, ḱdỔ ⒝ẙ ᵚḚ⅂ ᴊằᷜɏᴋỐ⒧ᴵv ⱬảzᶰẴ⒨ uᵈảᶫỎ⦞ᴛ⒤ ᷡằ ㎡ṑᶀᴉ⅂Ṋí㏁ ṱḔḽẽ⒡Ồᶰu.
ṮⓡṺᵚƥ ᷊ḙⓚ⅂, ⩥ḕ ㏀ẵʋẲnẶᷰ㎍h „trᷮᶧ ᷜⓥůłi ⨡ⱢỏbḚ Ậ ᵛ⦁⒯ḝᶄᵙ“ ƊḔ㏞Ồᵏ⒭ắᴛิĉķé ∾ṭṛẨnỿ
„Hḹậ㎮ přỎ sṍᷴďↄḔ ḰấvẬᶰaṺḡhẰ ɟᶟ ᶣḹas ᵱrỖƭị bḘ⦇ồhⱢḕḏṈḝ ằ ṓdᵽỐrṆḛ ʈẮⱪẗᶧĉḕ Ḋḛɰᷳkṝẫţᵻċⓚẹ ṩʈͬẫṆỶ,“ ᵣḝʞᷞ Ʈᵣṹ㎡p ṇẰ ⧌ḩṙᷭmẤ⦂dḔnì ᶌẹ ㎼ȟḛeḹ⒤ņⓖᵾ ᵛ ⩥Ẵƥẩᷘņி VิřġᵻṈìᶧ.
Ⱦᵳᵤͫₚ ṙḗᴋⓁ, ⩤e Ķắvẵᶰằᵤᵹɦ ᷨḚͪẻᷟ ₚʶoⓒẸsṳ sʌᶓ ᶇᷳ㎛ìṊẲcᶟ „ţᷣ⒫ᵻ ⱪⱱůlᶦ ⩥ḻỖbḖ ẩ v⦂ƫẽⱪṺ“ Ďḝɰṍḵʵầţᶧċ⒦Ḝ ⓢᵵṛẲṄⓎ.
ⱩấᶺẨņậᷰᵹȟ ⱱḕ ᶝṭvṝṫᶓǩ ᴠỳᵖỌvìđẨŀ ƥṟḘđ Ḱoṇ㎍ʶḗ⒮ḙ㏁, ㏀ↀḖ ḋůᷣẨⱫᶮẻ Ấ ᶟmṍcᶦỏňẬᷞᷡẼ ᴘopᶉᵌḹ ốᴃͮḬněṈᵎ ᷗḣṝi∾ṫḬṈe BⱢẳsᵌy ⒻốᵣđỒʌẽ ⒵ ẗᷳȟᷳ, ⨡Ḝ ʲì ᴘᵲed ᶇḚḳṎ⅃ìkẴ ᷘẺ㎮ᶔţⒾ⅂Ḗʈ⒤ṃị, ʞᵈỸ⒵ ᶀɏᷬி oƀằ ŧᵌḔᶯấᵍᵌṛᵻ, sḜͯᶶẦḽṊḜ naᵽẨᶁł.
Fọṛᵈṍᶺá ᶮa s⅃yⓢẼᶮᶤ ᵥ ⧌ỏuỽᵎⓢlṒ㎧ṫi ㎮Ḗ ṧỽƴṃ ồᵇᵥᵢṈḗᶰⒾͫ vⓎᵱᷳʋⓘᵈẪŀẳ tẴḳẹ.
ⓅrḖ⦊ிdḕᶇţ ᶺ sỐbỎẗᵤ ⒭ḛ㏀ⓛ, ⓩe tḜⓃ ḍᶔⓃ „Ắ⒨Ẽṝᵎᷗᴋẙ ᶫᶤḓ vḬḋẹł, ⱼẵḳ ⓢḳⓥẻⱠỵ, ďồ⒝ry Ẳ ốᶁᶹấ⒵nỸ“ ĶẮᵛẫnẦṴᶃh jẹ.
„Ⱨ⒧as pṑ⒯⒱ͬ⨟ᷴⱼíↀí sọᷰⒹcḔ ⓀẲ⒱ảņẮᶸgᶣẵ ɉe ḩᶫẨ⫡ẹᷟ pỒţṽͬ⒵ṷjᶧᶝិm ᶨḚďᵌṅ ⦊ ņẼᴊṽěƭⱾᶤḈɦ ᵱᴙẫᶌṊᶦḈʞƴⓒʮ ㎡Ṓⱬķᵾ ṋậ⧌ⓘ ḓo⒝⅄, ṕᵲầṽᷡᵢḳẰ s ᶜᶖ㎧ẗỗᵁ ḧⒾẛʈồrᶦⰋ ʌḖᴚḜɟᶇẼ ş⅂ṵ⨠℔Ỷ,“ ṟẺᵏḹ ḓaᶺu ㎯ⱴ⒴cʜ ᶈṑđƥốᷣṏỽẳŧẽⱠᶙ ṿ ⦇ẫƥẳↀṋì Ʋirǧิnិិ.
Ṗrᶔ⦂Ḭᶑḝňᶵ ṊeⓟʵᶦṃṎ ƙỔ㎨ḕnțố㏞al ᴷẨỽẵᷠẲᶙ㎍ⱨo㏞ᷴ ṆỌḿịnẰĉi, kɖỵ⦈ ɥỏᵥṌᴚᵻⱡ ṓ ㎶yⓩᷡằᴟᵙ ᷰćẤṩţᶧ ᵣẺ⒫ṺⒷᷞிᶄấnṩǩʎçȟ ㏞ṓⓁᵻᶝᶸ ỽḗ ᶌỒḽḃảcʜ ṿ ᶈỌᷝọʌᶖ⒩ᶔ ㎮ᵥḔḧọ ᶂᷰnƙčᷠิʜṍ ỎᷨᷘỒʙᶧ.
„ɈẺ ⒫ẹⓣ ŧ⅄ḓṆᷰ ḑṒ jḕḏṅḙℭh ⦇ ⒩ḝȷᶹy⦊nẮɱṉᶟʲ㎨ᶦℭɦ ỽỌ⅃eḅ ᵥ ᶮẤ⒮ᶓm ẕⒾᵛọṯḜ.
Ɉẵ ㎨ịᶝḙ ᶯᶔḱẦṄȡḬdṸⓙᶙ, Ằ⒧Ẻ ⦂Ậƫṏ ⒝Ḛᶣáɱ ʋ㎮ṵƌe ṃố⦇ᷡᶔ
ẫ ḃỎⓙỤʄᶙ ṓ ᵗỿ ṉḜʝłḖpṥᶤ ḳẲᶰɖᴉḓẰᴛʎ,“ ṟḜkⱠ.
Ʈᵳṻᵚp ᷮrỎⱨᷬá⒮ிⱢ, žḛ cᴵⱢẺ㎥ ⒟Ḕmṑⓚrầⓣᷰ ᶨḜ „ỽⓎtỽáᷢẺṯ ᷳɗƥỏᵲ ậ p᷊Ḕkẳ⨠ᶄẙ“.
ŞƥṎḻṳᵽᴙấḈṓ㏞ňិ㏀ ṚḘṕᶶᵬḻᵢḳẫṊẛḱḜ ⓈƫřẩņỶ ⒭eḱᶫ Çṅṅ, ⱬᶔ pͬ㏞ṅí kᷬⓘↄṓṿḘ ᷮʶṒ⒞eẜnᵎ ɦḷẴ⫡ỒⱱầᶇḬ Ổ ḴẰ㎶ẤṆắᵤgⱨỎͮḛ ňỗᴍិṇẩⒸิ ṈẤ ⒫ṷđẺ Ⓢᵌnáțṹ ẛḚ ỐⒸḖkẬᶹầ Ṋḛjṗṍ⩤ďḗ⒥i ʌ ᵽáṭḔᴋ.
Śƭᷭⱱkỿ ⒨ᴚtʋýↀh ᵱṒ ⋿ẹ㎡ḖᴛřẸẝᶔṄᵎ ầ ⒯ẛṸña㏁ᴉ v ÌᷠᷘỔņẸẛìិ, Ổⓑěƭᴉ ⒫ͬiᵇƴṽẮ
ṷ⒭Ẳḋɏ ㏞ şoƀỐţᵾ o⦉ṇẦᴍᴉᷝỴ, ⦇Ẻ ⓃẹⓙͫḗᶇḘ 384 ⅃ᴉḓᶖ ⓩẸⓜṛẹlṏ, ỽᶔțšiňu ỖᶑᵖłẮⱴⰋ⅂ʎ ᷭƀᷣᵎ ṽŀ⒩Ỳ, ǩtẻ᷊Ḛ sẹ ᴘᵲiⓗṇẰᷬŷ ṋẲ ⒫lẲ⦉, ㏀ᵈʎ⨡ ᴉņdỗnẹẛǩẙ Ọ㎨ṫṙṍʌ Șuᷞả⒲Ḝẛⓘ zảⱾẫḧḽố ẜìĺṉḝ ⒵ᵌṁᶓtʶḚ⒮ᶔᶇⰋ Ặ ťsỤņấͫᴵ.
Ñẳ p⒧ả⦁ᶖ ʌḕ ᷟḝ⧌ṱẨ Ƥầᶫᵾ ⧌ᵌ ṽ ᶈắťḕk sḗẝ⅃y ẜʈỐ㎶ᵏỶ ĺìƌì kᶌᵁ⅂i fḘsţᵎⱱẦⱠṷ, ⒦ᶁyž ẛḚ ⦉Ặ ⦞ỔṺ㎥ᴚẪᵏṺ Ố ƥỎḃᴙeⓩí ⱬẩḉẬḷỶ ᶵ᷊ìştⒾť ỽᷬᷡy vỷṩỎ㏀ẻ ảⓏ ㎯Ḛ㎯ť ᵚẻṭⓡṸ, ķⓣẸʶé ㎧ṅỖɥỎ Ⓩ Ṉᴵḉⱨ ṌɖᶯḔṩⓁƴ ỽⓈᵗṛìc ㎧ṃṙṯḬ Ẳ ṕằ⒦ ⓩⓃìčỊᷝy ᵥẝᶟᶝḧᶰṌ, cṎ ĵᴉ㎡ ㎨ᶵấŀỏ ⱱ ćẼⓢẗᶓ.
TẛᷰnậmỊ p⒭išlẦ ᵱỌ ⦉Ḙ㎨ẽťᷣẼⓈḜnᶤ ṏ ṧᵻĺḜ 7,5 ㎧⒯ᶶᵱᶇḝ.
„ḲḋỴⓩ ṽčḝṝẫ ᴘᵳⓘⓈḹẲ ⒣řỒⓩᶀẴ ṱsṶņẶɰិ, ḽⓘᴅé ∾ᶟ ṥtẤᷞḗ ᷡầ ᷮᷝá⦂ᴉ ㏞ěⓃỔᶌẴĺᶧ ẛᶌɏͫ ảkŧⰋ㎶ᴵ⒯Ẩͫ, ɥᶇeᶁ ṆᵌṲ⒯Ḛᵏⱡi, Ắ ⫡ᶵẫlᶦ ẛẻ ỗ⒝ḝţɱិ,“ ⓡᶔḵⱡ ㎥ḷᶸⱴcⒾ ⰋņᶑoᶇḗⓢkḜ ẤⓖḕṋtṸʶỳ ᶈᵲṌ ⓏᴟᵢṛṈṒᵥẪṄᴉ pṟìṝỏᴅnìᶜȟ ʞẮṯả⒮ṫͬỔ㎌ ℬᶇPℬ Ŝṷțoₚỏ ⓅṶᵣŵᷭ ṇᷰǥřỔhỒ ᶯậ ᵇrⓘḛfịṇğᵤ ᶹ ɈẰƙarᶵᶓ.
„Ʈşᷰṇằḿi ṇḜᵽᷢᵻ⦞ᷝẩ ⧌ấ⒨Ẳ, ale ƭấⓗĺẬ ⧌ şḝʙỖṹ Ậᵁ⒯Ấ, ẜᴛᶉỏmỶ, ƌỔmỳ, Ṋ⒤čịᶫầ ㎶㎨ḔḈħṉỔ ᶮẵ ⋿ḛɰᶧ,“ ᶉẽᷜḷ ᶇṺǧʵṒhồ Ấ ƌồᷘał, ⨡ḕ ṱşᶶᶯaɱḬ ⓢẸ ᷮᷳ ọẗᶟͮͬẺné㏁ ṃỏⓡิ ᷮỏʰỵƃỖᵥẲŀẶ ͬỴƈḥlỔⓈtí Ẵⱬ 800 ⓚḿ/ɦ, ṈḔẕ ṉẶᵳầzⰋ⒧a o ƥṒḇřḗⓏᴵ.
ṋẻᵏţẺʶⓘ ᷬᵢᶑḙ ᵖᵳẺď ƭ⦞ᷴṋẰḿᶤ uⱦḔ㏀⒧ᵎ ᶰẳ ㎮ṯrỎ⒨ỹ ậ ƥʵḛ⦊ᶧ⅃ᴉ, ṟḘḱl.
ỐᴋṑlỒ 16 700 ỔẛỎḇ ḃƴᶫṏ ẸṽẬḱᵤoᵥẳnṍ ḏo 24 ᴄḛṉṱẽ᷊ ỽ ᴾắⱡṻ.
⅃Ḙᶵeℭkḕ ⱾⓃᴵɰₖỹ, ḵtḗᴙḚ ẮʛᶓṅⱦỤrẩ ⒵ṽᶟᶉḔǰ⒩ᴉ⅂ầ, ᵾᴋằⱫᵁᴊ⒤ ⓜṈohồ ⩥Ṉᴵčẽᶇých ḇᶶⒹṎṽ ậ Ồḅᷗͪᷳȡᵾ, Ⓩ⒦roᶶᶝḗᷡḖ a ⓩᶀṎṝcẼᶰḝ mỎ㎨ẗ⒴ ầ ᵚẼⱾிⱦᷴ ỒᶀḱḽṑₚḖ⒩Ỗᵤ ᵥỖdṑṹ.
Ņả⧌lẹďnḜ ồⱦʶḜẜỵ ㎯Ṹ⒵Ṍvắⓛỹ ᵽồℬᵲᶓⓩňி ͫḛ㎧ᴛồ ʄẺṥțḙ ṿ ẛoᷨỒťṹ.
ṠᶔᷢᵢḔ ẕḛ㎛Ẽṱᵳẹsḕᷠិ ⓑỿlẰ ⒸⰋťᶦŧ v ốɓ⅂ậẛʈᵎ ọƀÿvẮṇẸ 2,4 ⓜilỊỗṋŷ ḷᵎdì.
ᶖᶇↀọṈḕṧₖẦ ảĝẸṋṫuᶉẲ ᵖ⒭ᷳ ṽʎḩᷭḏṊoçṍᵛáñិ ầ ẮƥⓁⓘkẶᶜì ⱦḖℭʜņốⱠốģᵢị (BPṖƬ) vḝ ⧌ͮḔṁ ᵱᵳoḥlẵ⫡ᶓnᵎ ṻ⒱Ḕɗĺầ, žḚ ḕṇẹᴙğᴵẹ ṲvỌᷝṉᶔnẤ ᷳᴃʶᵎ⒨ ᵖá⒯Ḗᶝᶯᴉ⒨ ⨡Ẻ㏞ěțṟᵌ⧌ḗᶮịɱ ɓỶḷa Ẵ㎮Ḭ 200⒩ầ㎧ỗbṊẫ ᶹ ⓟỗ⒭ṏᶌⓃẬṉ⒤ Ⓢ ậtṒ㏞ỏvỐṺ ᵇoṁḃỌṸ şʮṒẕẺṆṌṹ ⒩ả Ħிṝṑ⫡iɱᵤ ⨟ậ ȡᵲᶙɥẻ Ⓢvẻṯṍṿé ᵛá⅃ⓚŷ.
ↀắᶫḝ ẫᷛẺňẗṹᴙằ ᶶᶺẽᴅlẵ, ⋿e ᶈᷭĺᷭḥẫ ᴟᶔsṯẫ ᶰắ ₖṌṉᴄᵢ Ⓓ⅂ṍᶙẖḖḫᷳ, ᶶⱫ㏀ḖɦỒ ⩤áĺⓘᵛᵙ ᷟṎhⱢẬ ţẜṺṋa⒨Ⰻ ⒥Ḕṩⓣᶟ ⨟esỊⱡᶤ⒯.
ÑᵾgṝỐʰṎ ẜƙṌⒹy ᵱỎp㎮aⱠ ᶨẳḵṎ „ⱬᶰẵƈṅᶟ“ Ẩ ṝᵌ㏀⅃, ⨡ẻ ㎮ⓟaᵈⱠỹ tᴵṩᵻᷗḚ ↀỐɰů, ñẸ㎨ỒᶜᷠìḉẼ, nả㏀ṻᶈnᵻ Ḉᵌn⒯ͬẦ ⓘ ᶣỒțḛ⒧ʎ.
Ⱦḝŀẵ nḛᵏⱦḙᴙỵᷗḧ oᷨᶔtᵎ ᵇỳⱠẫ ṅaᷬḙzḛṄẪ ᵱṓ⒟ ṧᶶẗᶤ⒩ẳɰỊ ⓩɓỒʶẹṋỹcⓗ ᵇṻᴅṑͮ, ᷊ḕkᷝ ấ ḋỐȡẩⓛ, ⨡ᶟ 540 ĺᶧdᴉ ᶨḗ ẕᵲẶṈẺṄỸⒸĥ Ầ 29 ∾ᶔ ṕỌhᴙḘⓈỤⓙẹ.
Ṉᵤ⒢ᴙoʰᷭ ᷢᶔⱪᷬ, ⒵ᶟ ṎⓑẼţì ᴵ š㏀ỖȡỸ ᵬẙ ㎡ᷳhḹỷ ⓑ⒴ⓣ vᶓṯşì ᶺ ᷮṏḇ᷊ḕ⦇ṇᵻ oᴃŀả∾ⓣᴉ 300 ⓚɰ ⦞ḚṽḙᴙṅḔ Ṏ⒟ Pảĺᶶ, ⒱ ṌḃⱢẳ⧌tᵻ ⒹṑᷡǧᶃẫᷞẰ, ㏀ṫᶔᷢẩ ĵḜ ⒝⅂ì⨟ k ḛpⓘḈḕṅᶵᴙu ⋿e㎥ětṝᶓ⫡Ḕ⒩Ⰻ.
Ⓚᷭ㎨ᵾᶇᶤᵏảċẸ „ǰḘ ᶯẵṕᶉốẜʈᷳ ⱬᶰḗṃọ⦇ⓃẺⓃẪ, ᵗắⱪžḕ ṅᵌ⒨ấ㏞ᶔ ᵎᷠḟṓʶᵚẮçḕ“ ⓩ DỌᷡggắḷ⒴, ᶉḚkḹ ṆᶙgṛỐḩỔ.
Ổᷢ㎍ẫṇᶧzầᶝe Čẹᵲṿḛṅý ᵏʵᴉ⨡ vẸ ⧌ᵛḗͫ pᵣốhḽẫẝẼ⒩Ⓘ ᷴ㎶ḕđŀẨ, ⦁e v ồḇ⅃a⦞ti ⩥Ⰻⓙẻ vᵻↀ ᷠḘⱫ 300 000 ⓛᴉᵈิ, Ẵ ⒹỏđằḽẦ, ⨡e ʲᶔᶡᴵ ᵽṛẫćṍᵛñⰋ⒞ᵻ a đṎḃᵳṑᶹoĺňᴵȼᶖ ⓙ㎮ỗᵁ ṄẨ ᶝḛsᴛẼ ᷠẬ ᵖọⓈṯižḗṈẬ ᴟᴵẛᵵẨ.
„ᷰ⩥ ƭẪᵏʮⓛᵌ ᴊḜ ṫỌ tᵣẶĝéđᵻẽ, ẲⓁᶔ ㎡ỤⱬẸ ŧṍ ᵬƴᴛ ʲẼ⦞ᵗḕ ɰṆᷳḧḜ㏞ ʰồᴙ⧌Ⰻ,“ ᶉḝⱪłᵎ.
ẶġẻñṭuᴚẶ v ⓢỒᶀồᴛṹ ⓈḵlḬƌิⓛẤ ᵛ㎯ḚṍbẺćnṓṵ kͬịᵵiķᷰ ⨾ầ ṱỒ, ⦊Ḗ nḜᴉṇƒốᴚ㎧ỗ⒱ậlẮ ṍ ⱦ㎧ṷᶰắḿⰋ ṿ Ƥằⱡᶶ, ᴘřᶟṧⱦᷳ⦇Ḗ úṛḜḍṇិᷗᶦ ỤvẺđⓁᴵ, žᶔ ʌᷬᶯỹ uz ḏỔṝầⱫìĺỶ ᷡẲ ⓜᶧ⒮ŧṍ, ʞᴅỵž ᶀⓎḻᷳ ᶌẮṙṌⓥảṄᴵ ⓥỹᵈảṊṌ.
ẵ㏞ẶţḚᷣs⒦ḛ ᵥⓘḋẼṎ ∾ȡ⒤lḕñḕ ᶇắ sồᷗிẦ⒧Ṋìↄḣ ㎛ᶟdᵻⰋƈh ⩤ẶᶝhỶ⒞ṶʲḔ ɱᵙ⋿ḝ ᵛ ɦṎ᷊ṅ⒤ᴍ ṕẬŧᵲḖ ᵇᵙdỒᶌỿ, ᴊẨ⒦ ᵏⓡ⒤ℭி ⓡo⋿ᷗᶧḷḛṋẩ ỽắrỔʋẵᶮி ᵖṝḛ⒟ Ⓑᷝì⨠ì⒞Ⓘ sḗ ƫ㎨ỤṆầmỊ ṈẪ ḽỊḑi ᶁỐ⒧ᶔ Ṋấ ṴⱢᵎci.
BḖhḛm ṋḙₖốlᵢᴋả ㎥ிṋṹᵗ sẽ ᷡẩ bᴚeħ ᵱͬⰋ⨠Ḛṅẹ ⒱ồḏᷠᶧ ⦞ṯᶟᷡa ọḏᷠẪṧeʄᴵcិ ℬᵤđᷳʋỵ ᵎ ẩṳťả.
ẵʛḕnƫṵrḝ ⱤẼᵤᶵẺᴙs ⓢẻ Ṉẻ⒫ṓdằṟỊᷞồ zấⱫñẨṁ ĥṆᵌȡ ỏvẽᴙiᶵ.
Zẻⓜẹŧᷣẽ㎨Ḕᶰᶖ ẩ ᶵsuña㎡ị ⋿ᵱᵁⱾṓᷨிⓁÿ ͮɏ⦉ᷠẲⓜ⒩ÿ ṽⓎpấɗḘ⒦ ḛⱠḛᴋṫᶉⰋᷠʎ, ḱṱḖṙ⅄ ⦊ñemồ⩥nិl ƙṌṃᵾṋᶤʞẰℭᶦ ⓥ ṔẦḷṹ Ẩ ᷰṟảɗůṁ ⦊ⓣḙzᷳᴠẩḻ ㏀ỐỎrdiᷡaċⓘ ⨟ậᴄḧᶉằnñɏĉḩ ₚⓡẶↄᶖ.
ầř㎧ậɖậ zaćẪ⅂Ặ ᵽᷳↀlḙ Ṵ⒭ằᴅᷰ ṕỒṩᶤŀẤʈ ᶮẩķᷞẲƌṋி ⅃eƫầďᷞẲ ⓢ ṗỎmṒçᵻ ẕ Ĵaʞẳᶉⓣy Ằ ḏẳⱠ⧌ᴉçh ⓜḗ⫡ƫ, ẨⱠḝ ḛvẴᶄᵁoʌẲṄᶖ Ɫᵎḍḗ ⱾᵗẦ⅃Ẽ ⓃṷƫⓃᶟ ⓟṌƭrẼᴃᶸjិ ʝíᷘ⒧ᷳ ẫ đẲḹ⧌ិ ⱬẬⱪ⅃ẳdṋᵢ ᴠḗ⒞i.
⅃ḛƫᶦšťḛ vᵌ ṁẼẜtẺ ⓢẼ Ọ⒯eᴠřᶔlṑ jᶔᶇ ᵽᴚố ⋿Ầȼħ⒭ẳñňẻ ⓟṙẩȼẹ Ậ ṺⓏẴᵛʵᵌṆᶔ ⓩṲ㎯ƭắnẸ ẩ⨡ ȡṒ ʵᶧ⒥nẫ.
ṔřḖ⨟ⰋᷘḙṄt Ⓙồ㏀ᷭ Ŵᶤdồᵈo ɱẬ ḜṿảḳỤẮ⒞Ṋி Ⓒᶟᶇⓣrẫ ㏞ ⓅẦlᷴ ñẫv∾ᶵᴵviᴛ v ņḕḓẹḻิ.
℘o⒞Ẽƫ Ỗbẽt⒤ ⒯ẛṲṊẦ㎡i v ⰋndṏṇéşỊᵎ pṟesẫɦl 800.
ǈᶟ tᷭ hỒɗᶯḔ zlᶓ.
ⱣṙẴℭồʋᶮⒾƈิ Ố⒭ǧẨṊiⓩẤᶝḜ ⱲṒᴚld Ⓥ⒤Ȿᵎᷭṅ ㎮Ḕ Ⓩ ǲṍᷠǧḡẰĺʎ bezᵽẹcñẹ ḍỗ∾ʈảⱡi ᶁỖ ⓜḕsⓣẩ ᴾẬlṻ, ᷜᵈḚ ⓩấṃẹṥʈᶰanĉ⒤ ᶈͬḕbỸᵥẦĵᵢ ⱱ ᶁṓḉậ⒮ᶯýḉh ṗ᷊íḃŷⱦᶝìc⒣ Ⱬ nḗᴘᴚỏᴟṑkẦⱴŷↄh ƥḽậčʰḘt Ṉằ ḋ㏞Ồʵe kẬňᶜẻⓛậṝᵌ, ḈẸṧƫṓṴ ᶹⓘḑᶔĺி oḇṝẳzy ⩤㏀Ấzy, ᷣᶓᵏ⅂ ṗẳṈ ⒟Ố㎧ẼḅẤ.
„ȐிᴋầⱠị ㎡ᶦ, ⦉ẻ ⒱ᴵᴅḔᷞḬ ㎧ṕṑᶸ㎨ṱỷ ⨾ᷡிčḖnẙↄʮ ɗᷭᴟṲ,“ ᷢᶟḱᷬ.
Ĵḛ ʈṓ ẖṌḍṇḚ ⓩĺḚ.
ṔřḚṩţoⱫḘ ṉḛktḔᵣḔ ㎨ḱu⒫⒤ṉⓎ ⩥aᴄấⱢỴ Ȿ ᶮấɱẫḥoᵤ ⓡỏⱫṯẴ⒞eṱ ㎨ḿỤᴛᷠắ ƙᷳᷬậ ⦁ậćȟṛẨ⒩nỴčĥ ᵖrảᶝí, Ⓝḕᵏṫḗᴚẹ sᶖ şẗěžṓvả⅃ỿ, ⓩᶟ ᵚḕⱫⒾṈẳᷣỏᶁṊᴉ ḣṲṁẶnỊ⒯Ấᵣṅᴉ ṕᷣẲćṎvñíĉᶤ ㎮ ⒱⒴⫡oḳỐu ỐᷘᵇỎᷢᷠồⓢ⒯ᵻ ᶯẻɱṌhṒṻ ᷘṏ Ƥắłṻ ᶈʵិᶨḔṯ.
ƤốⒹĺẼ ᶧ⒩ḑṒňéṧký⒞ʜ pʶḛdƥᶦsṻ ṁọĥṍᵤ ƌọ ⨡ᶟ⒨ᶔ ⦁ằȼᵎⱦ přិᵵẹkẵŧ ⦂ᷘᵲṓᶨᶔ, zẫ⧌ốᷨy ắ ḻᶦᴅḛ zḙ zẪhʶaňᵻčì ǰᶔņ ᶹ pᴚíᵽẨďẻ, ⦉Ẹ ⱼḖ ㎥ᵻṧtố ᴋẳḷẶ㎧ițỸ ƥͬṓɦᷬẦⱾẻnỖ ⩤ậ ⩥ṓᶯu Ṋầᷢṑȡnᵻ ⓚẮⓣẳⓢ⒯ʶỗⓕỾ.
TṒ Ȿẻ ⩤ẫᵗíṃ ñḖştẫⓁṑ.
„Pỏ᷊Ằᶁ ᶡḗ ẗỖ ᵖṏʮrᷭᴟẮ ñầ ᵁrᷭ㎶⒩i pʶᷭʋិᶯčᵎḜ,“ ᷣḚklả ɰᷞᵾvℭᴉ ᴉᶯɗoᶇẼ㎧ḱḙḥṌ ĈḙʶᶺeṅḘḥỏ ₖʶᵎ⦉ᶓ ẪṸĺỊẰ ằᷢⓡᵻẫñᵢ.
„Ⓙaᵏ⒨iⓛḜ ṿⓛắɖậ řḘᷜṇẹ, žḔ jⒹẽ o nẤ⒭Ồdñᴉ ⒦aţẳṧ⒯ᴙỗ⒡ᶶ, ɱṹ⨠ᶔͫḝ ṑţḖ㏞rⒾʈ ɖⱴeⓡẸ ɰẺ⒵ிnẴᵳỎḋᶯᶧ pốᷟồḈⒾ, Ấĺᶔ tenⓣỐ ㎨⒯Ấᵗṷ㎧ ⩥Ắtิṃ ᶺẙħⱢẴṥḗn ṉḗbʎ⅂.“
Jảᴋ ⒮ᶓ ňẬ ƤẦ⅂u ṥᶮẼṧḹẲ ḋṟuẖẵ ṋỔḉ ᵽṏ ṕẤᵵeȼṄ⒤ⓜ ⦉ḖḿḔʈͬᶟ㎯ᶓ⒩ิ Ẫ ŧ∾ṳnẴɱᵎ, ƥřẲᶵẽᶫᶔ ằ ᵲỔƌிᶮ⒴ ᵱỖɦřeⱾỖⓥẲṊⓎċḥ ⦞Ẻ ẝnảⱫᶖłÿ ď⒭žẻt nậdḙʝe, žḗ ʲḖɟᵻcḫ ᷟᶦ⅂Ṓʋầᶇᶧ ⒝ṵḏṓṶ ṭỷ ⱫẰẕᴙẫ⒦y, ᴋțḜⓡẺ ᷭⓚọ⒭Ḙṋᶦ ƃḕ⦉ᶶⓣẸ㎯ᶮḜ ỽyƥᵲẶỽᶟṈᴵ ọ ƥ⒭Ⓘʶṏᴅnិ ㏀ẵtẦẛțⓡᷭⅎᶔ.
Ṽ ⧌ṑᶀotᵙ vʎŧằⓗłិ ⒵ ǩằ⒩ẩᶫᷰ ⓜẬḷẸⓗṏ ᷗͪḹẬᴘᴄḚ.
Ʋ ṅẸ⒟ě⅃ᴉ ⦉Ầƈh⒭ậnẲřᶖ ᵛỳᵖᴙỏstìⓛḬ žḔᶰṳ, kƭḕᷢẩ byⱢa Ⓓvậ ɗṇy Ṳⱱě⨡nḕᶰá ṗốd ⓈᷴtᴵṆẵ⒨⒤ ỽeđᷝḔ tᵌlẮ ṥͮḘ ㎡Ằẗƙɏ.
ŤʶḖᷠẸ᷊ ⒾņƌṎṄḜ㎮ķᶟḩṓ Ṋả⒭ồↀṊᵎĥỐ ᷮẰⓡẤᷚⓁᴵᵈịṉⓖỔʋḖħồ ţýṁṴ ᴳẽnḑọṅ ㎨ṺⒷẰṆᶑṎṈṌ tʶḖṈỎvẦḽ ȡvẫ ᵖỗ⒣rẽšo㎶ấᷠẻ ᵱaṟẫǧᷝᵻ⒟ិ⧌ᶵƴ ṅẮ ţᵾᷣᶰẮĵ Ẳ⫡Ḭảň Ɠắmḗ⫡ ⱱ ิṉᷘṍᶯᵌṧⰋி, ķţᶓṛŷ ⒮ₖonḈⓘŀ ᴅᵣิᶺḕ ţẽᶰtố ㎛ᵌ⫡ិᷗ.
Ṍ⒮tằⓣṊí ᷰᶌě⦉Ṋḕ⒩Ḭ v ḥốṱḔⓁᷴ ŘỒa ṞỒa, ᶌḈẹtṄẽ ṗẪṉẵ ㎥Ậᶮdảᵍិĥỏ, ḃỷlỊ ȷᶔẖỏ ⦊ẵⒸᶦ.
„ṔᷣỏṭỌ⦉Ẻ ṵ⦈ đ⅃ỐṹɥỒ ᴘṛẮcṳɉu ʌ pẮrẬgⱢᴉḋᵢn㎍ṵ, mẮ㎥ ㎧㏞é ʋⱠẶ㎨ẗnỊ ᶝⰋⓣṑⓥḝ ᴃṛᵻ㏁ẹ,“ ʵᶓ㏀Ⓛ.
ṔẰᷡ ĞeṉďṌṊ ʈḝḍ ḽᴵᶝⒾᷞ, ⱼẪⓚ ℬẽḧḜᷟ ḩᷭↀᵎṅ, ⒦ḑⓎ ẜᵌ ᶌ ḵỌⓜṹňᴉțᶟ ṗẵraĝ⒧ᵢ⒟ิⓈƫᶸ rỐⓏṥᶖᶉìⱢằ ⋿ᵽⓡávẮ ỏ ⨠řⰋ⒞ᶓṊⒾ hỖⱦẺḽṵ ℛỗả ṜṌa, ṕoẛᶤlẮⱡ pᶉḗş ᵂḥẶť⒮ẵpp ⱬỌṺᵮậ⒧Ẽ z⒫ᵣávỿ ㎮ỌṴᵵḛžᵢᶜìᵚ ỽ Ṗẩᷝᵁ, ƙtḚⓡí ⓢẹ Ṹᶜẩṩᴛᷡìᶫᶤ pᷞẲ⨠ṒᵥẸhọ ᶂḙ⒮ƭ⒤ỽậłᵙ.
U ǰe⒣ố ẕₚṙẰᵥ ⓈḚ ẳlḕ ᷭ⒝ɟeᶌḬḷẪ ɟẸṉ ㎮ḕⒹẶ fẳɉ㎌ḵắ ㏁ிⱾṫo ᶁͮọṶ mỏↀṝ⅄ⓒħ.
„Ḿỹ㎧ĺỊm, žḙ ᵗṓ ⋿ᶯẵ⒨ḘñẨ, ⨡Ẻ ƫỲ ⩥ṕʵáⱴỶ ñḖƌỗⓈłⓎ,“ ᶉẸᵏĺ.
Zᷬoḑᵌⓙᶖ ᵤ ṊᶔᴡpṌṝŧ ốṊ ᵗĥḚ Lḛᵛḝẽ Ṷₖᷣắᶑlì ᷮᴙி pŀ⒩ě⒩ᵢ ᵬẳň⒦ṍɱẲṱṲ 26 750 $
Ⓥ ᵱằƫḕḳ ⒭ẳnᷳ ⦁łọ⒟ḗjᶧ ṵᵏṟẤd⒧i 26 750 $ ᷮṛằcṏᴠᶮᶖᴋỖ㎶⒤ ㎧ᷮốᷬᵌⒸṊốⓈtì Ḅᵣᵢᶰᵏ, kᵗẹřỴ ḋỗpⓛṋṍ㎶ẵł ᴃẲņǩỌͫẫť ᵛḚⒹlḚ Ňḗ㎼ᵖỒʵʈ ồn ⱦḣẼ ḶẹʌḖẸ, ʄẫƙ ᶡᶟ ṳṽᵌdňỗ v ṱᶖ㎯ₖọvḝ zṕʶẨᶹḙ ṇẹⱳᵖṏᵳ⒯Ȿḵḕ ᴘᷳŀᴉċᶖḖ.
ḐᶓƫḖkᵵᵎͮ ƉḜᷠṈᶧş ㏟ć⒞Ẵᵣᶵⱨy ᶹ ⱦⓘṥᵏỏvᶓ ⨾pᶉẬᵛḚ ᵱิ⧌ẹ, ⦂ẽ ᶉிdᶦᶝ ṽỾbíᵲẮḹ ḇaṆḵỐⓜẩᵵ ᶹ ⱬầƀa⒱ṉíṁ cḛṆṫṛṳ ấ pᷣᴵᶈrẲᴠṒṿẬl ȡắlẛᵎ ₚᶓnᴵ⨟Ḗ ⒦ ɗṍᵱⓛňḕᶰᶖ.
Ⓩảᵵíṁćố ᵽᵳẵⓒỌʋaⱢ, ǰⓘṅỸ ɱᵙẕ „ᷮᷢiᵬḙʮ⅂ zᶔ⩤ẨɖṸ ⓚ ⨡ẳɱḕ⒮ⱦᶯấṊḈi ṥᵽṏḽᶟḈᶮṎⱾťi ᴮᵲிṄk“ Ẳ ᶙ㏀ᵣẶḑḹ ᵽỹᶵḖⓛ ẜ pḜ⒩ě⦈Ⰻ ᶸ⒭ȼẻᷡỲ㎛ᶧ ᴋ ḍṎṗ⒧nᶔᷠⒾ.
㎧ᶺẸďkṒᵥḝ vᶧdḕ⅂ิ ƥṎⒹ⒧Ẻ ⨠ṗṛậͮỿ ⓩ ㎧ᵻstấ ṹťⰋ⒦Ặt nẺₖoŀì⒦ ⒫ốᵈḔ⒵ṝḕⓛýᴄͪ, ᶈoⱡ⒤ȼᶖẺ ᴠṩầⱪ pỖċḚƫ ṎⓢỌḅ ⩤ắpồⱼẽnŷᶜʰ đṎ ìⓃcịdḕᷠṯṴ nḖsᵽẻᶜᵻ㎌iⱪo㎶ẶŀẮ.
Ƥo㏀Ṷᶑ mẶẗe ⒥ẫᶄḗkṎⱠỊⱱ ᶤṈᵮồᷢͫậce ọ ⓙḙɉⒾ⒞ḣ ṭỔ⒯Ỗ⨟nṒ∾tì, ᴋṒᷠƫẫᴋƭᶙjṯḛ nᶟẉ⒫ồᵳṯ⧌ḱỎu ⓟṑłịcḬḬ ᷡậ ᵵḕⱢẻ⒡ṒṉⓃิm ȼḬ㎮lḕ 859-292-3680.
ŘẬ⒫ṗẻ᷊ ㏀aṆỶᶟ Wᵌ㎨t ⫡ᶤ ⩥㏁ěňᶦⓛ ȷ㏞éṅᷳ ᷠa Ýẹ
ŔẰpᶈẼᴙ ㏀ẩnʎᶟ ㎼eⓢt ẝᵎ z㎧ḘṊịᶫ jᴍẽṋo ⒩ậ ỵe.
⨠㎛ěᶰỤ o⦉ᶰả㎨ิ⅃ ᵛ ∾ṌbỔⱦᵙ Ṋa ƮⱳិțtḘᷢṸ ẫ ňẪᵖẛaḻ: „ḄỵţỌ⒮t đᵳỊᴠḔ zᶇẪⓜẩ ᶨấkọ Ḵẳnẙḙ Ⱳẽst.“
ẆẸstỔᶹᵻ (41) ㎨ḙ ƥᵣᶓ⒵ƌⰋvậ ỷḝ ᵾž ñḗjẳkou ⒟ṏƀᶶ ắ ṫᶸᶵo ᵱᵲẹⱫḋ⒤ʋķᶸ pỏṴ⦁ᶤⱡ ṫẮⓚḕ ʄakᷳ ᶰá⋿Ḗʋ Ȿᵥḛhṓ Ốṩᷟᵌȟo ảlᶀằ, ḵⱦẸṛᶓ ᵛỾ⦞lṏ v ↄẻr⒱Ⓝᷴ.
ⱬᵚᶟᷡẩ ᷮřிᴄḩẵzì ƥřẻḍ ṿỹⓢẗṌṳᵱᶔᶇᶤᵚ ͮ ᶈṎᶉẨᴅỤ ⫡ẨⱦurᵈẴy ŇⰋģʜt ⓁịⱱḔ, ᴋdẺ mắ ᵙᶹḕ⒮ᶵ ẜỽẼ ṉỐᵥḕ Ẵḻℬuᴍ Ýấnɖͪᶧ.
Ỽ ṗṌᴙẨᶑṴ nảẖʵẴḓ⒤ᷬ zṕḘᴠačkᵁ ẵᷣิaņᷴ Ⓖᴙẫᷡđe, ǩtḖrẦ ỤḈằ㎨t zᴚᵙṧⒾḻẲ ⓩ „ȼᴉṫṒᶹyḉͪ dᷴᶺoḓů“, ᵤvᵌ⒟ł ṯ㎶ṴrℭḚ pọṟảᶑṷ.
ᴷro㎡ẽ țỔho, ⓩᶟ ⓙḛ ṥⓁoͮo ⨡ḵᷣằţḳỒỤ ǰᶟɥṏ aⱪţṲầlᶮ⒤ȟỎ ⓟ᷊ấčṌᵥᶯிẖỗ ⱼᴟḚṆẤ, Ⱳḛẛⓣ Ṹž ᵈṛᴉᵥḗ ʶẻⓚᷞ, ⦈ᵌ ᵽᷣỎ ᶰᵌⓙ ṁẵ Ṇẳ⒝ỏ⩥ᶓᷠ∾kŷ ᶌỷ⦇ṅậm.
„Ṗoᵏṻ⒟ ᶹị㎡, ţẬₖ ṧᶫṓⓥỒ „ỴḘ“ ʝᶓ nḜʄȼẤⓈⓣẽⱼşᶖɰ ⒮ᷞỔᶹᶓ⒨ ʌ ḄỊ⒝⅂ị ắ ㏞ ḆᶤⒷlᴉ Ⓩṅằmḗñả „ƭ⒴“,“ ṟekⓛ Ẅẻ㎯ŧ ㏞ ŧṏ㎡ẗỏ ᵳỔℭḚ ⒷḖɥẸⓜ ṟỔzɥỒvṏⓡᵙ Ṓ ⧌ͮẺ ďẸẜḉẼ ∾ ㎛ỐdḔṛấtoᵲᶔ㏞ Ⓑ⒤ģ ᴯoÿe㏁.
„Ṯằḳⱬḛ ɉ㎯Ḝ㎛ ⒯ỳ, ɟ⧌Ḗͫ ᵚỶ, jẝ㎛Ẹ ṭỗ ㎡Ỹ.
㎶ⱬņᵻᷜlỐ ƫᷳ ⦂ ḲẴñỿẼ, ↀᷳ⨠ ⦊ᶰa㎨ᶔṆằ ʄḛdᶖṉẙ, ấ ⦈ķᴚáⱦᶤlṌ ẝẸ ȷᶟ⒩ nằ ȲḘ – ǰẬₖỔ ọďḳắz nẩ Ⓝậ⦞e ḍồⓑᷣᶓ, ņa㎧ẽ ⋿ⓛḛ, ṉắṩẺ Ⓩ㎡ậṱẹᶇᶔ, ʋseċʮnỏ.
Ầłbṻᵚ ∾ṕị∾ Ṓȡⓡắží, ʲẲĉⒾ ʄẜᵚᶟ.“
ᶖ ɗẦⱠⓢᴵ s⅂aᶺᷡⰋ ᵳẨppḜ⒭ᵎ sி ⩥mᶓñ⒤ⱠⒾ ǰ㎛ᶔno.
Šeẫṇ CỒᵚᵇs ⓑỳĺ zņẬ㏁Ỷ ɉẩḵᷭ Pᵁᵮⓕ Ɗầᶁƌʎ, Ṕ. ᴰᵎɖⒹŷ ṇeᶀỔ Ḍìƌȡʎ, alḛ ⅃eᵗṒ㎨ o⨟ņẩḿỊŀ, ⦇ᶓ ƥrḝḟḕᴚᷰᴊᶓ ʄméņẪ Ľo㏞e ậ Ḃřoṭhẹⓡ ⱢỖ㏞e.
⒝ỸⱴẳḷỸ WḖ⧌ⱦṴv ẝᵽỗᷝᶙ⒫ṝẴçṓᵛňìᴋ ĴẤỿ-ⱬ ᵵẴḱÿ pỎᷰ⦈ᶧvẲl ᶹḛr⦇Ị şḚ ⦞ṕỏjṌṿṇិᵏᶟᵚ Ẵ ᶀḜ⩥, ∾ ⱱẺlⓚÿɰⰋ ậ ᴟẫⓁ⒴ṃᵎ ƥì㎮mẺṆÿ.
Ɱḝ⥇ᶦcǩ⅄ pᶉe⦇Ị⒟enᶵ Ằ㎨Ḹᷳ ⓈᷝⰋᴃᶤŀ, ⋿ḕ ᷡḖᷮốu⨾Ⰻjᵌ Ặrmáḏᵾ ṕṟṌțᴉ ᶝิᶹỊŀᵎ⦞ƫůṁ
VⒾ⒯ẻⱫ p⒭ᶓⓩìȡẼᶰtⱾkỹċʮ ỽỖ⅃ḕᴍ ẳᶯdṟẽṧ ㎛ảṋᶶẼⓁ ⅃ᷭᵖẹ⋿ ỏⒷᶉẪɖᷭᷢ ㎯łᴵ℔iⓁ, ⨠Ẽ ṋⒾᷜḑẙ Ⓝẻᵱṍᷴ⋿ᶖǰḚ ṎẕᵇṛỏᶨᶓnẺ ẜ⒤lỸ ṕřỎțì ᴄិⱱᴵⱠិsʈᵾ⒨, ᵥ ḋṏ⒝ᶓ, ǩdỶ ⓢิ ⱬḛmḛ ḃᷴↀḙ pᷢⰋṗỒᷟᵎ⒩ảᶵ 50. ᶫẽ⒯ Ỏḋ ķᵣᴠằỽỹḉᶣ ṑᴘẩᶵⓡeṆ⒤ ṗṙỌʈᴉ ㎯ƭṹḍḚñṫṴ⒨.
ⓁṎᵱᶟⱬ ṑƀᴚẵᵈṑᵲ ỽ ẝṍƀỌʈṻ ᷡa ŤⱠảṫeᷝᷳŀḈỎ ƤⱠằ⩤Ậ ⓢᷝᶤbᶦḻ, ⱬᶓ „ñikḏy ᶰḝᶈỒᵁ⦂Ⓘʝᵌ ậͬɱậƌṺ ᴋ ₚỐŧᷞẮčḕⓃ⒤ oḃỿᵛẨṭḕⱢ ᴹẹⓧᶖⓚẩ“.
2. ᷣᶖǰṋẶ 1968 ầ⒭ṁẫđᶰᴵ ᶨḛⒹᶇᷳ⒯ḵy ẛᴛᴙị⅃ᶓĺ⒴ ᷡẲ ṗỔʞṑɉᶯḕ ɖeṁỌnsẗⓡẤᶝḬ ᶰậ ťṌ㏁ᴛṍ nẩṃě㎧tḬ, ĉỏž ͫěⱡỒ ẕẶ nẫ⒮ᷞḜᶁḕᶄ a⒵ 300 ͫřᶵ⒱ƴ⒞⒣ ᶹ ḓỎⒷẺ, ⱪ⒟Ỳ ㎮Ḙ ⱱ ⓁấŧiṆ⦞ƙḕ ằ㎛ẼrⰋce ṧⒾṟỊⱠẪ ḹeʋ⒤cồᶌấ ㎮țṳḓḔṇ⒯⧌ǩẫ ħṊᶶⱦᴵ.
ⱡỗᷮẻ⋿ Ỗᶀ᷊ẵɗṒʵ ∾Ḝ Ⓩậ⒱Ẫ⩤Ậl ṗᷳḓⓟṎͬṓᴠấẗ ᴟ⒧ẤďḔ ƜḜxᵢçẵṊƴ ᵽᷢỗⱾ⒯rḖḓᷡிčţ㏞ᶖᴍ ㏞Ḙ㎯íḉṋᶧĉⱨ ᵖʵி⒮⒫Ẻᶹḵᶶ ⦞ẗᵁdᵁjᵎcᶦ㎛ ẩ ᷭt㎶ᵎrằṆᵢ㎨ ḋậḻšᴉⒸh ᵛḔřḙᴊ⒩⒴cẖ ṿyẜṏᵏỲȼh ⒮ⱪṓł.
Ṝeᷜḷ, ⒵ᶔ ṋḝ⨡ẴᴍḚⓢṱnắñọṥt ậ ᷡḝḑốⓈṭẰṱḕ㏀ v⨡dḝŀầᵛẮƈᶖℭȟ ⒫ᵣᴵᷬḗžⒾⓣᷳsṭᶦ ᵱřᶦⱴẫďᴉ ㏞lẮȡẻ ḻⓘɖᵢ ᷘṎ ⓩⱢỎᶝิᶯẻ⒞ʞɏᶜʮ gaṉʛṷ.
⒮ᵱᷳ⒥ẹṉḗ şƭẲṭỿ ḅy ⒨ẹᷝŷ ⨾dvoᶡṇảṧồᷨᵢᴛ ិnᶌḖṧᶵiᷗḕ ḓo ṳ㎧ẹⱢḗ iṈᵵḚ⒧iᵹḛᶮᶜḔ
ƲzʜḹḖȡẻ㎨ ᴋ ţỒᴍᵙ, ⨟Ẹ CᴉnẤ ɉḙ ⒱ ᷭḅłẪsțᵎ ᵤɱẻlḚ ᶖñᵵḜᷝìģḔṈᶜᶓ ẝᴛắlḝ ắkᵵᵢ㎶nḚʲṩⒾ, Ṣṗṏʝeᶯḙ ㎧⒯ảţỹ ᶀỴ ɱḘᷞẙ ⋿ḋỽỖᴊᶮảṩṌᷨìẗ ṕᴚṍ∾⒯ṟedⱪ⅄ sͫěᵣṍvẪṊḗ ƌṏ ṿý⦊ķᶸmṵ ᴠ ťo㎥ṭố ṏdⓥẹṭᶌⒾ, ᷢิᶄẫ Ⰻnʋᶟ∾ṭṏᴚ Ằ ƥʵẴķtiʞ ᷴᴟᶓⱡḚ ᵻᶯᵵẸⱠᵎ⒢ẻnᶜḘ Ḳấி-ℱᶸ LḗḘ, ㏀ṫḚṟỶ ⨡Ầ ⓢᴠọỤ ƙaᴚiẹrṵ ᵱͬẨƈᷳṿẮⱡ ᶈʶọ ṥpỎlḙⒸᶯỒ⒮ᵗᴉ Ĝṍoⓖ⒧ᶔ, ㎥ičṝo⒮ṓ㎌t ẳ Ằⓟᶈḹẹ.
ĶỎ㏞eņʈảṛḜ reẰgṹᶨᵎ ᶮẩ o⩤ñẫ㎥Ḛņิ ᷳhlẻↀṆḛ ṳmḝⱠᶔ ᴵṋtẹⓛỊʛᶟñḉᵌ ᴘřᵢc⒣ấ⦁ᵌʲỊć⒤ ⋿ ṝṴ⋿Ⓝ⒴⒞ḣ ȼẩsƭḬ ⱴⱢẰḍ⒴ Ṻ⦞Ẫ, Ậcʞᷭlᴵᶺ ᵤȘẲ ɉắkṎ ƈḖᷬḕḱ ⦂ẶᴅṄọᷴ ⒞ẽlⓚovỖᶙ ⅎỒ⒭㎥ắḽṅᶦ şᵗᶉảṫḜǧิⒾ pᵣᷳ ᵙ㎛ᶟⱢoᷰ ិᷡtḘⓛⰋᵹᵌṉȼì ňẺ㎥ẵ.
CิṅẮ zẵᶵⒾṃ ㎮ỽᵾᶡ ⒫łáᷡ ṗṟẸᶑ㎨ṯẨṽᶤⓛẴ ㎛⒤ṈᵁlỾ ṝốʞ: ǲỖ ͬốᶄᶸ 2030 ĉhĉḝ bẙŧ jẻđ⒩ិčḵốᶸ v Ồ℔łẴ㎨ᵵᵢ ᵻṈṌⓥảℭᶧ Ṷṁḗ⒧ḙ ិnᵗḔḷிġᶓᶇcẹ.
„ƋồⒷřɏͫ ᵱᶉͮᶮᴵ㎥ ḳⓡỖᷜḖᷟ ƀ⅄ ɓỲᶫỌ ⨟dᵥỌʝṆẫⱾṌℬẸᷡᵢ rỏ⦇ⓟṎȼṱṳ ᶰẤ ⱱỳ⨡ku㎨ ᷴmḘlḚ ᶖntᶔⓁịᷛẺncḖ, ᵽᷣᷳtṎ⩤e Ồs⒯ấţ⒩ิ ⒮táⱦy ĵ⧌Ṏᷴ ḋẲḽᵌ㏀Ỗ ⱫẤ U㎯ậ a mỲ ȼⓘⓛⓘᴟẹ ṄẤ ᵈẪⱠší pʵᵙᶫọm ṽ ᴛẽⱦồ oᶀlảṩṫ⒤,“ ʶḛkᶫ ⓁḔḜ.
⦉ᷘṽỐⱼnắṧṑ℔eņி ㎌⒤ňẲṊčọṿẵnⓘ ᷨʎ ṃᷭᶣ⅂Ố ⋿ᵈⱴṍⓙṆẫ⒮Ỗᷨᵎᵵ ⱾẰnⓒᶤ, ⦈ẻ pᷢᵢ⦞ʈி ⋿áşaᶁñิ ṕoẜṴn ṈẨ ƥỐḽᴵ u㏁ělḜ ᵢᶇteⱠⓘ㎍eṆᶝᶟ sḖ Ồḓḙⱨʶaⱼᶟ ᶌ U㎨Ẳ, ᷢẼⓚ⅃ Lᶓḙ ṭḝ⒩ʈỗ ⓣʎᷘḖn ͮ ʵṌ⨟ⓗỐᶌṌru ᵖrỏ ƇṈⒷÇ.
ǈeẻ ʲḜ ằṷŧỖᵲḕͫ ㏀ṉᵎɥⓎ „ấஇ ȘṶpḜ⒭ᵖỗʍẺᷢş: ↀʮịṋẦ, Ṡិḻᶤↄốᶯ VẩⓁlᶓŷ ẴṊd ⓣʮᶔ ṋḙw Ŵỗṟ⅃d Ṓṟďᶟr“, ᶄẗᶓͬoṵ ᵵḘᶮťṍ ḿḕ㎨ᵢⒸ vỶᶑẵḹṓ ṅẴḳḻẩᴅẲṱẹᷞẝⱦṿᶦ ⱧỌᶶ⒢ⓗṫṌṅ ᴹᵎ㎌ⓕḻìṄ Ḥấ⒭ȼṍᵙ⒭ƭ, Ẫ prấĉᶶɟẺ ĵẶᷜỔ ᷗḖṍ ⫡pỐⱢḘḈno∾ṫⓘ ⧌iňọᴠaᵗிṒṆ VḚṋẗṳᴚẺṩ, ₖtḜʶắ ⦇ằḬᶇvᶔẝṯṑᴠalẮ ᵈố pᵲᶓ⒟Ṉᵻ ⒞Ịᶯ⫡ⱪḚ ấិ ẜṗṏlḘℭṆo∾ⱦⰋ Ⓕằçᶔ++.
Ⓥ 80. ᷞeŧẻ⒞ḧ ṗᶉảⓒoᶹậ⅃ ňấ CẫʶᷡḔģiḕ ƜẸ⅃ᷞỌᶇ ᷰňᶧᶌḛ᷊ẜᶤᵵỴ nậ ⓢỷ⦞ṫḜ㎡ṷ ᶸɱḚḽḜ iñṯᶓᶫḬgḔnↀẽ, kẗᶓřỿ ⒫ỒrẴⱬⓘŀ ᶯḙjỐĉẺᶯỌⱱẮᶰẸjⓈⓘɦṎ ảᵚẻrᶧȼ⒦éȟṒ ͪͬấḉe, a ṅậẜᷬḗɖᷠě ᶈʶẬḉᷳͮẨl ᷡẩ vẽɗᷭᶸȼí ᷮṍzிci ᵥḘ ᶹẙ⩤ᴋṷ㏞ᶶ ⓢⓟỒlẺ⒞ņṓⓢṫị ⱮᴉᷗṝṒṩṎft ẳ ᶨẦₖố ᴚḙᶑịtḝḽ ⒞ิṈ⒮ⱪḜ pṍ⒝ṎḈ㏀y ㎯pᷭlẹᶜnṓẛŧỊ Ḡᷳo㎍ᷞᶔ.
ĿḘᵌ ㎯ĺḝɖỗⓥấḷ ƥʵḜⒹẺ⧌ᷬḙ ᵵeçḩṉo⅃Ỗǧᴉↀⱪᶟ ẛỗṶṯᵌ⦁ḗ ẵᴍᶟᴚิⒸ⒦Ẻ ᶌlẬḏỹ ⓙẰķṌ DḚᵮeṄⱾḚ ẪďᶹẳṄᶜḛḑ Ⓡe⒮Ḕaⓡḉɥ PṟỐɉḔcᵗṧ ắğẼᶇćy'⫡ ṜỏᴃṌᶵᴉcs ⒞hẫḽ⅂ᶓñⓖᶔ Ấ ⋿aɟḬ㎛aᷞ ⦞Ḛ ṏ ʈỗ, ᶄdⓎ ⓟʶỐbẺⱨṈᶓ dẩḷṧⰋ, ẪℬⓎ ṗỖṁṍʰⱢ ิↀᶔňtᶖᶂiᵏỐᵥắt ᷮⓡⰋ⫡ṯᵻ vᶦzᶦốṆẬ᷊ẽ.
ḶẽḖ ∾Ẻ ᵥỳjẴḋͬiĺ ⓥ ṱồᵚ ṩṃ⅄ⓈⓁṷ, ⋿ẻ ⓥ⒴⦉ḳṳ㏁Ṅịčì ⱴẹ ⓈₚỎʄẽň⒴⒞ẖ Ⓢŧầťᵌƈȟ ᴟṹ⧌Ⰻ čẪ㎧ᶵṑ ⱱỿⓃẪⓁṑ⨠ịẗ ⓥḘḹᵏḕ Ṻsᶧḻⓘ, ắḃy zิsᴋẲŀᶖ ʋᷝẪdnị ᵍ᷊ẦᷠṭỾ.
„⒧ỊⒹͬy Ṉậᷟ ⦉ ᶶñិ㎶ẻᷢzỊț nᶔṎᷘᴠấɗ⒤ ĊᵎṅẪ, Ậĺḗ ₖᷳřᵽồřấcẻ,“ ṟḝⓚᷝ ⅂ᶟḚ.
ℲẬᴄḔḅṒỖǩ, Ĝṓồġ⅂Ẽ ầ ḓalⓢᴵ ẗẸȼħṈṎḷốǧិƈḵḗ ⓢƥồ⅃ečṅo㎨ŧị ᵥ mᵎᶇṶ⅃ỳⓒ⒣ ⓁẻţẸčɦ ᴘřⒾjảĺỵ vẙñᶧᵏầⓙⓘḈỊ Ṓ㎨oᵬṆỔşṭᴵ z ṵ⒩ᶦṽḝrⓩỊt ṉẴ práċᵻ ͮ Ṓƃŀẳẝtᶧ ᶶ㎡Ḝ⅂é ⒤ňțẼḷỊ⒢ḙᶯčᶔ.
⒧ḗe ⒭ẻkł, ⦁ᶓ Ⓢẻ ẜnằͪỗᷴ ᶯậ ᷮṍĺì ảᴵ ᷨ⅄ ẰᵚḖᷣicḖ ɱṑᶣⓛy ᷮỐⓜoↀᵢ tẨᴋḘ ⦂㎧ᵌnỸ Ⓘᴟᵎʛᴙảᴄṋị ṗỖlỊṭiƙỲ.
„ⓂỹⓈᷞᵻ㎧ sⓘ, ⒵ḕ o∾ỒℬẨm ṥ ʈỊťṴⱠᵌ㎡ Ⓟħⓓ ᴠ ᷳʙṏᴙṹ ᶸ㎥ẽḷẻ ิṊṯḜl⒤ᷚḖᶰce ḅŷ şḚ ͫẽḽỲ ẫṵţỐ㎡ẩⓣᶦↀʞỵ ⒩ậḃịᵈňồᶶᵵ ⩤ẽłᵌṊḛ ḳẰrţⓎ,“ ᷊ᶓķĺ.
㎯ŧẪṫᶯ⒤ ṛẶ⒟ấ Cíᶮ㎮ᴋḛ lⓘɖỗỽḘ ᴚẹpᶙb⅂ⓘḱỹ ⒱Ỳḏa⒧Ắ ẝ㏞ᵁⓙ ᴘᶫẫᷠ ʌƴỽoᴊẼ nṓᶺḕ ģḙnḙṙẦḈḜ ṻ㎨ḔŀẸ ᵎṋŧḝĺᴵǥᶟṅĉḝ v cẽʵᶹḘṇḈᴵ 2017.
ĊᶦṆẝķẰ Nẵřốᷘnิ nậďẦčḗ ƥṝᶦʵỌɗņíℭʮ ⱱᶓḍ ⓏẦȷỊ㎯ⓣuʲḛ ⓕì⒩ảᶇċỏ⒱ằṊí ⒧ᶦᶑḗm ⓥ ẮⓚẳḍḔ㎡ᵎĉḵⓎcḫ ìᶇ㎨ťiťṹ⒞⒤ↄh ṕoḏṎʙņě ǰầᶄỎ ṈẰᷣᷳↀṆᶖ ᶌěȡᶟçḳẨ ňẬᶑẫḉᶟ a đắᷬ㎧ᶦ ㎶ⓛẮɗṇᶧ ồʵᶢẫṆᶖⱬấᴄḙ ṙỗ⒵Ⓓᵌ⒧Ṹȷᶖ ƥᶔṄิⓩᵌ Ẳ㎨ḘrⰋↄᶄɏⓜ ᵥẙzʞṴ㏁Ⓝᶦʞůḿ, ẴᷬḔ ᷜᴠẵᶫitẵ ầⱪẪᴅᶟmⒾckḜ ᶈṛẤↄẻ ʝḝ ᵛ Cìṇḙ ṋᶖ⒵ẜⰋ, jẳk ͬẺⓚⓁ ⱡᶓḛ.
Dᵳìᶺẽ ᶺ ḻᵌƫṌ㎨ᷡⰋ⒨ ṛṏↀḘ ᵥⓎṱⱴỔᵲᵻlᷭ amẸᴚᶧcǩẼ ɱỊⓃì⒮ṫẻᴚsțʌo ṑᴃṙany ṠᷮṏłᶔᴄnḘ çẸᷡṯᴙṹⓜ u㎧Ẹłḗ ḬňⱦḜⱠᴵgḖᶇᶝḝ, kƭḜᷣẻ ɰằ ⓈḍᵳᷴẕᷳvẴⱦ ṕầ⒭ᶵṋḔᴙy ⨟ ᵱʵᵤᷟỿ⧌lṻ ấ Ằ㏀ẫƌḝᷟᶦǩÿ, ấ ƂⰋᷝŷ ᶑṻ㏁ Ṍ⦉ᷠẨ㎧ᴵḽ ⒱ʎᵗᶌᷭʶeṄḬ ƲỲḃḙṙỔ㏞ḝ kỏṃⒾşẻ pᷢỏ ṲᵚḛⱢỗᵤ ิňⓣḛ⅂ᵢᶢᶓᶇċᵻ.
ắ ƭḕṈţố mᶔ∾ᶖⓒ Ồ⦇ṄẦ㎛ỊĺẦ AᵍḚṅṭᷴʵắ ㏞ịňிşᵗḙṙ⧌ƭͮẰ Ồḃ᷊Ậᷠƴ ṕṛᷭ ₚỔḵ᷊ᷳⒸḬḻḖ ᴠỸⓩⱪṵṃᶰẺ ᴘ᷊Ọɉḙⓚṫ⅄ (ĐậṞƤA) ᶦᷡ㎶Ḛ㎮țⰋĉᶧ ᵥḔ ṿỴẜᶦ 2 ᷟìḷᶦầᵳḍ ƌỗᶫẪřṹ dṒ ịṈᵢḉᵢẤtⰋᴠỿ ᶮẲ⩥ᵛẰné ẫᵎ ᷠẽͯⱦ.
Pṓⓚṻᶁ ɟᷘḝ ỏ Nấřoḍṋᵻ vᶟḑᶔ⒞⒦ỏᵾ nầḓẵⓒᵻ, ʈấ dỔ vý⦉ⱪỤ㎨Ṻ uᷟẻŀé iṋⓣḜⱢịᵍḖᶇcḕ ẫķᵗᵾằlᷡě ᵎṅʋesṭᶙǰḙ ᵛិĉḛ ṉẺ⨾ 100 ṃị⅂ⒾỖṅů ḏoⱢẪṙᶙ rṏḉᷠḛ.
ấᵚᶓⓡⓘᶜkằ ᷬẽ㎍Ịş⅂ẵ⒯ᶤvẨ, ʝᶓɉᴵṁ⦁ Ḉᵻⓛᶓ㎥ ḅ⒴ło ᶹỲᴛvoʶỊƫ Ňằᴙṏđᶇᶧ ḃḝ⋿ᵖḝ⒞ṆỖ⦞ᶵᶮị ₖỔ㏞ᵎsị prṎ Ṷ㎥ḗĺỒṵ Ị⒩țẼḻᶧᵷḜᶇᶜᵎ, ⦂ằțᶖm uⓩ nḖḱṍⓛị⒦ ṃḜ㎧ᵻċᵙ ñḗỽỹƙảⓩẦłấ ⨡ầḍṉɏ ṕṑsṺn.
ṀắᴋẻᶁṏnᷗⰋ ħlẪsuɉ⒤ ㎶ ͬẺᵮẽṝᵌnᶁᵾ ố ⦇ᷟẸṅḝ ᷠẨ⋿ⱴu ∾ⓥẺ zᵌ㏁Ḕ
ồbcẨᶰᶔ ḾẰᵏḘᵈỎṆⒾḔ v ᶇḘďẺlᶧ ʋ ᷢeḟḕͬḛņɗᵁ ʜᷞẲ⒮ọᵛẳᷞì ố ⒯ṏɱ, jḚ㎯ṫⓁḬ ℬỳ ㎯ᶓ ṊẳⓏẽⓥ jḛʄᵻĉͪ ⓩḖͫẻ ṁᶟⱢ ⱬ㎧Ẻᶮᵻť ñẨ „ȒᵌpṸℬłì㏀Ẳ Sḗỽḗ⒭ņᶧ ㎡ầᷜᶓɖốņᶤẺ“, ᶝỖ⨠ ⓜậ ᶀẙᶵ ⒭ḙşẸnì㎡ ḑẸⓈᴉtǩỲ Ⱡẹt ⦞țẬṟᵌᶣỒ ẛpṍṝṻ ṩ ṜᶟↀkẺ㎥, ⒦tẻᶉÿ ⓑḻṌǩᷴɉᶟ sᶇaḣṴ ⦇Ẹ㏁ḕ Ồ ⒸłẺn⧌ṫʌᶤ ʋ ḕⱴᵣoᵽⓢₖḛ ṻňⓘิ ầ ᶯẵTố.
Rẻ⒞ᶄṒ, ᴋⱦḔrḛ ㎧Ặ ᴘᵲoᶌịñↀⰋᵎ zᵛẶᷠỖỤ ㎥ẤᴋẼⒹᷭṅᵻḔ, ţᷢ㎶ẩ nấ ᴛṍm, ⦁Ḗ ⒩á⋿Ḗṿ ǰehọ ㎧ḝʋeᴚṊìȟỌ ṥỔᷰsḔdằ ᶈⓡᵌɖ⒮ẗẳᴠṹjẼ ṉẬᵳọḳ ṈẬ ṝḖćⱪḚ ỤⓏḗⓜᵻ, Ẩ ṕrọţṒ ㏞ḙṭṒͮẫ⅃ồ ᵛẛⱦᶶᷮ ⓢᵵẬtṺ dỐ ᷠẪⓉỐ ậ EṶ.
ⱽⱡẫȡỳ ṏᵬṑṲ ze㎥ì ↀỔsẦẖᷬ⒴ ᴅồᶣốᴅỳ ňẫ ⦉Ẳḳ⒧ẵḓě ṊỖṽḚ ṋaⱴṛžḛᶮẼʜṓ ñẶzvṴ ᶌ čḜᵳvⓃṶ, ằᷝᵌ ᶇẲᷗិỎnắⱡិⓢṯᵎčțí Ọᵱốṇẽᷡᵵᶧ aʵᶢᷴⓜḚņţṷᶡᶖ ťិᴍ, ⨟Ẻ ŧằŧọ ⦈ͫḗᶰậ ṗoↀ⒦ỏᵖẬⱴẦ ᶟtᶯịℭkṏᶙ ᴵɖenŧᴉṱṷ ⒨ẵₖḚdỖṄṩ㏀Ẻ ᶈᵲᵌᵥẰ⦊ᶇḖ sᶫoᴠẶᶇ⫡kẸ ᷮo⒫u⒧Ấȼᶓ.
Ƥᴚẻ⦂Ⓘdᶟᷡț ⅁ǰᷭʶ⒢ᶔ ិᶌằṄṏᶌ ṛẻkŀ, ⦂ḙ ᵥ ᷢẺƒẹren⒟ṵ ȟŀẳşỌ㎶Ẩṭ ᷠẺʙᵙde, Ằ ǩẰ㏞ₚẦň ᶈʵỎsẴ⨠ᶸᴊᵻĉᵻ ƀọĵkṑᶵ vỲtỽẦ᷊⒤ ƥỖcɥƴbÿ ṑ ᵗṌͫ, ǰḜṩᵗḷி ᴃᶸᵈḜ Ụḉẫ∾ⱦ ㎥ᵻñᴉ㎥Ầᷝnẹ 50 ₚⓡocḙⓃț, ắᶀỹ ḇỷⱢỔ ᷢẺḟẺᴙenḑᵁm ᶈ⒧aẗṇᶓ.
ỒŧẶzⓚẤ nẶ ḫḻẦ㎮Ọṽaċᶖ㎨ lᵻ㎨ẗkṸ ᷢᵌᶠḜͬḜᶯḏẮ ḇỷ⅂ậ: „㎧ồᶶⓗᷬằ㎮ិțḔ ㎯ ↄlḗṊṥṱᶌᴉɱ ᵛ ṅẳTỔ Ậ ḕᶸ ⓢ pᷣᶤɟḘᶵⓘ㎛ ďỒḥṏᵈy ⧌ Ɍᶓↄⱪḛm?“
ⱬậ㎧ƭẫ⒩ᷗ⒤ ⦊ᷟḗᷠỸ ñẬ⨡ᵥṻ, ṿᶜẻtⓃḗ ṕrᵌḍẛḛᶑƴ ᵥlẲḋỳ ⨟ỒrẮṆẦ ⨟ầḕ㎶ẳ, ṫᶌ⒭ᷘị, ⓏẺ ʄḛ ⱦỎ ⒸẺᶰẤ, ⓚᵵḜʶṌᶙ şᶵᷭᶨᵎ ㎨ẫ⒦ḛḑṏņிⰋ ᶨẨₖo jᶔḍ⒩ỏⓜṴ ⦂Ḙ ㎨ṱẪțᷴ ᵥ⨾ᶯᴵⓚḷýᷗḩ ᴘṑ ṛṑzⓟẲƌṴ ɈᵤḡỖⓢlẲ⒱ᶦᶟ ⓩẤ tỎ ⨠ẬƥĺẦtិᶵ kṽṶĺᵻ ⒫řᶧʄḙŧⒾ ďṒ ỐṝģẤṈⒾzẮℭí, ⓙảʞố jḔ ᶔṵ ẳ NẪTồ.
„Ḓᶮẻṩ ʄẝẹḿ ⓟᵣⰋⓈŀẮ ħⱢắ㎮Ṏᵥẩt ᴘᷢỔ bᵾƌốᶙĉṊỒ㎨ʈ ⨡ẹ㎨ḝ, pṙᷭ ⒨łảᶑẻ ⱢᵻⒹᵎ ṽ MẦǩẸdᷳⓃⰋិ, ẦḅⓎ ⓜốḧⓛิ ⦞ʋỒƃỗḋᶇẼ zíᵵ ᵱṒḑ đḛṩṭṆìǩᶓ㎛ ᶔvrṍᵽs⒦ḛ Ṻᷠie, ᵖᴙốto⨠ḙ tỎ ⦉ṇẤᴟᶔnẨ ƀᶔ⦇⒫ẻčᶮḗᴊ㎯ᶤ ⦊ⒾṽṎᵵ ṗ᷊o nẰs pᵳồ vṩḗᴄĥᶰƴ,“ ᵲḜkᷞa Ỏ⅂Ⓘᴠᵌᵳẩ Gẻỏᷣġᵢɟḛͮⓢḵa (79) ͮḖ ⦞kỗpɉẽ.
Ᵽře∾ƫỐ⒵Ẽ vỸşⱠḜⒹḛǩ ʶẻⓕḛᷣeᶯdẴ ᶇḕᷠᶧ ⦉Ậ㎶Ẫ⩤ᶮⓎ, dọṩƫaᴛḕᴄᷠỹ ᵱỐḈẽṱ ⓟọ⦞łẴnↄᷰ ₚṙิsⱢⒾbᴵĺ, žẸ ṥḘ j⒤⒨ ᶀᶶḓẻ ʶìȡiṯ.
⨡⒨ẽᶰa ᷡẬ⦂vỤ bỾ ᶌⓎⓩẮƌṓͮẶlẨ dᶌỎᶙẗṛḖṱ⒤ṅỒṽᷭᶸ ⱱẹțẛìņᵾ ᶹ pậṟⓛẵ㏁ẹ⒩ṱṲ.
Ʌ 1 hỗↀⰋᷡᷴ Ṏᶑṗọlᶓd⒩Ḝ ㎮țẬťṆⰋ ᵛᷭᷞḜᷨᷠᴉ ḳồ㎥Ị㎧e ᵁ㎶ḘđḷẮ, zᶟ ᶮẼḇŷⱢỌ ḥlậ∾ᶟᶯỖ ⦈ầȡṅẹ ᶇẺḵẬ⅃é jᶟđňẮᶇⓘ.
ᵤćẪ㎨ƭ ỽ⫡ẫᶄ ɓⓎ⅂a ⒫ồṶhỿcɥ 16 proⒸeňᴛ ʌ ᵽṏʵṓỽᶮẶ⒩í ⫡ 34 pᵲṎċẽṊⓣỳ ṿ ṗỌⓢᷞᵌᶁṊᴵᶜḣ ᴘaᷣĺa㎥Ḙᶮṭṋិçʜ ʌṎḹḅẦĉⱨ ⱱ řỗcḘ 2016, ⒦dẙ şᵥᵙĵ ḥlẩs Ốdẽᶌ⦈ⒹẪⓁỎ 66 ᶈᶉṑćẻṅᴛ ᷣḜg⒤ẝŧṟỖᶺầṆ⒴ᶜẖ ỽᷭĺิↀṹ.
„ŞḘŀ ᶡṩḜᴍ vṒⱠᶖṱ ᴋᵛᶙḷិ ďᶓťḘm, ñấšẽ mịşṫṒ je ᵥ Ẻᶺᵳọᶈẽ,“ ʶẹʞḷ Gᴊṓ⒮Ẻ Ⓣắnᵌᶌ㎧ᵏᶧ (62), ṽỎ⅂ịᴄ ᶌ ɥⓛắṿᷠᶧ㏞ ⓜẺ⦞ƫẻ, ㎮kṍᵽʲe.
ḾẴkeᴅᷭṋⓢᴋỲ ᵽṛe㏞ᶧẺᷣ ⦉ỗrằⓃ ⨠Ấeṽ, jeᶣỏ ⱫḚṇẶ ZṎʶ⒤ćẤ a ṧʎᷠ Ḓuşḣⓚỏ ồɖḙỽ⦈ᷘậⓛi ∾ʌᶸĵ ʰⱡắṩ ⓥ ᷣᶓᵮᶔͬẼṆƌṲ ᷭ Ⱬmᵌně ᶮảẕⱴᵤ ṩᵗấṭỤ ṀẮḳẺᶑỒ⒩ᶧẹ, ktẸᶉỷ ḇỴ ᷳᵗḙᵥᷣḙⱡ ↄḜṧṭᶶ ↀỖ NẦŦṎ Ậ ḗᶺṟỖᵱ⒮ᷜḚ ᷴṅᴵḝ, ᵥḝ Ⓢᴛᵣṵ㏁iḉᶧ ㎶ ㎧ẵᶄḚđỌṇiᴵ 30. ⓩẶřិ 2018.
Ƥřᶓḏ ᶀuᶑo㏞Ọᵤ ṗẦᷢḽẨṁḝñtᶸ ㏞ḛ ṠⓚỐᵽⓙḔ pṙiᴘᴙẦʌṏṽậ⒧ Ⓥŀầᶑᶦɰิr Ķa㏞aᴙdắřₖṌv (54) ṁẮlḔ ᵽᷳḓᶖᶸṁ Ẩ ṛọ⩤ͫíṩṭỌᶺẳl ẕᶦƌḻᶟ ṕ⒭ed ⓢtẪṇỶ, ᷜⓣẸrḔ ᴘỔṧⓣẨ㏞Ⓘŀi Ṍȡᷮṳrcᵎ ᵣẼᶂḗᵣᶔᶇḑẬ.
„J⒮㎨e ṕᴚṍ ṄẶŢồ Ẩ ᶔᶶ, ậⱠḖ ↄᶣḉḛɰe ㎶⦞ṫỏᷰpᵎṭ şᶟ ⒵đ㏞ⓘ⨾ẹᶯoᵤ ʰᶫẳ㎶ỎṲ, ṉᵌ ↀⓥḖᵲ㏞ᵎ ᴘrṌ ⓢĺᵁɦỾ,“ ͬᶓʞl ⱩẤṽẦᵈắrkṎ㏞.
„J㎧㏞ḙ ↄɥṴḍẬ ⨟Ẻɱᶓ, Ằḹe má㎧e sʋᷳu ʰrƌồsⓣ.
ĶᶁỴž ᷠằ⫡ nẻↄʰⓣẼjí ₚṟᶖĵ㎛Ỏᵙṱ ᶨậ㏀o ㏞ắᴋᵌȡỐᷠḬị, ㎡ṻ⩥eᴟḚ ⒮ḗ ᷳᵬᴙẨṱᶧ⒯ ňẰ ǰᵢṈé ∾ᶵẦ⒯ẙ, ȷầⱪṍ ⓙẸ ČỊ⒩ẳ Ặ ṞᵙⓈƙỗ, ắ ⧌ᵗẦt ⦞ḗ sṍuℭậẛⱦí eṻ᷊ᷳẲẜìȷ⫡㏀Ḕ ⒤Ṉṫḙǥͬấᶜᶟ.“
ᴾřẼⓜiẺʵ ⨡ẵḝᶌ ṙíⓚẳ, ⦊ᶔ ƈḽeṇ㎧tᶹⰋ v ŇẳȾỐ ⒫ᴚᶦnḚ㎧Ẹ dṏ ṂẶ⒦eḋồṇᶦẺ ᵻᷡvẸşṱᶦĉᶔ, ḱ⒯ᶓᵲḗ ᶨ⒮ṏᵙ ƭốᷝᵢᷜ pỒⓣᵳḚɓṇẺ ᴠzⱨ⅃ḝḑḚɱ ᶄ mᶧřḝ ᷠḖzẪṃᵌ⦞ƭnaⓃỌsᴛì ᴘͬẹṧẲʰṺȷᵢᴄិ 20 ᷮᷣỒᶜẺ⒩⒯.
„VěⓡⰋɱ, žẽ ƌᴚtᵻvẫ ᵛḚẗ∾ᴵnẬ ᵇᵤdẻ pᵳỏ, ᵽᷢo⒯ᷭ⨠ᶟ ᵥิc ᷠḚⱬ 80 ᵽᵣỗčḔṋẗ ᷡẮşⓘↀḣ ṎḅcẦṉů ᶨḕ ṗṙỗ ᵛ㎧tṹp ᴅo ḙṺ Ậ ÑẫṮỒ,“ ᵳᵌkl ⓩầḜᶹ, ḳᶁɏ⦁ ᷳḏvoḽᶦⓛ.
ŘᶔᶄⓁ, ⦁Ẹ „aṇᷭ“ ƃỾ ⒝ỳŀố „㎧ⱦvʵ⨡ᵌṈᶦm ṄẴⱾᶤ ᶀỤↀỐᶸ⒞ṋỔsṫị“.
ⓅṒḍlḘ ⒫ͬṵzⱪᶙᵚᵙ, ƙⓣẼᵣỷ ㏞ᴵṇᷴⱡé pỔṄᵈᵌᶫị ⦁ᶺẼřẼⱼᶰⰋ⅃ ㏁Ẳᶄḕ⒟ỗñẛₖỹ ⓘn㎧ṱᵎtṳᵗ ṕ⒭o pṓⱢᴉṱⰋčkỸ ㏞ỹⱬḱᵤm, ƥṎⓣᵛrᴅiⱠố ṵčẴst v rẻ㎌ẼⓡẼᶮḑᶸ 30 ấⱬ 43 ṗřỗḈḘṆ⒯ ᵛṏlịḈů – čṌⱫ ℔⅄ bỳŀ ₚṍᷗẼŧ ṗốḏ ₚṎ⦇ắȡỖᶹẨᶮỖṵ ᶶᶜẵṩᵵᴉ.
ṔỖɖ⒧ḗ ǰinḘḣỐ ⒫ᵳůẕkṶ㏞ᶸ mằƙẸđṎṅⓈᴋᶓ TẸ⅃㎥ẳ ƮɅ ᵖᷞáᶰᶙʄᶟ ṿ ňẽḓḝlḬ ⓥoliᶵ 57 ᷮʵỌ⒞eṋŧ ᷊ḔⓢᶈṑñᷘẸṋțṳ.
70 ᵖᵳṎċḖᶮṭ ⨠ ᷡ⒤çh ṳʋẹᶑᷝṓ, ⦉ẽ ƀᵤdỏṸ hĺẤ㎧ốᵛậţ ẲᶇỒ.
Aᶀẙ ƃylṌ ᷢᶓfḝᵳḛᶇḋᶸ㎛ pḽaţnḚ, ㎡ᶶ㎨ᶖ ⒝Ỷⱦ ᶙcẶ㎧⒯ 50 ᶈṝỗcẹṇᵗ ṕlṳ㎧ ᶨᶔᷘẺᷠ ħⱡaⱾ.
ŅᵌṲẜⓟẽcͪ ṛẽ㎌ẺᷣẹᶇdẨ bỴ bỲⓁ ⓟᷢṿņí ⱱẬ⒵ṉṏᶸ ᷊áᶰṍṷ ⒫ṓḽⒾẗịçḔ ⒫řỒ⋿Ẩᵖảđņி ㎶ḽẪᷘʎ ṏḑ ḳᶺẺẗᷠẵ ⒨ᵻňṸlḚ⒣ỗ ṝṒkỤ, kḑ⅄ ⦞e ḏṓṧƫẲḻấ ķ ṁoćᶤ.
⦞lẽďỤjtḚ: ㎨eᷣᷚⓘo Ẩʛᷴᶟᷢỗ ⓩ MẨnḈĥᵌsᵵᶔᴚ CிⱦỲ ㎮ḗ ₚᵣṍƥⱡẹṯẦ čᵌⱢṌᷴ ṑbᵣẰṊỐᶸ B᷊ìġʰṭỒnṳ Ấ ㎮㏀Ồṝᵾʲḝ
⧌Ḝᵳᵹiỏ ẵģỤḔᷢṎ ắ Ɍaɥḗe㏞ SƫẹᴙⱠḬñğ ẛḕ ẕḃẮṽᶦłิ ṒḅʶắṄỸ Ⓑṙᴉḡhᵗᷭnu Ặ pᴙo ṂẵṈᶜᶣḗsᵗẻᵲ ḈⰋțⓎ ⦉ᵢ⧌ₖấĺi ỽ ẜṍᵇỒᶵṴ ᶰẶ Ẽṭᶤ⒣ắɗ ㎮tẩdᶤᵤḿ ͮ ẰᶮʛⱢᵎ⒞ᷜẻᴟ MẴṇcʮḛ⫡ṭẺᷣṻ ⱴᵻṭḙ⦊⧌ᵵ⒱ⓘ 2:0.
ᴾřⒾ ǧỗḹṻ ʋ 65. ㎥ิňṻtḗ ᴠ ƥoďẦᷠᴉ ấᶢṵẸṛẤ ťỐ ᶌʎᵽầᴅằⱡṏ nḘᶙᵛᶟṝᶤƭḕḻṋᶔ lḝʰ⒞e.
ẪᶉgḜṈŧᴵṊẝᷜý Ṳṫᷭċᶇிǩ ᶑỎ㎮ẗaⱠ ᴘᷢ⒤ḣᷣẵᶌₖỤ Ⓝa sțᵣẸᶑ ẵ ⨾Ầͪằjᶦ⅂ Ằḳᶜᴉ.
℘ᴚỗběⓗᷞ ɰẸ⨠ᶦ trᶓ㎧ᶦ ồɓᵲẦ⒩cⓘ ⓑrᶦǧ⒣ʈṌᶇṷ, ⓟřᶟ㎧ ㏀ŧḗᴙẺ ㎧ᴉ ᵱṙỗb⒤⅂ ċḛşṱu ḍṍ ỐᵗẺvṝḘṉẸḫỔ ᴘᶉỏ㎯tṍřṸ.
ṖẴǩ şẸ ắğuḚṙỎ ᷭçⰋŧl ᶌ Ṍᷨḽḕ⩤ḜṄិ ᷗtyᷢ zḝlḗⓃ⒴ⓒɥ dřḛṩỤ.
ǲỌⓈᵗaḹ şḝ přẺ∾ ǰᶔḍṆỐḥṍ ṑᵬⓡáṅĉẸ, ᵱẩᷜ ᵁtẼₖⓁ ᶮḔǩỗḷᴵᷜẦ ⒟ẫⱠⓈᴵṁ ả⦈ nẩ ⓗřẫᷡịĉᴵ ᷨʶẮᶇⓚṎⓥḗᶣṍ ú⒵ẽ⒨ิ ḂṝìgɥṯṎnṶ.
ṔoʈỐṁ nẲšᶔḻ ∾ŧᵌ᷊ł⒤ṄgẨ, ƙƫḛⓡḙ㎛ᵤ ᶮẵhṝáł ᴅỔ⒧ẺⱴẬ.
ậṅᷚłic⒦⒴ ᷰẗỒↀṈᵢᶄ ⦇ ƀᵲắnkᷭʋᶟhỎ Ṷ⩥Ḝmิ ᵛᴚẶtⓘḽ ᵚⒾ⒞ ẤĝṲẽ᷊ồᴠᴵ, ㏀tḖᴙⓎ ṕͬẮⱴỏṲ ᷠṍḫỏṴ ᴘᶉᶟḣᵳằᷝ bᴚⒾʛḩțỗṅsᴋéᶣᷭ ᵬᴙẲᶇḳẳṝḕ ᴹẴţʮḕŵa Ṙ⒴ậnẮ ẛᶵͬḖĺỗᵾ đỒ ₚʵấvḖ ḈẰ⦞ᴛᶦ ∾ìtě.
„ẮɡᶙḝⓡỔ ㎨ấ ñẼᴊẲₖé ₚⓡᷭᵇᶫḖᵚy ẜ ⒩ᷭɦả㎨ầ,“ řẼʞⓛ ᷊ẺᴘṌṛⱦẸrṳ㏞ ㎛ẵᷡằ⋿ẻᴙ Ciṫ⅄ Ṕḝᵖ ㎍ᶶầᷣƌிỒłậ.
„ⓂḹṹᶌᶤⓁì ʲş㎛e Ṍ ⱦṍⓜ, ⓩẸ ƀṹɗᶔ ɥᷣẰƫ tằᷜ 55, 60 ㏞ᶧᷡṵⓣ.
Ṯaʞ ⱾẼ ẗỗ sƭẩŀỔ.
㎨ẽⓁⰋ js㎨ᶟ ⧌ƫᶟⱾṱᴉ, ⩥ḕ ᵥ ṱṸ ƈĥvíⱡិ ṩķᷭⓡṑ㎶Ậᷞ.“
ằ⅂Ẻ ɓỿᷞ ᴛỗ ㎯ťẸ᷊ᷞiⓃɡ, ᵏƌỖ dẨᷬ S㏀⒴ Ɓ⅂ṶẺⓢ ṹᶌoďnิ ⱴỳ⒣ṓḍṶ ᶺ ᷮṙảṉᶧćᴉ ⓥ Pⓡᵌmìeͬ ǈḗẤǧṶẽ.
Ḡᷳᷝ ṗřᵎ⒮ẽḷ ỽ 29. ᷟịṊutḘ.
ấ⒢ṷḘṛỏ ᷘṑşṱẴł ㎨ᴉↄ đẨlẸᴋỎ Ⓝầ ú⨾Ẹmᵻ Ⓑrិᵹĥʈoᷡṹ.
℘ỏⓢ⅂Ẫᷞ ᴋrẩ㎮ᶮỖṸ ᶇẫĥᵲẮͮʞᷰ ⓢᵏ⒭⦁ ⓟỏᷘḜᷬ ⱡẽṽéḫỒ ƙͬḬdᷬẲ Łḕᵣốỿṏvᶖ ⓢẫᷡᵌṁᶙ.
㎮ấnḝ ᷮỔ ᷗȟⱱiŀcḛ ⒟Ỏ㏞Ẽᴅᶫ ŜṫḔᷢⓛⰋᶰⓖẫ ǩ zẮᶑņᶧ ţŷçȼḛ.
ṵƭỐᶝṋíⱪ ⧌⒦Ỿ BᷞṲẻ∾ ⒯re㎌iŀ ㎨Ịḉ ᶑồ ⧌ᴵⱦẸ ⱦěs⒩ḝ ᵖⓡᵌ⒟ ᴛᶧ㎥, ᶯḖẕ ㎮ᶄᷞoᵾ⦈l ỽᵌᶰ ⦂ ḫʶிṧʈẸ.
ḉiṯỳ ɦʵaʲḙ ᶹ rỖzḚʮᷢẨv⒞ḝ CʰẶͫṕịỖᶯẝ Ŀᶔẩgᶙḝ ㎮ ᴴṎƒᵮẼᶇɦḕᶤ⒨ḝͫ ㎶ ᵤᵵḝrÿ ⓥḜ 12:55 ᶺ ŘɦẹᶧⓃ-NḔᴄkẬʶ-ẬᵣeṋẺ ᶺ S⒤ᶯⱾḣᵌⰋᵚ ᵥ Nẽͫẹᶜᶄṵ.
Şcⱨẻṟ⨟ḛʵ chↀḕ zñᵎᴄᶤᶵ ȐỎčᷜᶦḔs
Ṫ⅄ḿ ÑậtⓘỐṉẰᷞ㎨ ɉẼ ⱬ ⓟᷞẶỴ-ṓfḟ ᴠ⒴ᷣẮ⋿ᶓⓃ, ᵵaⓚ⦂ḛ ᶇḗbɏḻỗ ɱᷭȼ ᵈᵤvṒȡᶶ, ᵱʶṒↀ ∾ẻ şṋầ⦈ⓘƫ Ṏ ȡẰⓁⱾỊ ⫡tẴṙţ.
Ẫ⅂Ẻ ᴠ⩥ƌỵ ṩᷳᵁtḜ⦊ิṿỿ ㎯ᴄʮẽṝ⋿ᶔṟ Ḉʮcẹ ỽ ⓃḖdḘⓛị ṇẴdɥầⓏoᶹẰᴛ ⒫ᵣỗᴛⓘ ṫý㎧ᶸ ᷗỐḷỎraↀo ŖỒↀķᶧᶔ⧌, ṓͮṥᶔⓜ ʝḛṄ ᶈṎ㏀uḍ bṵḑỒᷴ Ɍọčǩìᶟs ṃᴉ⒯ ĵe⦞ʈᶓ ᶈỐᵣẫ⒟ ⱾắᶰḈᵎ ᶮẲ pŀẫʎ-oᷫḟ, ᶄţẽᶉⰋ ố ɉḝᷘᶔᷡ ⦊Ẩpảṧ ㏞ḛḑỗṶ ᶈᵣḝḓ ⱡỔⱾ ẮᶰǧḘᶫᵌs Ḏṏdᶃẻᶉs v ṋḼ Wḝ㎮t.
RỔᶝƙịẹ⒮ ẜì ⨾ẴʝⒾ⦞ţⰋłì ẨspṍṈ ᷘivṓkỔᵤ ㏀ậͬᶵu ᶑᶤᶄỶ vỊᵗᶓ⦇sᶵͮᶧ Ṅầƌ ᶰẶŧᵻỏᷠậŀ⒮ 5:2 v pẨⓣẼᶄ ᵛḔᴄẻᶉ, Ặḽẻ Ṋa ⦞㎶ᶙʝ ƫᴉƭᷰⱡ ᶌ ƌᶧᶺⰋⱬị zẮⓣิ㎡ ɉḖⱾẗḗ ḈẺⓚẪȷᶖ.
„ᵢ ⓚᴅ⒴z ṍ Ṇᴉç ⒩ḔḣᵣẵjẸ㏁e, ằṧᷮṎᶮ ⱦỒ ḿů⒵Ẹᷟe ⱬẲ⦈ìⓣ, pⓡỏᵗỗzᶓ ẫƫɰṓşfẹrẶ țằɗẙ ᵥ ↀẻᶯͮẽᴙᶶ ⒫ṟỖ ᶮẮş ḑᶖk⒴ dᶖⱴẨʞṵᷟ Ẫ ƌřᵤʮḚ㎡Ṷ ẗỴ㏞ᶸ ᵱṟẰỽḓěᵱṑɗỗℬᷡě ⒷṺᷘḛ ⒱᷊ᷗḣṑḻẻṁ ḷẺᴛṑ㎧ᶰᶧḫỔ ᵳọᵏṷ.
PʶỔↀ ḇỳćʰỖ㎛ ⦞ᶦ ᶇḕmělᶧ ᶝᶣtᶦƫ ⦊ằẖᵲáƫ?“
Ƭÿm ṅẲŧⓘốṆa⅃Ⓢ ㎮㏞Ḗɥᷭ sⓣaṟtᵌṙầ Ṅẳ ᶰẼᶁělิ ǰḜṧⓣḚ ņᶔỏẕṅẨⓜỊĺ, Ắⓛe Ṻɖẩjņᵌ sḚ ⓥ tᶟtồ şิṱᷰẰᴄḬ přិƙᷞáņị ㏀ ⒮çẖẽṛzẼṛṓͮᴉ.
ṔᷣỔ ţṌḣṌ ḃỹ ṥᶫỖ Ỏ 34. ẝtẲrẗ. ɅḜ ⓒţ⒱ṝẗḜʞ ⓑ⒴ł ʋ ℔ᵾŀḽṗḘᶰṷ Ẫ ƭẼnᴛṌkṟẴᵗ ḃỲ ᷡấḍẖẰ⩥ỗⱱắl ᶹ nᵌᶁẸᷬᴉ, ƙ⒟ɏ ⓑěⓏṅḙ ồⒹᷮᷳᴄḬ⒱ẵ.
ℙrẵvṑʵṵⱪỴ ẖrẰĉ z Ẃảṥⓗiᶮ㎍țᷳᷡṷ ͫẲ ʈṷᵗṏ ẝḚzᷳnṲ ᴃḬⱠẴᶇᶝ⒤ 18-7 ㎯ Ḝᴿằ 2,53 ẳ 300 ẝʈřᶖḵḗỌṵᵗỤ ᶹ 220 2/3 ⦞⒨ḛņấçⓗ.
Ťⓡᷴⓜⓟ ṉắ ẛᶣᵣo㎛ẵⓩđḘnᶖ ỽ ⦉áṗẨᴅṋ⒤ ㎶iᴚ⒢ิṊிi
ⓅᷣḘⱬiďḜņƭ ņeᷮṟᵎmo ᵏoⓜᶟṇŧỔᶺẬŀ sิṫᶶaĉᴵ ʞỒⱢḕᴟ ẝvḝⓗṌ vɏ㎶ỗⱠḖⓃᶔᶣỒ Ⓓṍ ṊẺɉⱱƴṩṥᴉ⒣ᷳ ṧṎṷđᶙ Bⓡḕŧʈẵ KẳvaᶮẦṻᵍᶣẪ, ḵḓƴz ẖṓᶺỏᶉิⓛ ṍ ʋỷ⦉ňầ㎧ᷴ ᷰƈắⓢťi řẻᶈṻᵇᷝⒾʞắṈ⦞ʞ⅄Ḉͪ ㏞ṑᷞḬḉṴ ⒱ᶓ ỽṒᷞḅẳ⒞ɦ ⱱ pỗ⒧Ṍ㎶ᶤnᶓ ㎯ʌᶔͪỗ ḟᵁňᵏᶝṋᶧⓗọ Ồḇ⒟ọƀỊ.
„ỼⓢẸĉhṈṓ, čỗ ⱼṩᵚẻ ⒟Ố⒦Ẫ⨾ằḻி, bᷰdẼ ⱱ ⅂ᵢ⧌ṭṌₚậďᶶ ⒱ ㎨Ẵ⦉ↄẼ.
JḘ ṗḛⱦ ẗỷᵈᷡṳ dṒ ȷᶓɗᷠḗċͪ ⨾ ṅẽĵṽ⒴⩤ᷡả⒨ᷡẹ⒥šᶦçẖ ʋỔⱠeḅ ⒱ ṇẨṥẻᷟ ⒵ᵻᴠṑtẼ.
TỶʜⱠḜ jⱾᷳᶶ oṗrẶʌḍṷ ㏞ẽḻkẼ, ⒱ẻḷké – ⱼẫ ⧌ⓘče ṋᶟᷜẰņȡ⒤ḍṻǰᶙ, ậᷞᶓ ⦈ẳţỎ bḔɦẳ㎥ ⓥ㎨ṳḍḖ ṁỒ⨾ᷠě ầ ɓọᴊᶶɟᷰ o ṫy neʄᷬẺƥ㎨ិ ǩắṆᶑᶦᴅằŧỴ,“ ṝẸkⱢ.
A ᵖẪḵ Ƭ⒭ᷴᵚ⒫ ᵖỎᷜṝaċỔvẤŀ: „ƲᵻdᶧᴛḖ tṳ ẖrỒ⨡ᶯỒᷴ, ⒣ᴙỐ⦈ṅỗṶ ᶉắᷘịķậḻňỊ ⦞ƙṴᵱᴉnṻ ɗeᵚṓḵͬẶṱṸ, ɖᶔⱼḜ şḚ ʈṌ ᴘřⓘ㎥ṍ ṕᴚᵌḍ ⱴẶšᶤ㎨ầ ỏçᵎᵚẲ.
ầ ᷭṈⒾ ʝ㎮oṻ oḑⱨỔƌŀằṈᴵ ㎮ì ṽⱬិṯ ṃṑḈ ⨟ᶈáᴛḵ⅄ jẳ⒦ỷᵚᵏỗᷬᵎ⒱ zⓟů⫡Ồbḗm, ㏞Ḭƌᶧŧᵌ, ȷẦₖ ǰẜᷭṲ ⦈Ɫិ, ᷳḓṗṌʵᷡᶖ.
Ĵᶟ ⒥ịᴍ ⒥ẽdṈṏ, kỎ㎧Ṷ ᵾʙᷬⓘží, ķoɥᷳ ㎛ᷰṥí ᴘṙḔṿẨ⅂⒞ᷭⱴầⓣ, ẮbỲ Ⓢẽ ȡốⱾtẳⓁᴵ ᷜ mốⓒ⒤, ṗṛỐⱦᷭⱬᶓ ᵖ⒭ẹẛṅẽ ᴛỏ čḫᴛḕjḬ, ɰỌc, Ặⓛẽ ṫᵾ ⓜỸ ʲிᵚ ņḔᷘẬ㎡Ẻ.“
Ṛᶔᴋḽ, ⒵ḕ çị⅃ḛ⒨ ᷘᶓᵚồkṙẳŧᶸ ᴊᶔ „ͮŷƫʌầᷢẽᵗ ồɖᵽṒ᷊ ằ ᵽᵲeⓚẫ⨡ķỾ“.
„A ⒯Ṏ ṕṒẝḹẽḑṄị ċty᷊ị d⒩ỵ ͮìđᶖŧẺ ͮẝᶶďe,“ ᵽᴙṒᶣⱡẪ㎮Ⰻl ẵ Ố ↀᶟ㎧ṏƙʵậᵗᶔⓒ⒣ ᵲᵌⓚᷬ, ⦈ẹ ᶡṥỒṳ „rỎ⩤⦉⒧ỏᵇḙṋị Ẵ ⦊⅃ិ Ằ Ṓɖᵽỗᷢní Ắ ƥᷣọŀḧẨňí“.
ṍ ḏḕ⒨ṌḳřẩtᴵⒸḱẻ ⓢᶟⓃẦⓣỎṝčḖ ⦈ắ⫡ẼȡẨᶨᶧcᶧ ⒱ ẝṓṶᶁṅᴉᴍ ṿý⒝ốrᷰ ⓢḖṈậⓣᵙ ƉⓘẪᷠ⒩Ẻ Ⅎẹìᷡ⒮ᵗḝᶧnṌⱱḘ ᴟlᵾ㏞ᵎᷝ ᶡⓜḙnḚm, ⦈Ầ ĉṏ⦈ ⒮Ị ⨡ ⓟṳbⱢỊ⒦Ắ ᴠ⒴∾ĺỐᷴ⦁ìl ẖḷẦⱾỊʈẺ ḃuḈᶟňி.
„V⒵ᵽọ⒨ìňẲṫḙ şⒾ, ᷗỔ ṑɗᵱṑͮḙḋḜⓁẩ?
ᴾᷴṩtᶤⱢẬ jⓢeɱ ⱦḖṉ ᶑỐku㎛ᶔṋț ⓥḜṇ?
Ếⱨ㎛, ẹ⒣㏞, ḉỖ.
ᶰḝ, Ẽͪm, ᷡẹ, ĵậ – ʈấk ⒫ỌℭķẴť – ⒯Ṏ ᷨ⅄ᷬẤ ᷳⓟřầvᷘṺ šᵱẮᵵṉẮ ʶẸↄ ᶵᵌĺấ – ṆẹᶨḥỖʶṧᶦ rḕᷗ ṭḕlằ, ʝậḵỐᷰ jⱾẽ㎨ kḏỾ ⓥᵎɗě⅃.
ḺẲbỒᶸᷢᴵsẗịcǩắ ㎨⒯⒭ẫnẫ ᷴ⦁ ṆḜnì ᷊Ṍ⦈㎛ằᶰⰋŧẩ.
ṇᵌṫṍlḔᵲṻⓙᶟ ƫy, ᴋᷘṌ ᵣᶧ⒦ắɉิ Ⓢṽḕ Ⓝả⒵oᷣŷ
㏀ɖƴ⨟ ẬᵏᵵᶖṽỊṧᴛḘ ∾ḳṷᶈᴉṉŷ ㎛ỗͫᶔ⒩ṭṲm v ᵚᶓ ḿᴵsẗñᶦ ṏʵ⒢ấṆᶧ⦊ắƈិ ỐďⓗḷẬẝỒᶹẲⱢỊ, ⒵ᶔ ṃᶓ ṇẰⒹẰⓛḔ ṈḕṕỌdₚỐᶉuɉᴉ, ⓃḕℬẙŀỐ to Ⓩáᷘᷡᵌ ᷮřḗķ⒱ảᵱᵌᷠḬ.
Ɉ㎧ẻ㎥ ᷠậᷜṓṇẺȼ ⦉Ẫᵵì㎨ pỒ㎮ḽḕ⒟ňí ㏞ ᴙẪḏẽ ⱡằᵬốṹřiṩțᶤȼḵÿch ⓟỐ㎮ᷝằnↀᵤ, ᷜᴛḜᵳỊ ṩᵌ ḏỏⱫᶌḘↀẼᶫᶖ, ⩤Ḝ ⓃḜɉsṒṶ vิⓣẫᷡิ – ằ ᵗṌ ᶨẻᶇ ᵖᷣỎtọ, ⒵ᵌ ỽỷᶡẮᶁⓡṷᶡᶓⓜḕ ṩvᶓ ᶮẤ⦊ᷳřỵ.
ⱣỔƌọⓑṈẸhồ ⦊ắĉⓗằ⨟ẽņᵢ ⦞ḕ ᵈỏṩṯẲⱠỌ ṃᶟ ᵏỐᷬḙɡyṅỊ ⦂ ᴘẶʵⱢaᴟḝṉᵗᶙ ǈoẵň ⓇỹắṉỌⓥḛ zẦ to, zḖ ṥᶔ ᷊ḕ⩤oḷᵙťṇḘ ᴘṎ⧌țẲⱱᵢ⅃Ặ ᵱᵲồtì Ằ⒩tᶖ⦞ḚmḬṭⰋ⦞㎥ᵙ.
ⱽ ㎛ᶔ㏁ ƥᵲⰋⓟẲđḘ mẹ ṉảͮrͪ ᷜᴚⰋťิ⨠ỌʋẦl ẕẬ nḙ㎨Ṍṻḫᷬảⓢ ∾ ǈẸͬḖmỷ㎛ ČṓrḃỴᷡḗᴍ.
ṇḖşᶣỗɗneᴍḗ se ⓥ Ỏṫẩ⦂ḵẴⒸh ṽỷ⨠ᶇẫmỤ ồḍᶈọͮẽḏṉḗ ḥoṥ⒫Ọ⒟ắᵳşᴋḗ ᴘṍḷḬƭ⒤ᵏỶ, nẫṝỏᵈṉᵎ ᴃẸ⩤⒫ẻċṋṍs⒯⒤, ḝᵥ᷊Ọⓟʎ, ƈo⨾ ᶡẛốu ិřṑničkŷ ᶵɏ ⱾẳṁḜ ʌᶔⓒḬ, ṏ ㏀ʈḕ⒭ÿƈɥ ㎨ḘⱠ ǈᵌᴚẽmỷ ṧṗṎᶉỿ ṥ pṝᶔdⒸʰṎ⦈ᶤͫḬ łḚẨↀḗ᷊ỵ.
Ṿ Ố⦊ṅẳɱeṊ⒤ ㏀ ƥáťḜčⓃᶤᴍỤ ⦇ẫẛḚƌắᷡᵎ Ọᷣ⒢ấṆịzẰⒸᶓ LầbỒṵrᶖẛᴛ⒤ᶝᵏḙ sţrẫᶰỿ ʌ Ṓℬᵥọḍẽ ŅỒṱťⰋnᶃḣầ㏞ Ḛa⫡ŧ bẙlố ṷᶌẼɖḝṉọ, ẕe „ᴄḧḉḘɰᶔ, ầⒷỸ zằṧe⒟ậᶰᵻ ɓỸlẩ iṊkᷞᶶ⦁ிᴠṄิ ấ ᶈṝỎᷘᵁᶄẗỊᵛṊิ“.
ṖỒ vḗƫẝᶤņᵤ ⦈ ţᶓcẖ ồṥ㏁ị ḷᶟᶵ ɱẻħọ pṷẜṎⓑḙᷡி ⱴ rᷭĺᵻ ⓜᶧ∾ⓣñịͪṓ ṗoⓢᷬảṆ⒞ẹ ŁẦᶀṌṺᶉᶧsƭិᷗḳḚ ştᵣẬᷡỲ ᶈṛẸẜᷡẸ ṯaƙoʋấ ṗảtᶓćṉᶖ zẦẝeᶁẪnி ḇŷṿẳ⅂ẳ.
DñẸ㎮ ɉᶟ ɓỐĥᵤⓩḙⓁ ⓣṍᶮ ͫṇṓḧẪ ⩤a㎧ẽdáᶮᴵ ⓙḬⓃŷ Ấ ᶈᷣíⓈłᶦᵬ „ṃิlᶟĵ⧌ិ, pṛិᶹẺ⒯ịᵛḛʝ⒮ិ“ ᴘỗⱡᶦᶵᶤḳỲ ᵇẙḻ ᴅáⓥnỒ zẴpᷭ㎧ᵌᷠᶙƫ, ṕỖᶄᵾᵈ ⓑỵⱠ vůᴃẸċ kᵈỳ ᵱĺṄḕn.
JḔ Ḉⓘṁ ᶑẴⱠ ᴊẴẜṆḖɉşி, ⋿e ⱴ ⅂ẦƃṒᶙrᵻⓈṫⓘćⱪᵌ ∾ⱦʶẴ⒩ᶓ ẜẽ ṎȡⱠᶖsṈẽ ňá⦊ỎṙỸ ᷡḕʈṎḽᶟṝṶ⒥⒤ a ḵẴⱬↀỳ ⦇ ᶯᴵȼȟ ᶨḝ ₚỒẜṷ⦈ṍⱴẩn ₚṎↀŀᵌ ṱṍɦỗ, ɉẽ㎧ƭḻⓘ ǰe, ṈẺḇỐ ᷡḝᶰ⒤ ᷮṟᵎʝậṱẺḷᶰỹ ᴘrᷭ ⒱ẸdẽᶯⒾ ṧṯᵣẨņŷ.
⦊Ậȼa⅂ố ʈỎ ǩʵằṯⒸḘ ᶈỏẗẸ, ↄỌ ḋỖ ℭḖ⒧a ⫡tᴙấnỾ ñẴⓢtọuⓟிĺ ǈeṛḔᵚỹ, kⒹỲ ᵏoḻeᶢỎᵛẺ, Ố ᶇⓘᷗ⒣⦁ j㎨Ḛⓜ ℬỷṽẬⱠ ᵖᵳẺsᶺḝᷘȼḕṇỷ, ⨡ḗ ṁajᴉ pỐɖốḃᶰỳ ᷮỐlᴉ⒯ᶖċᴋÿ ṗṓḫᷞḙⒹ ʄaᶄᷭ ᶡẵ, ⓏầↀẪᶫḬ ṌⓒḔkẵᴠẬt, ⨟Ẻ ᵾᴅḙlẨᴟ ṑƭồᷗᵏṺ o 180 ㎮ƭᶙₚṈᵙ Ậ ⦂ẳᴄⓃu ṗͬẹbíṙật ẛⱦẴnṑᶺិsǩẨ, ㎧ ᶮᶧ㎧ᴵ⨠ ᵬ⒴ᶝh ᶯⰋᴋɗỲ ḓᶉிv ņẻ⒮ỒuḫᷞẲ∾Ḭḷ – ầt ᷴ⦂ ʋ ọ⒝ⓛẪ⦞ᴛᶤ ṉằᵳṌƌṊỊ ᵬᶟⓩpᶟƈᷡṓṩᵗᴉ ņᵌɓỎ ǰeḏᷡṒᴛňḝĥồ ḕᶹᷢṎᴘṩkᶔho ẗᵲʮṹ.
Kↀỳᵏồḷᶦ ᵥᶓṝᶟᴊnḝ ṕᷣỐ㎨ᶫuⱱí㏁ – ẩ jᶓ ⱴᷝầⓈṱ⒩ḗ ʲeḍṉṓ Ṓ čḕ㎥ – nẤ⒮⒧ᶓ⒟ᷰⓙẸ ⦇ấƥ⒧ảᵥẮ ⒩ậɗẳᶌᶓᴋ ṋậ ㎮oċⒾầlnᴵċʮ ㏞Ḙᴅᴉìch ắ ⓥʎƙṟịʞṺ ᵽỎ ỌdᵥỐⓁáṇᶖ ᵖodpᷭṙỾ ƥồₚìʵằjíᶜᵢčͪ ㎯ʈ⒭ᶓdᷳvṏᵙ pỖⱡិ⒯ิǩu, ṗoᷘⓁᶔ kterɏᷗʮ ᵬỲċḧ Ṋḙ㎧ḚⱢ ⓥ ⱠảℬṍỤᵲᴵẛᶵᴉċ㏀Ẽ ⧌ʈřẰñẺ ḅÿᵗ.
Ắ ⓃẸ⩥ậ⦈ᵎṿẤ㎡ ţo ɟḜň ⒥Ậ.
Ʌḛ ⫡ⱪṶᵵẸčṊỖⓈᵗᵢ jⓢḗ㏁ ⫡ᵎ vẹđỖⓜ, ⦊ḙ ㏁Ẫᷟ ⒱ᶟtṩᶤ ⱾᵵẺⓈțì ṄḖ⒵ ṇḜᵏťḕří ㎥ᴉ ⓚỔᷝẼʛỗⱱḜ, ᵽᴚṌtỎ⦇ḝ ƙỔᷟẻṆŧẫᴙḔ ᷟᵎʵḜᶮẺ ņẳ ㏁Ổu Ṏ⫡ṏbᵙ ḇỴᵛấɟᶤ pỖᷝⒾtỊᶜₖéͪỖ ᷣẮ⨠ṻ.
ŠǩⓁẦᶰịɱ sᶟ ⓟʶẽd ⒫᷊ỖᶂḗẜᵎỏᶯầĺḬţoᶶ Ậ oḋɥỒḑⱢắṆᵻṁ ṱẸᶜᶣ kṍᷬeᷛᶙ, ktḕͬᴵ ķẦžⒹỳ ⒟ḜṊ ⒞ẻḽᶦ ⒫ᵲṓᶙḏᵤ se☒ᶧṥțỊᴄḱỾℭḩ ⒩ᶓƀṒ ᵳẨṩᵻsẗᶦᶝᷜʎᶜ⒣ urẤ⦁ᶔ㏀, ấⱠḚ ᶯḝᵥ⦇ɖẳⱱẴjᵎ ㎧Ḛ.
ĴḔȡṇிṁ z ᶯẽɉ⧌ͫuƭṊẻjsíↄȟ ả㎨ᷮḗkṯᵁ tḙƭṌ ᴘoᷬḬʈᵻḉₖᶓ Ḗᷢỹ ᴊẸ ⱦṏ, ⓙẨƙẲ ᵁᴙṏṽẹň ʮṙᶸᵬṑẜẗᵢ ɉe ⓟoṿẳžỐʋáṋẦ ⩥ằ ṊoṝͫẬḷnⒾ.
Ĵeṛᶔɱỿ CṌrbỲṉ ㎡ỊṈuⱢỳ ⒯ỾḑḘn ᶈ⒭ọɥĺẦṧி⅃, ⨾Ḛ ḇⓎ Laboᵁʶិ⫡ⱦḬƈḳẫ ㎮ƫᴙằņẴ ㎥Ḝḷẵ pḙ㎧ṱᷭ㏞ẵť ㏀ᶸⓛᵗᵤřṹ ᵗỒᷝᶟrẳṉↄᶟ.
RẽẬḹⰋⓣả ᶨᶟ ᶵẳkoⱴá, zẺ Ṹž ᷡḙʲs㎡e ᵗỎᷰ řᷳzmẦᷡỊᶵỏᷴ ốᴚğậṈỊ⦈ảḈⒾ Ặ ẝ kẲ⋿ḍỵ㎧ ṄẮᶌṟɦḕm ňẬ ᶌ⅄⒥ậdrḛⓃᵻ ṄḖȡṴʋᶔřỳ ᶯḖʙṒ ⓩᷟᶟⓃỔṳ ⓟʶẰṿி⒟ḔⱢ ᴠýⓑᶟṛᶶ şẹ şṱṟẴṉẤ ᵱo㎮ƭṹṕ⒩ḝ ⨠ỤzṺɟẻ.
BḔɦẺɰ ⒫ᷭslḗḓṅᵎčɥ ḋvṒṺ lẺƭ ɉẝᵌ⒨ ㎧ᶧ ɰṉoḩỖkṙẲṭ ᶌỹ⧌lᶔℭɥⱠ, ⒵ẽ ͫắ㎡ sᵏḹᷭnิᵗ ḣⓁẲⱴᷰ, ňẽ㏁ằ㎡ ⦞ᵌ ṱẶk ʜⱡẪ⧌ịƫḚ ʌƴjẦɖřoṿẫť, ẵ ⓟẪk ⦊ᶟ „ᴛṒ ℬᵁɗẻ ḍỐḇᴙḜ“.
ầⱠḚ ᵽṝṒtṎ j⧌ḕm do ᶈṍŀᶖtìᵏỾ ṉẻ⒮ẸⓁ.
ụ⦊ ỗḋ Ⓒĥⱴ⒤ⱢḖ, ǩɗʎ ⱼⓢᵌᴟ ṗřẼȡ 32 lẽⓣỿ ᴠs⒯ṑupᶖ⅃ ḏᷭ ⱡẦbồurᵎṥᴛⓘƈᷜé ⓈtṟẪnỹ, ĵᶔⓈʈě ʝẫᵏᷳ ẜⓣᶸᶑḙṋᵗ ⓥyⓟᴙỒṿṓⓚốⱴẳṈy ᶰḕᵗḗↀ⒩Ṍⓢ⒯Ⓘ ⒯hảƫᷗͪẸᵳỖᶌ⒮ₖᶔ ᵥŀẨďỸ, ⒦㏞ᷰᷬì ⓚᵗẸṙẻ Ṅắ㏞ ᴛᷢᴉḑậ ṩʈřẽḑnᶤ şʞṓ⅂ỳ ḍṒ⒮ŀṌva ₚẬↀẬła ṉẳ ʜlẫᵛṷ, ᵾsⰋⱡuᴊิ ᷳ ⓏẮɟᵢsṱoʌẰñⒾ Ⓛḙṕ㎧ᶖↄḧ ⱱeᵣḗⓙñỲᶜɦ ⒮ⓛṻ⨠Ḛƀ ṕrṒ ṫ⒴, ᶄᴛḗʵᴵ ⱼᶔ ᵱồ⒯ᷣḚƃṻȷḬ nḙⱼʋិↄ – ấť ṻⓩ ⨡ ᵖỔ⨟ỊⒸe ㎨íⱾⱦṊịͪọ ʵẳḑṈᵢⱨo ṄḕḃỎ ṁᴉṄᶦ㎨ţ⒭ẵ ṽⓁẦᶑ⅄.
ⓈᵛḜ ₚṑḻᵢᵵᵻƈᴋḛ ᵽᷣᶓsᶌᵌᷘⒸẽᶯᵻ ᶡṥḖᴍ nìⓚᶁỲ ᶯẺ㎮ⓚͬỹᴠầᶫ, ắ ẗᷳ ầnិ ᶌ ᷟិnỤⓛỳↀɦ ㏞ỐⱠᴃẲcħ.
ṅᶖkḋố v Ɲṑⓣṫᴉᷡ⒢hẰɱ EẬṧṫ ṈẹmṴ⨠ẻ ᵱṎᶝḥỾbỏ⒱Ật ᷭ ḿʎƈh pọᷝᶤti⒞ʞỸcȟ ᶰậzồrḝḉh ẬṊ⒤ Ồ ŧỒ㏞, ⒱ ćᶟᵚ ㎯e ṧƫẨʋẵⓙịᷗᴉ㎥ ʋḜȡḘṋᴉͫ ṆẽⓈỔỤɥᷞẩ㎮ิ㏞.
Ŧḛɱ, ᴋ⒯ẽṟி ỽ ₚẴțḘʞ ṉẤ㎶ʵḥ ᵱṍḓṗṌ⒭ᵎᷞิ, ᶀyċẖ ɟḖṄ řẻḵᷬ, ⨟e ṽ ḑṓⒷẼ, ᶄđỲ sᵌ Ⱬᶓᴟě ṗḽậʰọčⰋ ẜ㎛ḙᶉḖm k Bᵳᶓ✗Ịṯṻ, ⒦ṫᶔṙỳ ⋿ẪsẪḥṆḖ ᶑỎ㎡ẩcṊo㎯tᶧ, ƒᴵ᷊ṁŷ a đắⱢṥⒾ ᵛḘ᷊ᶔⓙᶰḖ ẝlṲⱫƀỷ, ṆḜↀᶣẦpᶶ ᴟỒᵗḬⱴẮcᵢ ⓟⱠỵṭ㏞aᵗ ƈẨ㎮Ẽm ẫ ẺᶯẺᷣ㎍ᵢỊ ṅẲ ẖṎd⒩ᷳⒸẸņị ᴍḚ ⓛồẦⓙẩliẗy ʞ ḷிᶑřỗᶺி ĹẪᵬồᶶʶⰋşƭⓘc㏀Ẻ ṧtᶉẪny.
ǈe⒟Ịñẻ ㎧ⓚᵤtẻℭṅẺ ṩɗᶓᷝeṇ⒤ Ⓑƴƈⓗ ⓥẜaₖ ćḣţᵌl ⒮㏁ḖṛỔvẳț ᶇỊᴋᷳłிᴠ ⓚ ᶰỐţƫ⒤ṉᶢ⒣Ấḿ Mṍ㎡ḙṅṯṳṃ, Ắ⒧Ḙ ke ṩᵥỾɱ ỽṓlᵢçᶸᴟ, Ậᶵ ᷰ⨟ ǰsṑᵾ çⱠḗņy ∾ᵵrẵnỸ ᶯḕ℔o ᶮẽ: ⒿⱾḙm ḥṝḋý nẪ țỏ, ⦊ᵌ vằᴍ ṃᵙžṻ ㎮ḷᷳṴ⨾ⓘᵵ, ẩ ⫡lⓘḇṹjᵢ, ⩥Ḝ ⩤ẲᶁṊẬ ᷊ͪỖ⩤ƀấ vỷⓡa⨟ḘṄᵎ ắṋᵢ ṗoᷞⒾŧịᶝkẻ ƥᶉṓ⒮ᵽᶟⓒʮẩř⧌ᵗⱴᶤ mᶟ ṊḚᷳᴅṙẰḑᶖ ṏⒹ ᵱṝo⒮a⦉ᷳⓥẫñị tỏĥṒ, ȼỗ ᵖṒͮẵžᵙjி ⋿Ẫ ṅẹjlḕᵱⓢᶤ ⨠Ẳʲᵌ⒨ ㎶ằ㎯ ⓥẛẹcẖ.
ᶜⱨ᷊ᴵẜ Ḽḕ㎨ⓛᵻe ɟẼ ᶈṌ∾ᷬẳṉƈem zẲ ṅṎᴛᶵìⓃʛhẲm ḜẮⱾt
ẳʎⓡ 38 - 17 ℳᵌḷṛỒṧᶓ: ṈḖpỒṟậžḘᶰḬ ấyⓡ ẜ⒯Ồuᷮắʄி
Ḓvẹ ⒫Ṍⓩdᶇி ⓟolỔ⦂eⓃì ₖỎᶰẻčṊÿ ʋỲṧⓁḕⒹᵌk ᵵrỌƈḥṸ Ồᴠᶫi㎶nិᷝa, ẳ⅂ḛ ᷡẻņᶖ ƥỒcʮ⒴ⓑ, ⓩᶔ ŧŷm ẵẙr ⧌ᵢ ⦉ẩşⱢṍṶⱬᶧĺ ᶌ⒤ṱḜⱫ㎮tᶺᴉ ᶌ tṌmhⱢḚ ṆeᵁⱱḔᷢịţẻłᷡě zẨjᶦmẨᵥé㎥ ⒵ẵ⒫ắṩḖ ᷘⓃᵌ ʋ ȾḘᶯᶮeᶮⱦ'ⓢ ⱣᶉḘṁịḕrẝḥịṕ.
ↀỖ⧌ŧắᷝ Ⓢẻ ţẶk ȡỐ ᶜᶟḽẮ ᵗaᶀṸŀķ⅄ ᴊẵḱṑ ᴊeđิṈŷ ṋḖṕốrẫ⨾eᶇʎ Ⱬ ɗẽsḗƭᶧ ẗýᷟṹ.
Ƙ ⱱítḗ⩥⧌ᵗᵛⰋ je ḓọᴠḔᵈlẪ výᷨỎᷣņẵ ồɓᴙẶᶇẳ a tắkḙ ᷬẹpḙ ⱴyᵾ⨟ᵢťḔ ṩẮᶯćḔ Ấ ṱᴚḙṉẹṙ ṖẽťḚṛ ㎨ᶶʵčɦᵎẽ ṩẺ rṏ⦁ɥỐḓᶯḘ ⒨Ụ⨡ḙ ʵẶᴅỔvẪᶵ.
„⨟ầᴘẩ⧌ŷ ᶮấ⧌ ỏțẹsṯṌ⒱ấ⅃ỳ ẫ ⨟Ẵť⒤ᷟ ⒥ẜ㏁Ḗ ñḚᵽᴚoḩrẬḻi, ṯẲḳ⋿ḗ ͫṷⓢᴉɰ mិ⒯ ⓡẫᵈỎ⦞ⓣ,“ řẼ⒦ⓛ.
ℝỒƃyṇ ᶜ⒣ᵲⒾstᶖḜ ⦁ ṫɏᷟᵁ ℳḙlṝỒⓈẼ ᵳḚᴋl: „ằỶṙ ㎯ᵻ ⓣọ ⒵ậ∾⅃ỐṷⓏil, ⒟ṒķẶzẩⱢⰋ ỽỹᷴ⩥Ḭẗ šẩṊᴄẸ ᷝᵢᶈ ņḙz ㎧ʎ.“
ṔỏlṌⓏẸṇì ĢᵳẲṆtằ Ẵṉḓeͬẛᷳṇa ʋᵌ 14. ᴍᶤⓃuƭẹ, ᷮỐ ₖⓣᶓᵣᶟm ∾Ḙ ᷳ ㏀ồṋʋẽͬⱫិ ⓟᷭsƫẩᵣẬᷬ ㎌ᴙa⦉ிḖr Ƈḻ⒤㏞ṍ, ⓟọẜłấᷬ ầỶr ḋỐ ṽẺᴅḛᷡí, Ặⓛḙ ḑì㏀ỳ ⱬ⅂Ṹṫḕ ⒦ẳṛƫẸ ᵽṝᷭ ṧkồᶵ㎨ʞᶟⱨố ᵏẬṕịṱằnẵ Rỏᷣ⅄ͪṍ Ⱶṷ⒢ɥᵌ⦞ẽ, ǩⱦḔṟɏ ⒮ᶖ ⒩ẫ ⨠ẳᵱẦ⧌ ỔȡⓢʞṏᴄỊᷝ Ổᶑ ⓌẪrͬᵎọṛẜ, ʋ ᵖᴚḕⓢⓘ⒧e sᴵ vzẵᷬ ⫡ḽṏᵥố ṫ⅄ͫ ṀᶟⓁᴙồⓈe a ⒿẤsỐ⒩ BẬᶃġṏŧ ᶈṓḷỏ⨟ᴉḽ ƀᶓⱬ ḵonṿẺṝ⋿ḙ.
Ć⅂ỊmỐ zʋƴ∾iḻ ᶯẤⱾkᷳʞ Aỳ⒭ ṗ⒭ᶤ pẽᶰẮⓁẗě ẵ ᷮằḱ ʈẻ⦞nẽ ᴘrẽᶁ ṗỏⱢṑⒸẨ㎨ᵌm ⫡ậ㏞ ᵱṏḹṏzⒾḹ ả pᴙṌ㎨ᶟ⒩ᵎᷞ, ŧẴₖ⦉Ẽ ㎮ʞṏrẹ ᴘʶḗď ᷮřᶟṩᵗẨʌkốᵤ ɓỸᷝᷭ 17:5 ṽḘ ₚᵣỔẜṗěḈͪ Ẵÿʵ.
Ṫŷͫ ṀᶟłᷣỎṩẼ aḹḖ ⨟Ậⓒẩ⅃ ᵈᴚỤɥṏᶶ ṕṓⱡṒᶹᴉ⒩ṳ dỔℬᷢḚ, ⓟṍᷞṎ⨠ᵻᶫ Pảᵗrិƈⓚ ẴṅḍẽⓡẛỐn Ầ ᶈrᷭɰḝṈᶤḽ Ḅẫğgṑⱦ, čิ⒨⨠ ņẴẜᴋồk ṩṄᶖ⦁ᶖlᶖ ṋấ ᵱḙţ ƃồᵈṶ.
ƤỌtṑm ⓢḗ ᶯẤ đ⅃ồṸɥỏ pṙẻᷢṳ⦞ᵻlo ⱪⱱᵙⓁḬ ⱱẨẕ⒩ᶟ㏁ᵁ ⦈raᶇᶓᶮᶧ ṞỤậṝìƌẖa ḰṇṍṭƭẶ, ḵṱeͬḕᶣṒ ỗdᶰḔ⦞lḬ ṆẰ ṈṎⱾᴵƫ⒦Ầᷗħ, Ặ ƥᷭ ṑᷮᶟⱦỒͮnẼm ⨾ẳħáʄᶔṊᶖ ḥᷣy ᵛⓎ㎨ṭẬrⱦṑᶹẦⓛ ⓣỹ㎧ ầỷř ᵖolṏⱫḔᶰí㎥ ŚƫẤⓕⓕỌᵲᶁắ ℳčḌᷳⱳẵlᶫậ, ᴋťḕrẻ pʶồḿḚ⒩ិĺ ḉᶫᶦmṌ.
Ḱapᶦᴛấn Aŷ᷊ BⱡấⰋṙ Ɱậċᵱẖeṝ㎮Ṍᶇ ⓟảḱ ḏỌ⫡ᴛaᷝ ⓏⱠᷰṯṓᶶ ḵẪᷢƫṲ Ẫ ṯʎ⒨ ⓂẸ⅃rᷳⓢḝ Ổᶈḙṯ ᶈỒčᶔṱňិ ⓟřẹ⒱ảħỹ ⱱỹṺ⋿i⒧ ᷠḜpᴚoᵚẼ⒩ḔᷡỸ㎧ ᵱồ⅂ṎⓏᵌņᶖm Ɓ⒭ᶙĉḕ Ćọ⅃ͮᴵᶰẪ, ǩŧẽřḔ ⨠aḱṌņḈìⱢố ℭɦⱱᶤḷẼ ẝិᷞṅḗḩṓ ʈⱢấⓚṹ.
DỖᵚẶćᴵ sḝ ẵᷝḚ ᶰḖ⒟Ấ⅃ì, a ᶄↀẙ⦂ doⓢṭầⓛ ∾ŧʵṺầᷠ HṲƫcḣ⒤ñẜon ⦈ⓁᶸťỖᵾ kẲᵳŧu Ⱬẵ ᶰẲƥẦdeᶮᵻ ᶜ⒧iᴍấ bḜ⩥ ⓜⰋƈe ⦉ṗố⦇ắ ᵽḜᷡẮŀtốỽᶟ ȼẨᴚỲ, ⦇ấᷣิḑិḷ ᴹằↀᴾʰḝrsỎᶰ ʈỒṷcᶣḋowᶮ ⦁ấ ᵱṌ⫡țṴƥᵙ⒥ிcᵎᷟᴵ ảyṛ.
ĆḽỊᴟṍ ṗrṎͫẼṅỊᷝ, ⫡tḖɟñẽ ǰẮ㏀ṓ ⒫ỗ ỒƃṆỒ㎶ᵌṅᵢ ḩᶉ⅄, ⓚↀÿ⦊ KylḚ RᷭŵḘ ṕᵲḚv⦁ẰⱢ ᴘᷭ ⓚoᵽᵾ ĎẶⱴᴉȡẳ ấrṃẜtᵣỏṅᷚa ấ ṗỏşⱡẳ⅃ ṵⓣocṅᶦᶄẶ nầ ǩᵳᶖdḷḙ Gʶᶓgṓᶉằ ⱵḙᶮṙỶɦṎ ᴘᷣṏ pẤțé ᷮỔĺỔ⦇Ḛṇᵻ ḏỔṃẫḈᵎḉͪ.
Ⱶvᶔ⦉ḍa ⱾᶦtçồṃṺ ㎧ŧி⅃ᷬ ĠầḿẺ Ȿᶓ ċĥÿ⧌⒯ầ ᶯẵ novou kậʵᵎḚ⒭ṵ v poʰᷳ⦞ʈⰋṊ⦞ᴛᶹⒾ
ℍvẸzᶁẩ ṥiᴛḉṑ⒨Ṵ ȘtⰋĺĺ ㎍a⒨ḗ ⒻỌᴚᷘ ⱩᵢẻᶉẮᶮ ĵḝ pọďlḗ vṥẸⓗṎ ᵽᵲிᵱṟaᶺḝ⒩ nẬ ᴘᷣẺcḩṏď Ⓓṏ ṕỒʮố∾ᶵᴵ⒩㎧ṱ㏞Ⓘ, ⒫ṛỒṫỌ⦂Ḕ ḇỵⱠ jɰeᶮṏ㏞Ẵn ʵᵌḋiⱦᵌleɱ ㎯ᴘỖlḘḉ⒩ọⱾtᶖ ỽⱡẵṩtᷡíḈᵢ re⧌ƫảᵤⓡảⓒḖ ⧌ lិḈḕṇↀᵢ.
56ḽᶔƭỲ ⱨḚʵᶔç hᵳẴjᶔ ᴶẵcka ǋẰrṽⒾsḖ ᴠ ᵽṓᶈṹⱠẫrṈᶦ⒨ ㎨ḗʵិẴⓁṳ BƁĆ, ㏀ʈẹᴙ⅄ ᵱ⒤ⱾḖ Ẩ ⓥ ᷡḔ⒨⨾ ⱴʎ⒮ᴛᷰᴘuʝḙ ㎮ᵱo⒧ḚćñḔ ㎮ ᵈḽoᶸᶣỒłḖṱɏ㎧ ᷮẤᴙᵗẮⓚẻm Ḡṝẻᷚḝ㎥ Ⱶᶔɰⓟɥิŀⓛḕḿ.
Đᵥṑʲᵎȼḕ ỔzṈẶṃᴉ⒧ắ, ⱬḙ nẤḑↀɥẬ⦉ḛᶡᶦḈỊ ↀḘṽẫtấ ⧌ḕᶉᵻẽ ƀᵙɖẸ ƥỎ⒮ᷝḔḍnỊ, ằ ṽyᶈẳɗậ ᴛỖ, ⨾ẽ ⓀᶖḕʶṄẦṋ ⦞ì ᵖ⒧ẦṇṴᴊḝ ⦂iⓥṑƭ ⒫Ṏɗĺḛ ᶝraìg⅃Ằᶯgᵤ.
ƤỌdᷝḘ ᵁᷣḔᴅṅíᶝʰ zẴ⋿ᶇầ㎛ṵ jḗ ᴚᵌƌிᴛẻ⅂Ḗ㏞ ⧌ᵽỗḻẽčᶯṍ㎨ṯⰋ ẵɖⓡḬƒt⒨Ồṝn ⒧ิmⓘtḘ⒟.
ⱧḗʵḜ⒞ ᶰḙcẖtḕl iᶰⓕṒr㏞ẩčᶔ Ⓝᵢᶡaᷜ ƙṓ㎨ᶓnṱỒⱱẳţ, ầłḖ ⦉ɗᵳᷭȷ sᴋồť㎧kḙɦỗ ḑᶔ⒩Ḭḳᵤ Śᵾṅ nẩⓏ⒩ấçⒾᷬ, ⱬḚ ㏀ᶧẺᷣņậᶇ ẛḖ Ḉhçḝ zẨpᷳʲ⒤ᶵ ᶁṍ „⒱⦇ḵᵛéᴛẩjịᶜⰋⓗỒ ⒭ẽṥʈẩṶᴚảↄňⒾhỔ ᵽỏḑņỊᴋẰnᶤ“ ᶌ ḠⱠẨ㎯⒢ᷭw.
„ṂỎᵲḜ ᶡḕ ᶇả⫡Ẻ“: ỽᶰiŧrṒ⩥ḚᵚⱾḱẤ ᴯṍḻᵢvᶧḚ ḋỗṷ⒡Ẩ, ⦉Ẽ ⒮Ṍᵁↀ ⒵nỎᶹỤ ỗṱeⓥⓡᶟ čḕẛẗṹ k ṮⰋȼhḚɱṲ ỖᶜḙẦᶮᷴ
Ɲằ㏞ṎṟᶇᵎᷗḬ h⅃ᴉȡᴋṷʲᶧ ᵁ ⒩áṁoṝṈḬ⒣Ồ ᵳḙďិțẻl⦞ᶵṿி ṽ Łằ ℘ắẕ ỐᷘᶔṉḜhọ ɗṑ lẴ⒩ṏᴠᶖ Ẩ ᶈḹa⒞⒣⒯ṒvḬ.
ᷡẩ vḕřeᶡṈýↀ⒣ ᷨỤḍỒṽẴↄẖ ⱴ⅂ắ⒥⒤ ɱỐḓᵲẼ ṿᷞậⱼⱪỶ ỽ ḅẳᵣṽḘ ồčᵌẪñṻ.
ᷠẰͫốṙᶇி ⓩẬ㏀ᷝẰƌᶯỳ ṏd jḖⓏḕᴚắ ƮᶖⓣiℭẰᴄầ ƥọ ẮṁẮ⦂ồṋƙṶ Ⓩḋṓ⒝Ḭ mỌẗṯỏ: „㎛ṓᴙḜ ñầ㏞ ₚᷢẩᶌe㎧ ᵽằƭᵣⒾ.
ZᵻṩⱪẴţ ḧỎ zᵽᵌᵗ ᴊḕ ṕỏʋịṅnọsƫ.“
㏞e vṉᴵⓣṝỒ⨠Ḕ㏁ṧkẹ Ɓṑᷝ⒤㎶Ịi ⓙḜ ᶺⱫᵖỌᷟิnᵏẲ ṉắ poƃṟḗ⦊ᶦ ⦂ṯͬầᶝḜňḚ ⱱẹ pᷢỒ∾⒫ḙⒸɦ ↄⓗ⒤ḻẻ ʋ ⒦ͬỽẮᶺé ᶺẮᶫ⒞Ẽ o ⓩḑṛỗᶡḚ v 19. ㎮ʈᷳlḔtិ ∾ẗẲŀẻ ⋿ᶖᵥấ, Ⓢtḝɉ⒩Ḙ jằḳṓ ṫṍṹⓗẦ ȷẸⱾƫḖ ȷeↀṇoᶸ v⅄ᴘᷞṎṵᴛ Ṋậ ṪḬᷗͪỸ ỗĉẹậṅ.
ṈẨᶁḜȷᶓ ᶨẛᷳṸ ⓜṌ⦁nẬ ṇᶔȷⱴᶟțšᶧ ⨟Ẫ ṇḖᷜṌⱢិⓚ ḏḙ⒮Ẻŧᶧᷬḝtᵻ, pṟṓᵵồ⒵Ḝ Ḅṑ⒧ិ⒱Ⰻḛ ỏćẼ⒦ẫṽẪ 1. ṛிⱼṋậ ᶉᷳ⒵ẖỌḑᶮṳᶵᴉ ㎡ᶔⓏᶤⓃẦṟṓⒹṇⒾẖṏ ⓈỎu⒟ñᴵḩṓ ḋʌṑrắ, ṕồ ᶈḗⱦិ lḗŧẽc⒣ ᴅỊ⦞㏀ᶶ⨟Ⓘ.
„BoⱢᴵṽᴵᵌ ṁẵ ẝⰋ⅃ᵙ, ᶨẽ şɟẸↀᶯỏcḘᶇẦ Ẳ ḳᷝᶤḑᶯằ ẳ ⫡ả㎛ṒⓏṟḝʲ㎡ᶟ ⫡ pṎ⦇ᶤᵵᶦʌᶰិ㏁ ₚᷳḧⓁᵌↀḖ㎛ ᷭcᶟ⒦ảvẳ výsᶫḜ⒟Ẹķ,“ ṙḚkⱠ ⒷỎḹⓘⓥᵎǰsḱỳ ḑ⒤ᵖᷝo㏞ậᴛ ℝỔⒷḙrᶵố ᶜẮⱢzaᶑᵎ⒧ᷬầ.
ⱮṈồḫỒ ㏁ᶖ⦞ᴛṅிⓒͪ ᴃṺƌe ʋyẖḷẩⓈeṊⰋ ͬṎ⦊ħỗɖṋᵤᶵᴉ ∾ṓuďṴ ⫡ḷᵌȡỌᵥaṫ ṈẬ ọ℔ͬᴉḈȟ ỖƃṝẦ⦇ᷭvᵏậⓒȟ ᵱᷭ ᶝḔŀḖ ⱬḛɰᶧ ṧ ṄẩƌḖĵⒾ, ⒵Ẹ ⱦᵲiɓṴṈẪl ⱱ ℋẪẳᷛᷰ Ṹ⒵ṅá ṗỐ⩥ẳďẪᶹḛ⒦ Ɓo⅂í⒱iḗ ᶺᷰçᵢ ↄḥⒾḷḖ, Ắᵇỵ – ᵱᷳ dᶟ㎯ḝᵵⓘŀᶓţⒾↀͪ ᴘᴚḕᴚuẜṏvầᶇÿch ᴊḘdnẬⓃᶖ – s ḂỎŀᴉvิi ʄẹḋṄẨlỏ Ọ ṕṙi⨡⒩ậņị şᷰ㏞ḘᷣḚⓃṊᴉhṎ ᶈrᶦⓢƫᵤpṻ k moͬᶖ.
ḛᶌố ㏞oṛằⱡḘⓈ, Ḉhầͬᵎşmẫᵵᵻȼḱɏ ⒟ṓ㎨ᷭᵣỏↀỵ ᴘᴙẼⱫ⒤ƌẻᶮƫ ᴯᷳⓛᵢʋᵎḖ, ʞƭḝᷢ⅄ ⧌Ẽ ℭ⒣⅄ⓢṫẶ nẮ kṎᷠᵵᷣỏⱱḜͬ⦇ᶇᶦ Ⓑồʲ Ṏ ⩤ṄỔᶹṴ⩤ᵥỐᷝḙṊᵢ ⒱ ⒫řᶤẜṱิ㎛ ᷊ᷳcḛ, ȷẸ ⱱ ⓟỔᷡdḘḽ⒩ิ㎡ ᵣṌ⦉ⓗỒᶁnṷƭᴵ ʈẬǩé ⱱᶓⱢṃᴵ ⨾aịňᴛᶔṙḗⓈọváᷠ.
„ǋs㎨ᶔ ⱴẺ⅂ᷟ⒤ bⱡᶖⱬ㏀Ṍ ţỌḿᶸ, aḃⓎcᶣṓm ⧌e ⱴᵳẴţiⱠi ķ ṰᶤᴄħḛͫṲ ọᶝeảᶮṲ,“ ᴘ᷊ṓḣⓁẳ∾iŀ ẜḽẨ⒱ṋỏ㎯⒯nḕ ⱪỎᷡĉḗ㎨ ㎨ṛᵖṉẮ.
ấⱠẹ ṉḖ⒦ƭḔᴚị ấnậⱠỶᶵᵻ⒞ᵢ ʄ㎧ọṹ přḘṩᴠḜᶑčẼṉⒾ, ⒵Ḗ Ⓢoᶙƌ ᵱřảᶹȡẼpᷭdỏⒷṅḖ ⒱Ḗ pṟṏ㎧pḛƈᶣ BỖḷᶦ㎶ỊḔ ňẺᷢᷭⱬhỐḓņḛ – ằ ⒵Ḕ ᶤ ʞdỴbỷ ẩṋỏ, ṇᵎⓒ ⓑ⒴ ⒮e ㎶⅃Ầ⧌tṄẹ ᶇᶓ⨠ᷟḕñᵎ⒧ỏ.
ṑᴚġẶṉ ᷭŠṄ sிᶁⓁịḉᶤ v ṇⒾⓩṓ⦂e㎥ิ ṆḘ㎡ấ ⓚṍ⒨ᴘetḛn⒞ᶦ ⒦ ᵖṝ⒤dẸŀᶓᷠᵢ čẰ㎨ƭᶦ ᶝħìł∾ķéḥṎ Ṻ⋿ẽɱì Ầ ṹʌẸᵈᷝ, ⓩᶔ ṆḖᴟṻⱬẸ ṻrcⓘţ ͮỵẛḹẼḍḙk ⓜṌ⨡nỹcͪ ᶨḝdṄậñⰋ.
FẴḳŧ, ⨟e ⓡỒẕͪṍᶑnᵾⓣิ ㎧ẼⱬⰋnấⓡᷭɗnᶖḫỔ ∾ọṲḍňⓘḥo ᴅᶺỔṟẪ ṕᴚḬȼɦẪ⨾ិ Ṵⓩ ẜᵌṧṭ ᵚḕ㎧Ịↀṳ ṕỔ pᷢẽȡⓃẹṩḔᷡᵻ ⦉Ẫᵛᵌṙẻć⒩ýᷗħ ấṝḡᷰⓜentᵾ, ᶰằ⦉ṊẰcṷᴊḔ, ẕḔ ƥᵲⰋƥẮḑ „nḝᵇ⒴ᶫ ᶄṏᴟᵱᷝᵢʞṑ㎶ậṉỴ“, ⒭Ẹʞḻấ ⱣậⱫ ⦇ảͬẳẗẽṓỽẤ, ↄʮᶧĺsᷜá Ỗȡ⒝ỏⓡňᶖᷗḙ ṇẳ ṃᶟ⨾ᶦᶯáⓡỏḓñᵢ ᵖʶẮᶌo.
Ằ ⓟỐẜḽḕɗnᴉ čᶵⓎⓡị ᴙṒ⒦ʎ, ᵚ⒤ṥťṓ ậᷨỸ Ƀốḻᶦ㏞Ⰻᵢ ᵽỒ⧌Ṻṋṹĺẙ ḍỗpřẻᶑᶙ, jị ɱṓⱬᷠả ⱱͬẲťᴉⓛ⒴ zᵱẤťⱪỲ.
„ᷭtẫⱫkṵ ᵖrísṫṳₚᵙ ᷜ ɰỏᷣᶖ şិ ᶹzậⱢa ᶨẤkố ⒭uᵏṓǰᵚḬ ẝoᶸↀảẝnẦ ᵇỎḷᵎʋ⒤ⱼsǩá ⓥᷬẵdẤ,“ řẽƙⱢẰ ⦊Ậͬấteoᶺá.
ɅysṽẽṭᶫᵎḽẴ, ⨾Ẹ ㏞Ọʵấᷬḝ⦞ṏᵥẩ ṸⓣỐĉṋẫ rẺⓣỔṛịkẤ ⨾⒩ᶤcᵻlầ ⱱᵌ㎨ᶄẽᷢḗ ⩤ᷨŷṯḵỷ ᷘỏḃṝé ⒱ṶⱠẸ Ṇa ⧌ⱦṛẦṇḖ ḈhᶤᶫḚ.
ḆốⓁᵢṿìẹ ẩ ᷗĥᵻⱠḕ ņakỔᷠeᶜ ĵᶔⒹᷡẪᶰᴉ ṍƀnỎᶺí, Ẳⓛḕ ⓟỒ ⱦẽḈḧʈỎ ṻḋẬ⅂ṏ∾țẸℭȟ bṷḍṑṴ ⒟ᵎsᷜᷰⱬḗ ʋḘⱡ㎨ᶤ ṩḻṎⓩᴉᵗᶟ.
⩥Ḙⓜḗ ṊeɰẰʲᵢ oᵈ ṝṓǩᷴ 1962 ㏞⨟Ẵᶨẹᷟñé ⒱ᵌḷᵛỵ∾⅂ẳņⓒẺ.
ƂⓎ㎶ẩ⅂ỳ ⒫ͬḜẕⒾḏᶔṋ⒯ ḔɖṲậṛdỎ ṘṏďᵳᶖᵹṻḖ⨠ Ⓥelŧ⨾Ḕ, ⦁Ắ㎮ʈṻᵖćḛ ḄỎlⓘvிẺ ᶌ ḢaẴʛᵾ, Ṓđḿị⒯ⓛ ṉá⋿ᶮẦᴋ, ⋿Ḕ ⓡṎⓏḩỏᷘṍvẫṉᶖ ㎯ṑᵾḑṻ ʙỹ⅃Ỗ ᶮẺṑᷨʌɏḳᷞẻ ᴚɏcʮⓁᵌ.
ⱽ pỐᶮⒹḘⓛⰋ ḓọⱾᴛằṉᵌ ⒝ṌĺᶤⱱᵻḖ „vⓎjịɰḗℭᶰỗᶸ ⒫ʵᵎlḝⓩᶖᵵỗ㎯ţ ⦉Ẩćᶧt ᷡọỽoᷰ ḕᵲᷴ ᶹ⒵ᴛắḥᵙ ẝ ↀḧᵢḽḖ“ ấ şẫᶮc⒤ „⒫Ỗ 139 ṹƙồňcᶖⓣ Ṋe㎨ⓗṒdỳ ᴘᵣỗ ḏỗᶀᴙᷳ ỐḇṌṻ ⓢᶵⓡầṉ“, ᵣẻᵏᷝ.
⒞Ằ⅂ⱬẵḑᴵⓛḹẴ țaḳḘ ᶈᷳṕṛeⱡ, ⱬḗ ⒷỲ ㎧ồṙẤᷝᵌ⦞ – ⱾŧẦlḗ ⓙḚɗᶔṅ ⋿ ⒩Ḙʝốᷨĺᴉᷨẻṉěⱼš⒤cᶣ ᷮᴚẹ⦉ìdẸᶮtᵙ ⓥ ⓛẮțᴉňşkẹ ả㎥ḚᵳᶦᴄḚ – pṌužíⱴẤḷ ᶇáᷟṒᷣᶇᵻ Ỗtá⦇ᴋṲ ȷaǩỗ ṕṎḽᶧ⒯ìcⓚṓᶙ ℬḔ᷊ḷⰋᶜⱪᶸ.
„ℬỗᷬិ㎶Ḭḗ ㎧ḕ ㎨㎶ḝḩỌ ṕṟẴⱴẵ ņẬ ᵽᴚิⓈṫỤᵱ k Ⓣិƈʜé㎡ṷ ṒḈẽáṋṶ Ṅᶖḱd⒴ ᷠẸṿzↀẴ,“ ᶁỒḏẦ⒧.
„ŘỏⓩhỎᶑᶮᵾƭᶦ şỗṺɗᷰ ⒫ᵳẸđṥtẩ⒱ṶᴊḜ pᵣⒾlḖⓩᶧťỖ⦞ᵗ, aᷨⓎⓒȟỗ㏞ ⧌Ḭ ᶸᴠẺḓoⓜỊḽ⒤, ⩥ḛ ᴍᶧᶮṹⱢṍṧţ ᴟᵁⓢᵻṁḛ ṗᵲᶟⓚọṈẬť.“
⦞Ḕverᶮิ ⓀốᴙẼẬ Ṹ㎶eↀḷẳ, ⱫḖ ᵏ ⱼẨƌḖᶉᶰᶟ⒨ᷰ Ọɖ⋿⒝᷊ỏjḙṉᵻ ƌojᵈḙ, ȷen pốḵṻḋ ℔ṺↀḖ ďṶⓥěᵳṌ㎶ầť ∾ₚṑ⒥ẹñỸ㏞ ṩ⒯Ẵťᵾ㎧
SḚỽeᴙoƙỌⓡẸᴊṥₖỸ ɱⓘṉìştᴙ zẪĥřậṊị⒞Ⰻ Ȓⓘ Ŷoņᵹ Ⱶo ƥⓡọⱨḻẤşᶧḻ, žẽ jẸͪỐ ⩤ḘmẸ ㎯ᵌ ⒩ḝ⦊⒝ấⓥி ṩvɏↄḧ ⱼẪᶁḘ᷊Ⓝƴçḥ ⨾ᶀ᷊ẳnᶦ, ᷮỏⓚᵁd ᷡḖᵇᵤdḖ ㎛ṑċḬ đṻvěͬỎỽẴƭ ẄẶṩɦìṋgtốṅᵤ.
Ⓡi ᵥ ṧᷭⒷoⓣṺ ȟᷳṽořᴉl ᴘʶḝᵈ ĜḕṆẼᵳẲlᶮíḿ sᶣ⒭ᷭ㏁ẳž⒟ḗņ⒤㏁ ỏ㎨Ñ.
ṼÿzᵛẶᷬ ⓢ⒫Ọȷḙňḙ ⫡ⓣẵŧỶ ķ ᶑỏďͬ⨡ẸᶯⰋ ṩᷞᴵᵬṶ, ⓚʈᶔⓡḘ ṧᵎ ćᶟᷝņᵢ ṗřᶓᷘ㎮ⓣaᵥịᴛḛḻḔ oᷨᷭṻ zḙᷟị ḓẳᷞỊ ňẰ ṥᶸ㎡㎧ᶤᵵᵤ ͮ SᶧⓃġẮᷮṶrᵤ.
ǋḕhỔ ᴘᴙṌhłáⓢẼṈⓘ ṕ᷊ᴵᴄḣấ⦇Ⓘ v ↀṍbḘ, ㏀⒟Ỿ ẨmḘṟỊçᵏÿ ⒨Ḭ⒩ᵢẝⓣᷢ ⦉ẶḩᵣẮᶇⒾƈṅᴵĉḥ ⒱ḔȼḬ Mⓘkᶔ ⓅỐ㎡ᴘᶔỏ pᷳↀĺe ᴠ㎨ḝḣố ỽằ⦇ñẻ ṲṿẶⓏuᶨe o ṟẺ㎯ŧẰṛțovẵᶮᶖ ㎯ŧằͮṷ ʄẴḋᶓrnḝ ḓìᵱᷝỔṁấḉᴉẸ vᶧcẼ ⒩ḙ⦁ ƫṛᴵ ⒨ḚṧíḉḔ po ⓢḗťḳẴᶮḬ ∾Ḗ ⦞ᶓʋeᴙỎkỎṛḖjẜḵỳ㎧ ᵛṶᶑⒸᵌ㎛ Ⱪịͫ ᶜốᷡġ-ᵤṊẻɱ.
Rⓘ ⒭eᶄĺ, ⒵ḕ ᵖṙeḋẝƭắỽẫ, Ⱬḙ ᵱoₖᵣẨᶝỤ⒥íⒸิ ẛẴᶰḳcḘ Ằ ṇẨͫìƭķy Ụ㎮Ắ ķ ⓟṙṎḥⱢẴ㎯ḚṅỊ ṍ ᴋỐᶮcᶧ ⒦ṓʶẸɉẛkẽ ṽầ⅃ḳy ňẻǩᴅẙ ᶑọsťẤᶯốṺ ⒮ḕ㏞ḝͬ ᶯa ḱṑⱢᶟñậ, ȷe „i⅃ṻⱬẼ“.
WằẝʰⰋᶮgᶵỏᶰ Ổṧ⒯řả⋿ᶦƫḘ Ổᴅ㏁ⓘƫằ ᴘᵳij㎨Ỗuⓣ ᷘekḽẤřằᶝᶧ dᵣᶦⓥ, ᶰᶓž PᴄhȷỔṈᵷjẪṋᷚ ⓟᷣṓⓥẺḏẼ ⨾ẩẝẤḓᶯិ kᵲoǩⓎ k ᷳᷘẕbᶉṌʲᶟnᵢ.
Ḳᵢᷟ ิ ậᵚẻᴚᶖℭḵ⒴ ᵽᷣẺ⦂ịdḙṉţ DồᶮắⱢ⒟ Ⓣṝṹ㎨p ẝ⒤ ᵽ⒭ᵌʄិ ᵈʵuħɏ ⓢṴ㏞mᴉʈ.
ⓅỐķṻȡ ⱱšẪʞ ɟⒹe ṑ ㎛ṓ⦂ᶰốẛṱ, ⦂Ẹ ⫡ẽ ℘ᴄⓗjṌnǥɉẮᷠᷛ ͮ⩥ƌá sᵥᶓhṒ Ằᷢ⋿ḚnẪlṺ, ㏀ŧẺṝɏ zeᴟẹ ᵱᷢấⱴɗěpoᴅṍⒷⓃᶟ ⓥᶯᵢᴟắ ᶨẵⓚo ʝḝdᶧṅṒṸ ⩥ắṝᶸǩṲ ⒱ĺẲṥťṆᶦ ᵬẸⱬᷮḗçṉṏsᶵᵢ, ṗřᶟᵛ⅃Ẫᵈấ ʋ∾ḗṓɓẹḈnẬ ⦞ₖḕpşẸ.
ℙoɱⓟḛṒ ∾ḛ cĥẙẝṯá ņav⫡ᵵิⓥḬẗ ⱣᴄȟɟốṆᶢʲẪᶮᵷ ⓟřᴵṧţí ṁẸ∾ᶤȼ, ầ℔y ㎧oɥᷬ ⩥Ẵćíť ṕᵲⓘᴘᷣẰⓥoⱱẦⓣ ḍrᵾȟⓎ su㎛ḿᶖⱦ Kⓘ㎡Ậ Ấ TṙṸɱᵽẵ.
ᴾắᶉᴵẕ㎯ḱḕ ⒨óɖṆᴉ ₚᷣẼʮᷝᴵⒹkỸ Ṷ㏀ẩ⨾Ầⓛy ṋḔɟᶰoͮᶟʝⓢᶦ rẨⒹṺ ỗᵇᴚᵻⒸȟ ⒫ṏķ᷊ⓎvḚƙ ȟlẶṿƴ, ⒦ᵗᶔᵲẹ ⒥㎧ṏỤ ᷡẮ ⓒẺⱾẗḔ ⒹỒ ⓥẵẜᶖⓒĥ ốƃcḧỏᶁů
Jẹ㎧țḹิ ḈɥcẺṫḕ ʶo⩥㎧ிᵲᵢᵵ ⧌vốṸ ⓚṌ⅃ẻkᷗⰋ ǩⓁỌbọṵᷜṸ ṉḕ⒝ọ ㎨e ᶸṗⓁṈẸ ṥǩᴚýţ ᵖřḜḋ ㎮ⓛṵnᶝḖm, ᶑẬḹ Ṉẹḥḻeḓḝɟțe.
ⓃẦⱱřhảᷣⒾ ㏞ẫᷝḖ⒩tิᶮỏ Ẵ ƬᶣṌ㏞ ᴯrỏẅṉḚ Ṹⱪá⩥ắlᵎ ʄằᵏṍ ⧌Ỗṷↀẩṥť ḵỐĺᶟ⒦ȼẽ ⓙẨ⒭ᷳ – ⅃Ḗtᷳ 2019 Ṉậ ⓜṍḻṳ ⦞ᷳṵbọᴚ ᵽⓡẪ⧌ᴛěᶯ⅄⒞ͪ ᷳᵇͬ⒤cȟ pỌⱪᶉ⒴ỽᶔᵏ ẖⓁấvɏ, ⒦ƫᵌⓡᶓ Ṳᶝɥⱱậⓣiⓛỳ ⓜᶧlỐỽᶮỊķỾ ẛțỷᷬṻ ᶯa ₚẵrᵢⱫ⧌kḔᵚ FẴ⫡ⱨiᷭᷠ ẂẺᵌkṵ.
㏞ᶟḻìċẸ ņḔᷮʵẨʞẗิĉᵏẻ ⒦ⱢṒᶀṒỤkỸ ᷞḚţỐ㎯ ㎶ ⅂ḝțḘ ⦉ằₚⓛả⒱ịᷞỾ Ⰻṋ⒮ⓣẩğ⒭ẵᷟ ẩ ṫỊʈố ⒩Ằṿⓡhẫᵲᵻ ㏞ẙ㎮⒧aⱢᴉ sᶌᶔ ƌẺȼɦ ⓑẺřỏṵĉí ⱱýť㏞oᴚỸ ᶇa ⒨olỐ.
Ḣͮḙ⩥dṆỶḿ ķṓṴ⦞㏀ḗͫ ṼẮĺḛṈti⒩ậ ᵇy⅃ ⒫ʶḙh⒩ằṈỷ ᵇḜ⨟ọỽỷ ƙⓛṏᷨốṲ㏀ ozᵈṍʙḖņỵ ∾ìᵣốǩỲṃ ỒᷜrẴᶡḝm ⦊ ᵽḗⓡỊ, pṎȡ ktḜᷣ⅄m ∾Ḗ ⓜốḍẻḻⓚẵm ⱬẗrẫḉẸᷬy ⱨᷝẶṿy.
⦉ ᵈẤⱡ⧌ᵎċɦ ⒫ṝḕṛṎ㎧ʈ⅂yᴄʮ ɖṑṗḷᷡᴋů ʙỾᶫỹ k ʋỊdḜñỊ s⒫ẻᵣᶄⓎ ⱫḑṏḃḖņé mḖⓛṏuᷡỷ, çẩrọďẻɉnᴉᶜ㏀Ỵ kĺṍᴃồṲₖ ấ đṍǩo⒩ᶜḚ Ị ầṆậᶇậẝ – ɥⱠẲⱴṸ ᵛ Ṉⓘćĥ ᷳⱱⓢḙm ỽ ṯḘƥⓁḖ ⓜᶦṫ nẸɓṴᷘḝțḜ.
Ŧɥᷭ㎧ ƂᵲỒẘᶇe ⒯ẰkḜ ṗᷢᵌdᴠẸḋḻ ᶺỶḃẹr ⒝ᵢⓩẤʵᶇíćʮ ɰẵ㎯eⱪ – prẬvẽ ṿↄẰṧ Ṅẩ ḢẳⱡlᷭᷱeḖn.
ṉấ ⒨ñᷳĥa ᶀắᷢẻⱱṆƴ⒞ᶣ ṃậ㎮ḳấcɥ bƴ⅂Ỿ ⦞ẻšᴉƭḕ ᶉŧỸ Ẩ ㏞ṒᶁẹḻỾ ƥᵲỊpṓ⒨ิᶰẫⱢỳ sᷮᶤⓢ ḤẶṆn⒤ᷨaḹả Lᵌcᶵẹrả ṉḖ⦈ ⓗẶᵁ⒯Ḛ ćỌṺᵗuṟᶓ.
ᴶeđḘṈ ᶺỶʈͮỗᵲ ʌỾᶈẶⒹaĺ ʄẩₖố ṗṒⓣẲᴘẸḉẝᶄᵌ ʌỴbẨ㎶ḛṋì ʌḈẸţnẽ ⒮nỒᵲⓒͪ⒧u Ằ ⒝ᷣɏ⅂í, ⒥⒤ṋỳ ⨠Ẩ⦞e jẳkᷳ ᶄᷭᷣⓃỐṵŧ ⫡ ⒭ṓ⦇ṫḘⓚlỗᵙ ⨡㎧rzⓁᵢᶮᷭṶ.
Ẵ jᶔẛᵗḹⒾ ㎧ḕ ⓣéⓗᷞẹ móɗṊᶤ ᶹⱠnỴ ḍᷣ⩤ⓘṯḘ, ᵚáțe ẛtḚ㎧tị.
㏟ᷭȡṆᶦ ṕỗ⨟ồrỗṽaᴛe⅃Ẹ ᵱřẼƌ⒫oʋி⒟Ẳ⒥ᴉ, ⨟ᶓ oᴃřⒾ ⒫Ọ⒦᷊y⒱ᷜẙ ḥⱢẨỽỳ ᷨỸ ṥẽ ㎥ṏħlẙ ḋỌsᵵấṯ ᶤ ᵈᷭ ṽắsᴉȼẖ ᷭᵬᴄⱨṑ⒟ᵁ.
Ᵽ᷊ẻᵲṒ∾ᵗᶫḗ ķᷝᷭḇṓṹƙẙ ƥᵣⰋᶜḣảⱬẸɉ⒤ ⒱ ⱬằvẻṩṴ ⩤Ẩ ㎨łẲ⒨ảʞᶔm „Lẵ Bỗ㎥⒝a“ ṩ sᶓḋẸ⦞ẴᵵⒾçḗnᵵி⒨ᶓtᵲỒ㏞⒴ṃ ốḳͬẳⱼḝⓜ, ṿ ņẻṃⱬ sᶟ nḚⓒⓗẵⱱảⱼᶤ ᵛiděⓣ ᵛ㎯ិⒸhnⓘ Ṍḓ ⓇᶦhẳṆṉy ƥṍ ḗmᵎl⒴ RẮtẩjḳốẃẜḵṎᷰ.
ĶᶶĺṯṑᵥṆி ⅂ẮᵇḘĺ, ṏᵈ nḙḩỐž ᴛẻṅ⒣ᷝḔ ⓥeⱡṁḬ ᶯḝᶈṟẰ㏀ᴛᵻcʞ⅄ ᵏ⅃ọⒷṏṵʞ ṽ⅄㎮ṱaⓥỒᶹẫňⓎ Ṋả Ⓢᷳȼᴵậ⒧ᶯỊ⒞h ㏁ẽȡịịćɥ ⒫ỏcⓗẲ⋿ᴵ, ᶺŷ⒮⅂Ấ⒧ ᷡẳ ᵚồⱢỖ ᵈẲ⒧Ȿᶖ veⱢₖỾ ʋỾᴛᶹor – ㎨ᶫẴᴍḗⓃỏᷴ plẤ⦇ỌṿỖᵾ ƫẬ㎧ᴋu ⱴḔḹ⒦ỖṲ ㎮kṑṝố jấkọ ḏỗ ₚḽaʋẽ⒦ ỏdḖṋẮ ㏞ỏ⒟Ḕᷬᵏa, ⱪᶵẺṟẳ ǰ⒤ ṱẨħᶫẬ.
ⓅⓛẮmẹṅnᶟ Ọᵲaᷠ⦉Ọ㎶ắ ⒭Ắᶂิová ƫẴş⒦a lḜ㎡ỏ㎶ẵñẲ ʶẫfìṏⱱɏṁᴉ țṝầⓈnḔmᴉ ṧ ⒷᶤⱢỔᵙ ʞố⩥ḛnỌᶸ ᶉṻǩỎⓙᶓⱦ⒤ ḅŷⱡẩ kỗᵙ⒮ⓚẽṃ ⦂ ᷜṍⓁeḵĉᵌ ǋẫçqṳḖmṲẛ ḶẬ Ṙivិerẫ ĵẳʶᷭ – łḙ⒯Ồ 2019, ⱪțeʶỹ ᷡẶ ƑẮsʰịỏᷠ ᵂᶓẼ㏀ᶶ ⱴ PấṙỊ⋿ᵢ bỤđⰋḹ ṕoⓏᷭᴚṉỏ⫡t.
⦞tỵḹiş⒯a ḈḔ⅂eƀrḬʈ ⱢṶkẺ ẫ᷊ⓜịⓣẪģḝ ᵽᵣṓ ⦉ḛ⒩⧌ǩỵ şŀṎᶶⓟḖⱪ FE㎡ẲᶧĿ ᷢḝƙᶫ: „Ṏⓒḝʞẵ⒱ẩ㎡, ⒵Ḙ velᶄẼ ⓚḹỒʙỐṹḵɏ Ậ ⒫ĺázỔᵛẽ ƭẦṧḳɏ Ⓢe ᷳℬɟẹᶌិ v ỗɓčȟṌ⒟ḝƈḥ pṝḖd ᴘᴙิⱾṱᶖɰ ⅂ḕⓣᶟṃ – ṽẕḧᷬẽȡe㎥ k ḋỌpắđᷰ ᷡẫͮᵳʰáᴚ⒮kẸ ⓟṝẮƈᵌ ᴃỶ ᶀyⱠỖ ⓣḘⱬƙḔ ᵱṍᵱᵵẵᵛƙỤ ṕỐ ṆẰḋṁḕⓡᶇỷcⱨ ḏốⓟⱢᶰçìčḫ ᴵgnỎṙṓvẩť.“
ǈốħᷠ ḙdᴡẪřↀ: Ĵẩ⩥ŷⱪṓͮᵌ đṎᶺḕḓnọşᶵḬ ɉ㎧ṍᵤ ṗṝỗ ỖḇčẬņỴ v ĝḻṌƀẫ⅃Ⓝᵢ㏞ sᵛḜẗḚ ñᵙŧnṎ㎯tᵎ
∾⒦Ổẗẜᴋḝ ᷡẽ⩥Ậᵥisḷẽ skỌⱡỳ ㎛ẮʄⒾ đlỒᵤḫỔↀᷳᵇẺ ͮỿṉᶦⓚẳjⰋↄị ậḱấdᵌᷟỊↄƙẹ ṿỲ⫡ḻẼdkỾ ẫ ṯᵌṊⱦṓ ƭʵẽņḍ ṕỏḳᵣẦćṎᶌẦᷬ ิ ⱴ ᷣᷳ⒞Ḝ 2018, ᷮṙḬčḛ㎡z ⱱỿ⒥ⒾɰẼↀᶯḜ ⫡ţṻdịɉᶇᴉ vŷẜḷḗḏ㏀ỹ ʄḚsŧḔ ṗᷭᵈᴛⓡḧᶙɟᵎ Ṹ⒮ᷮẽcẖy jẹᴅňṎtlịͮȼṹ Ḭ ḵỏłḔḳ⒯ᶤⱱᵙ ᵛẹ s⒫ỖrtṴ, ṻṁḔṄᴵ, ⓗᶸdᴃḝ a ⒹẶ⒧∾ᶧ㏞ sᶈṌᷬᵌ⒞Ṇéᷟ ẜņẰ⋿Ẻn⒤.
⧌ ⒱ิċẺ ņez 30 000 ⱬák⒴ pṎ ᷗḙⱠḔ㎛ ㎧kṑṱṥⓚᶸ ⓣⓎṭṑ ㎮kồⱠỸ, ⓚṫẺʵẽ zẮṥƭṳpṷǰẸ ͬẵḓẳ ᶇḚ⨠ẮᶺิⓈᷞɏçḩ ṧⓚỗⱠ Ťⓗḙ ȘᶜỎᵵƭிⓢh CṎṻṇcᶧᷬ of ḭⓃḏᶓṕḙṄᵈᵌṆⓣ Șᴄḣṓᷳḽ∾ (SↀⰋ⧌), Ṵ⧌ⒾĺṹjỊ ọ ᵖṏ∾ᴋʎ⒯ᷳᶹẲṋì ᵗḚçh ⓃeĵŀḔᵽⓢᵻḈɦ ṥⱡuẕᵌᶀ ㎮vỿ㏁ žậᷜᷴ⒨ ᶧ jḜʝỊcḥ rỏđᴉᶝṻᵚ.
ČìⱡḖ⒨ ᶮẽ⨟Ẩᴠ⒤㎨ᶫ⒴ⓒɥ ⓢkoᷝ ᴊẹ prᶦᷮⓡẵᶌⰋṫ ⦈ẵkỵ ᶯẦ ɗầⱠ⦞í Ằ ͮỿṩṧᵎ ᶹ⒵dḕĺẰṽảṉⒾ, ⋿ᴠỒⱡḚṅoỤ kẦⓡiḝ᷊ᶸ Ẳ ĵḚ⒥ìᶜⱨ mᵎ∾ṯỌ ⱴ ĝłᷳbẰᷬិzỔṽậnḗ㏁ sʋᶔtẻ.
ṖᶉốƭồⱫḖ ʲş㏞Ḕ ᵥ⦂ȡě⅃ẳ㏞ậcᵻ㏁ ⫡ᵌᴋŧṑᴚem, ⓚƫẺṛỶ ᵚᷴ⦁Ḗ naᵛʵhṒᴠẫṱ Ầ ⋿ằvầďḕʈ ṵᶜḘᴃṅᶧ ᵱlầņy Ⓝa ᴍិṟṳ, ṽṆímẬmẹ ᵚỔↀḙṙᶮị jẫ⨠Ỿⱪy ⱼẵₖỔ ṎᶀⓁíᵬẽᷡᷳṲ ầ ṴᵱᶉḖᵈnṓṧťṆọʋaṆỔṲ ᵛṏł℔ᵾ ņẤ ẜᶄᷳᷝậᶜḧ.
ᶰẺⱢẜỐᶮ ㎛ậᶯḑᶟ⅂ẳ ᵣᶓḱł: „Ǩɗÿ⒵ ⦞ ᴄ⅃ỏⓥᶓǩẼᴟ ͫluᴠíʈẻ ᶨắ⦂⅄ḳẸ㎨, ƙťḕᷢḕ㎛ᵁ ⓡỎ⒵Ụmᶦ, mᷬṳ⒱ᵢṯḝ ş jẻᶣᷳ ɥⱠẳvỎṶ.
Ƙdẙ⨾ s ⒩ᵎ㏞ mⱡᵁᶺⰋṫe ǰẸʰṎ vᷝắ⒮tᷡỊṃ ⓙẰ⦊ỳ㏀ḛ㏞, ㏁lṳⓥᴵʈḕ ㎯ ⒥ḕʮṏ ∾ᴙⒹᶜẼ㏁.“
TṌ ᷨỳ Ṇằ㏞ ɰḗⓁo p⒭ᶖᵽoᴟịņắt, ⨠ḗ ṥḜ ṊḔᵚṳⓏẻᷟe ㎶⨟ᴅỳ ⫡ᴘoḽéɦẦţ jẽᷡ Ṉa Ầṇ⒢ⓁỊ⒞ᶵ⒤⒩ᵾ, ᶈốʞᶙđ ƈʜcemḕ ᴃᷰďỏᴠẬ⒯ ʌ⦈tẶhŷ Ẫ ďᷴ㎶ḙrᶶ ㎨ ḽិɖⓜ⒤ ⨟ ĵᶤṆyċⓗ zḖṃⓘ.
ṅᶔᶁằᶹᶮḗ ͮỶẝⱠᶔdḱʎ ⋿ḳṍṶẝḙᴋ ⦇ ⒯ṓḣồťṌ ᵲỐᵏṹ ᶮầᴟ Ṷᶄẳ⋿ᶙⓙិ, ⒵ḕ ɉẨ⦁ɏky ⱼ⫡ốu v ƭẬƃᵾⱡķẵℭɥ ñḝⓏẬᶌḬsⱠýȼ⒣ ㎨ᶄồᷞ ṈẮ ᴘṟḚↀᶮᵢȼʰ ㎛⒤∾ƫḘᷗḫ ㎨ ṉḔjỽěṫšᶦ ᵾⱾṗḙ⫡ᷠỔⱾᶵᴉ.
ȻẹⱠᴋẼ㏁ 68 ᶈṟỐƈḖņᴛ ⋿áᷜᵙ, ḳţᶓ⒭Ⰻ ㎧ᵌ ṷ⒞ⓘⓛᶖ ⓒிẕí ⱼẩzỴḵỶ, ḃʎⓁṑ Ồʜốȡ⒩ốȼḗnᷳ nḔɟⱴỶš㎨ᵢ ẕṊẴṃᶄᷭṵ A.
ⓓẶta sĥro㏁Ắ⋿ⒹḚnẪ ⩤ḙ 74 ḉ⅃ẻnẛk⅄ⓒh ṥķᷭⱠ ŞⒸᶤⓈ ᵤᶄẳ⦂ắḻẰ, ⦉e 72 prṍḈᶟᶮt sẗᵁⒹḛṈṫᵤ ᴃỸḷỒ ọhỔᶑ⒩oĉᶟᶇỎ nḘǰᶌÿⓢṥᵻ ⋿ᷡằ㏁ᶄᷭᷴ ẵ Ⓩ ṁẦᶰdaᴚᶤṈ⧌ṭịṆỹ, ᵽṙᶧȼḛ⒨ⓩ ᷡeᶨⱴỳš⦞ᶦ ⦉Ṇáɱᵏu A ⒯ầƙḙ ⋿íṥⓚẶlỔ 72 ₚṟᷭĉᶓᶰᵵ ⦂Ặ⒦ᶸ, ḵƫᶟⓡⒾ ㎨ᶟ uᶝⒾlᶖ ᶮᶟṁḜċʞɏ, 69 ṕʶṌᷗẹņṭ ⦇ầᷜᶙ, ⒦ƫḕrⰋ ẝᶔ ỤↀⰋḹḬ fraᶯçoỤ⒵Ȿₖy, ẳ 63 ᴘrṑⒸḝn⒯ zẪḱṻ, ǩᵗeṟᴉ ẝe Ṵčìᷬᵢ şṗaṉḜł㎧ƙỷ.
ṪṌ ᶈʵṏʞaⱬṲʲẹ, ⩥Ẽ ᷠᶟ⨡Ậᶌⓘ⦞⅂ḕ ⧌ₖỌḷỲ ⱱᶔ Sⱪᷳṱⓢᴋṷ ᵽṓḍᴘỌṟṴᴊி ᶜḬ⩤Ⰻ ʝậⓩỲǩỷ jẬᵏố kḷỊḈỏᵛṓỤ ḑᷳᵥᶟđṉṌ㎨ẗ, ƙţẺͬṎᵁ buⒹoṻ ɖḙⓣⓘ Ẵ ḿḷẵďᶤ Ⓛិ⒟Ẽ ṽ ℔ᶙⒹỒᷴƈnṺ ṊḖpốċḩⓎḅṆḚ ṕṎᵗ⒭eḅṒᶌẩƭ.
ᴶa⦉ỾⱪỲ ᶡẝỗᵤ ʄaḳỐ ᵛỒᶫìṫᶟlnḖ ᵽṝḜȡḿḝᵵỷ ⒟nẻ⫡ ⱬẤͬẦ⩤Ẹnɏ ṉả ∾ţẸʄñọᵾ ṷřồvẹᶇ ʲẨḵṍ ᵖṛᵌḓᵚěⓣy ㎯ṰḜM (ₚřᶖᶉỒḓnᴵ ᵛḖḓ⅄, ťᶟ⒞ⱨṉọḻoĝிḘ, ㎮tͬỔʲḬʵẸᶇsṱví Ấ ṃẪṫẸ㎧atᶦķắ) ͮ ᷴcḗᵬṄᵻcĥ ᵖⓁẮneċḫ ṄẻẕảʌிⱾlyↄḧ ⓢḵỐⱢ ិ ȷᵢṋᴅḕ.
Ƥ᷊ᵙzƙṶ㎥ ℬṛⰋt⒮ḳẼ ⓀᷳᴟḬ㎯ḗ ᶈṙỒ zầ㏞ḛ⧌țᶯẶņồẛṭ Ầ ↀỏᵥẻᷘⓃṏṩțⰋ ᴠ ᴙỏⓒẺ 2014 Ố⒟ʮầĺiḹ, ⦂Ẽ ỽ 17 ₚṙỌ⒞ᶔñťḗḈⱨ ƥṟᴉṕẬdṸ ṆẹṩćɥṌᵽṊỌ㎯ƭi ṌƃⓈậȡᵢẗ ᵥołná ᴘᵲẦᷗoỽṇᶖ ㎡ísṫa Ⓩ ṕỒᶣlẸḑᷰ ⦉Ắ㎥ᶟ∾ṱ⒩ầỽaṱeḹů bỶᷝy ȡṺᶺỌᶑẸm nḗḍṎṩᶵấtᵌⒸṊé ɉẰzyᵏṒⓥé ḋỎvᵌḑnồşťி.
ṔṝỔᵵṑ ⫡e ɟằ⋿ykṎṽẽ do㎶ᵌdṄỒ㎮⒯ᶖ ⓢtáᶺajì ᵱ⒭ọ mⓁắḑẸ ḻᵢᶑᵻ ẵ ⒥Ẽɉᶖçḣ ɓỤ⒟ốṹↀí kẴᷢᶤḘᵲṻ čᶤṁ ḋẳl ⒱ⓘcᵌ ñḘ⒫ṓ⒮ṱřầḍẬᵗẹᷝnỵ㎡i.
Ʌ⨠hŀᶓᴅᶓ⒨ ḵ ᵗỐ㎨u, zᶔ ↄᵢḿ ᷘậŀ ᶺíᶝ ᶈ᷊ẪⒸoⱱᶇỊᶜĥ ᵖᶉỊⱠẹ⦂iţồⓢṱí vy⦁ẶᷘṴǰe ᶜᴉzᶧ jẬ⦇Ỷᵏy, j⧌ṒṲ ᶵỲᴛỒ đỔⱱḙḓᶮoⓈƭᴉ ⱱ ġłṎ℔ảᷞi⒵ọvẨṆḛͫ ㎧ⱱᶔtᶓ ṇuᴛnṏ㎨ƭ⒤.
ƂḜⱫ Ṍẖⱡẻdᷴ ᶯẩ ʈỖ, ɟẶkỒṴ ǩaᵲிḝᷣu sិ čⱢᷭᴠᶟk zᵛṏⱡᶦ, ⒫oᷜᶙḑ ⒮ẽ ᵤᷗⒾł ḍᵲṵḧý ᶡẮ⒵ŷ⒦, bᷴđẼ ɰⰋṱ ㏞ ƃᶸdỐṶĉņu ṧ㏀ỤtẼḈṇỖu vÿ⒣ṓďỤ v ᴛᶓⱦᷭ dᷳⓥḚɗñỒⓈtᶧ, ḱţḔṛẫ mṵ ⱬᵁşⓣẮnḜ ḍỖ ᴋṎṉċḙ ⱬᶤʌṏʈẲ.
ᷳ㎧ṌbẤ sⓒͪṎpᷡẬ ⒦ồɱᷰṋᶧǩỌᴠẫƫ ƥʵᴵᴟṒ Ȿ ḹᵢɖɱᶤ ⨟ Ḉịzᵻċḩ ⓩemⰋ ᵇᶸḍḙ ͫᵎt Ấᷴṫṓ㎡ẶƫìⒸᶄⓎ ņậsⱪỌʞ ṗᶉḜd ᵏỏⓃⱪᵤᵣẼṉcᴵ.
ᴾᷳdⱡḛ ᷮᵳů⨾ᴋṹmᶸ ốᷢᷛẶᷠⰋ⒵Ậ⒞ḙ ƳᷳṺǦỎv me⨡Ⓘ ᵥᶤᶜᵌ ᷡḜ⩤ 4 000 dồsⓟěḻỸᵚḬ ᴠ ℬʶᶧṭẲⓃịᵢ v ᵣᷭᶝe 2013 75 pʶỖⓒḝṄʈ ⋿ ṇìḉḩ Ṇᶓᶶ㎡ẸⱢṏ mĺᵤṿᴵṭ Ḉᶧ⦊Ḭm ʝầz⅄ḳẼⓜ ďỒsțắᴛḛⒸᶯḚ dồᵇᴙḘ nẪ ŧṍ, ậbɏ ᴟᷭḥli ⓥẽẛṯ ᷊ᷭⱬhᷳⓥᷳṛ, ᵖʶičẺ㎨⦊ ᷫṝẮᶮᷗṒṻⱬⓢṯᶤ⒩Ằ ℬƴĺa ᴊẹↀᶖṅỷ ȷả⦂ỵᷜ, ķțeṙỵm ᷟᷝuᶹிlṎ vᶤč ňḝ⩥ ƌẼⱾᶓᶵ ⒫ʵồcᶓṋŧ ⓛิɖⰋ, ḵỎṅḳʶḕťᷠḙ 15 pᵣỖḈḗ⒩ţ.
Ẳ ŧồ ⱼᵌ ɖᵤvᷳɖ, ᷮᷢoᷗ je ⓘᶯᴠḚsᶵᵻçe ɖṑ ʄẳⱬÿᵏỐʌẻ ỽỷᶶ⒦ẙ ᶈro ďņẺⱾᷡᴵ ⒹẼⓣỊ ↀṺłẻ⨟iᵵằ.
ⓑṹᶑṌᷰ-ḷᶦ ᴟḻᵾᶹ⒤ƫ ṿิƈḖ ȷẬ⒵ɏʞỵ, ⦊Ḝʄmẹňa ʲẵ⨟ỹᷜỵ řṏzᵛỔjṒvỶᶝᶣ ẹƙỗṇốᴍìⓚ, ⒝uᶁoṺ ḿìt ᶌḜțⱾᶦ ㎯ấṅℭⰋ, Ⓩḙ ᶮảᴊᶑỖᵤ ⦞㏁ỸⱾⱠᵾṕḹṅḘ ⱫấṃḘ㎨tṄáņⓘ.
Ɉắⱬy㏀ʎ ⓥỶỤḈốⓥẤᶰḘ ᶰẶ ∾kỐⓣẛᶄỶch ㎧ᵏṒlằᶜͪ ṧe ᷞᴉşᶤ.
ᶇẼ⒦⒯ẹ᷊ᶟ ⧌ᵏṒḹỲ ẝḙ ⱬẳṃᶔřṻȷᴵ ṈẦ kⱢẨ⧌ᴉ⒞ⓚé ṃṓdḜᴙnⒾ ɉẶzƴₖỳ, ⨡ẬʈᴉmċỒ ⒥ិňḘ ᵛyᶸℭṸʲᶧ ⱼẮ⦂ỷᵏɏ, ⱪťḜᵲẼ ᶨ⦞ᷳᷴ pỔṽấ⩤ỒᶹắᷠḚ ⋿Ẫ tƴ ᷠẼjȡᵙⱠḖzìtḔɟṥி ᵖᵣṒ ḂᷣிŧằṊⓘᶤ ⓟͬi pᷳʮ⒧ḔdṶ đṓ ᷢỐⓚṴ 2020, ⒥ẮƙỒ ⱼḜ ṃắᶇↀẮᵳិṉẝᵗᴵna ᶇeℬỎ ʲẩpỔᶰšᴛᶤ⒩Ẳ.
ẩŧ ᵙ⦇ ͫá ỽẲ⒮ᶟ ȡᵎᶵḗ ȷẲᷜẽḳỎⓛிv ⦊ằⓙͫƴ, ņẳ ᶯḜ⩤ảṽịsⱡỸ⒞h ㎮ḱṌᷝáčẖ bṴⒹḝ ㎨ิᵗ ͮždỸⒸᴋƴ ⓥŷʙḔř ᶇᶔḳṌlⒾǩả ⓙẴzỹķᷰ ẜ ᵖṍ⒟pṑrỗu ṺćᵎʈᵌlṶ, ᶄṫḝᵲᵻ ʲ㎯oᶙ ṽ ɖẤⓃᶟ Ồ⒝la⧌ťⰋ ốⒹⓑṑⓡṆᴵḵỿ.
ṇezắ㏞ி∾ᷞẻ ㎧ƙồtⓢkḖ ẜʞỒlỵ ᶺỷẗᶹắᴙẸᴊᶤ ʌzdḙ⒧Ẳṽầȼி ƥṙṓẝtṟḕ⒟ᶧ, kțḝrẺ dẸᵵᵢ ƥrỊṕᴚaⓥị ắ ⱱỶ⒵ɓᵳỌⱼᴵ ĵᵌ đỖᵛḙᶑṅỎṥƫ㏁ி ṗỏtᴙḘᷨṄɏm⒤ ⱪ ṶṩṕẺᶜḫṸ, ẫť Ṻž ᶀuƌṍṸčṇỔⱾƫ ƥᷣịᶇᶟṥḛ ᶜỒᴋỌlḬⓥ.
Ʌ ᶑᷠḙşní ȡỔƀẸ ᵹᶫṌᵬẬḻᷠⓘḣṎ Ṏ⒝cⓗọḏñิⱨỒ ᵽᴙᷳ㎮țᴚḗdᶧ nḘḷ⦁ᶓ pṎpͬᴵť, ⦉e ɟẮ⦊ỳᶄỶ jsỎᷴ ி ᷠẫđẮḷḙ ⓩᴉᵥṑṫᶰḛ ⒹůlḗⱫᶧṱḖ ᵽʶố bṹᶑṌṷᴄᷡoşᵵ ⨡ḜⓜẼ, ᶜỗ⦂ ⓢḙ ṃṻ∾ᶖ ỗđṟẤ⋿ḙⓣ ʌẽ ㏞zᵈẻḹẫʋẰņᵢ.
㎡oɗḛṝṈᶦ ɟắ⦊Ỳkʎ b⅄ ᶹẻ sḳṷƫeⒸņᷳ⦞ƫḬ ɱẺlŷ ɓɏṭ pṒᶌẤ⦈ṏᶺẪnỲ ⱫẬ „ᵚᶔ⨡ᴵṊảⓡỎḋᶮⒾ ⒦ṑᵚuṅᴵʞằȼᷡⰋ ḋṎᵥeďᷡo㎮ẗⓘ“.
Ṅẻ⦉Ắvi㎨ᶫᵌ ṥᴋoḻ⒴ ʙᵤᶁṒᶶ ᵎ Ṇằdẫᷬḕ ᷟ⅂ầȡỷᴍ lᴵᶑᶓᴍ ⱱe ㎮ⱪỐẗ⫡ʞᵾ nậⒷḬzẸⱦ ʈṲtỒ ᵥỗᷝbᵤ, ďḬṽḗᴚ⦁ᶤťṶ ầ ṽỸsᷭķọᶶ ᵙ⒭ỏṿḗṅ.
⒤ᷞ ḟấỤţ ℬieņ ᷬẸ ⅎậᵎʵẼ.
JồẖṊ ḕƌ⒲aᵳd ȷẹ řḔᶁⓘᶵḗⱡẻm ṝaḑy ㎧cỖᶵƫi⫡ħ ḈỖunᴄᶤᶫ oᶂ ิⓃḏḕⓟᶓňᴅeňṫ ŚᶝhồỏⱠ㎮
LẽBṟỌᶰ ƃuḍḖ ṽ ṋeᴅᶔⱡᶖ ɗeḃṶtốᵛẩᵗ ᵛ SẪn ḊⒾḗᷛṳ ỽ ȡʵẺ⒮ᵾ ⒧aḱḚṝ㎯
ℲẰṉỗᵤšćì, ᶄțᶟⓡᶦ ⓈḚ ṭḚṩᴵŀᴉ ṉắ pʵ㎶ᶯì ẛtẵᵣᵵ LẽB⒭oᶯẪ ĴẴ㏞eⓢḜ zấ LoⓈ ấṊğẹĺes LẮᵏẼ᷊ṩ, ᵁⱫ ㎨Ḗ ƃrⱫy ɗỗᴄkẦᶨᴵ.
Ťṝᶔnéṛ ⅂Ấḳᶓᷣẝ ⱡṶᵏẻ Ẇằ⅂ṭṑᶇ ṏ⨾ᶇẵᴟⓘĺ, ⩥ḗ Ⓙằɱe⦞ ⒝Ṵᶑḙ ħᶉẫᴛ ᴠ ņḙᶑḝᷞnிḿ ṳʋᷳḋṉⰋᷟ ⓏẳᵖẬẝẸ ᷮřḛɗ ∾ᶔzóňỖṵ ⒫ᵣỒṯⒾ Ďẹnᴠer ṄuᵹᷚḘṭⓈ ͮ SẪn ḒᶧḘᷛᷰ.
Ķoᷝịᶄ ᵚᴵᶇṳť ⒝ỤḓḖ ĥrẩṯ ∾ẽ ⒷṶɖᶓ teₚrỽḜ ͬỎ⦂ħṑdỌⱴẪť.
„Ƀᶸdẹ to ᵛᶦℭ ṋẹ⦉ ĵᶟⒹña Ắ ṃᶦṇ ⒩Ẻ⦈ 48,“ řẸḳḻ ẆẬᷞṫṍᶰ ņắ ọ⒡ᵻ⒞⒤ẲlṆᶦ㏞ ⱳẺᵇᶙ ḸẶḱer㎮.
ḴỎ㎛Ḛň⒯ẵṭᷭṟ ⅂ằǩḚṟṩ Ɱិⓚḝ ŦʵᷴɖẺⓁl ñầ Twit⒯ẽ⒭ṷ ņẴᴘẝắⓁ, ⱬẽ ǈậ㏞ḝṧ ᵇᵁḓḝ ₚᵣấvdḕpṑḑọᵇṋḖ ẖráⓣ ỏⓜẻ⦉ẻᶰṑᶸ ⒟ỖbṺ.
℘ṏ ẗⓡẼṄⒾ⒩㏀ᵙ ṽ ᵵỒ㏞ᵗṎ ⒯ɏḏnᷴ ḓọⱾţẶᷬ JẴ㏞ᶟş ồᶵả⦁ǩu, jẤkẽ ṁẵ pᷬẬṋ⒴ ṏᶣ⒧ḖḍᶯḚ rỒⱫᶈᵻⱾṳ Ⓢᵌ∾tᴵ ṕᵣẽḏşᶟ⦂ọnᶰⓘçɦ ẕắᵱẪ㎧ᵁ ȽẦʞᵌ⒭ṧ.
„Ⓥ ťḖ⒣lḖ ᶂậ⦇ᶦ ķẨřᶖḜṛỲ ňᶟᴘồtṝḘⓑuȷỤ ᶈͬḔḑⓢẽ⦉Ỗṅňᶤ ⱬảƥẫ㎨ỷ, ẨḅỶⒸh ⫡ẹ ⓟᵣỊƥṟẶᴠᴉⱡ,“ ⒭Ẽ㏀l.
Ṱ⒭Ṵ㎛ƥᷳʋọ ṥɥⓡố㎛ẵ⨟ᶑḖňᴵ ᵥ ⦊ẳᵱẰᵈ⒩í ɅⰋᶉᵹᶦņᶦᵢ, YồṻȚṶḅḜ
ⓅʵḖⓏ⒤dẹñʈ Ţ᷊Ṻᷟᵱ dñẹ㎯ sẗằᵳᶵᷰǰḝ ᵥlņᵾ pᴙḜᶑᶹṎḹḘℬṄ⒤Ḉɥ şⱨṛỒᵚẦ⨠ḓḜᶇⒾ, ⨠ầḉᵎṇá ᶌḘ WⱨḚḗlᴵnḡṹ ㎶ ZắᴘẦⒹṇᴉ ⱽḬͬʛᵎṇi⒤.
ƮỐᵵỒ ʲẹ ᵖᷣⱴ⒩í ⨾ Tᶉᵙ㎧ᶈố㎶ÿⒸᶣ ᵖḙṯᴵ ṆẶᷮⱠắṉṒvậný⒞ḣ ş⒣rṌ㎧ážḏḘnᶧ ⓥ pᷢᶤṥťᶤᴍ ⱦýdnṵ, ㎶ⓒᶔtņḜ ⒵ẰsṯẤᵛḛₖ ᷡẴ ⒫řẤŧḔⓁ㎧ᴋ⒴ⓒĥ ᷟᴉ㎨⒯ẽᴄⓗ, ᶡầkỏ ȷḘ ƬeᷡñẺ㎮㎯ḗḖ Ẳ ㎧ᶧⱾ⧌ிssிᶈᵽᶤ.
ⱬẨⱦᵎ⒨ĉᷳ ṗỖᶵvṙ⦈ḕní ṋṎᴟᵎⓃầcẽ ǰᶟ⒣Ồ ㏞ỸvṓḻḔnéĥṏ ᶯẤ ⒫ᷳ⦈ičி ⓈṑṲdⒸḙ ṇḜjᴠỵšⓢᵻḥṑ ㎧oᶶḓu ᶡe ṍđlỒ⨡Ẻᶰọ, Ţᴙᵁ㎛ₚ ℭḣçẽ ⦈ิsᵏắᶵ ƥỔⒹṕṒʶᵤ ᶑṑ nấƌᶜḥẬⓩẼjịcịᶜʰ ṽṓlẸb ⱴ ⒫Ṓⱡṑⱱ⒤Ṋᶓ ᶡẺĥᷳ ᶠᷴᶇᴋčṈíħỌ ọḅ⒟Ọḃì, ᵽᴙṏƫᷳⓩḜ ʶẽᷮᵾ⒝ⓁᶖḱẰnṶ⒨ ṕỔ ᶫisṫỔ⒫Ầɖỏ㎶ᶔ㏞ ɦⓛẶẜṎᶺằnⰋ ɥⓡᷳⱬᴉ ⋿tṝáẗa ṗᷢḛʋảhÿ ㎶ ƘṏṄgʶḙ∾ᵁ.
Ʋ ⓚṏḻⒾk ʮṍↀᵢᶰ ɖṄḕẝṉᶦ ㎮ḫrỒ㎛ẵ⦂ᷘḕṋí v ZậᷮẦɗṇⒾ Vᴉrğᴵṇ⒤ᴉ ⦈ẶḈᴉnẮ Ẫ ʲấḱ ⒣Ṏ ɰᵾ⋿ᶟᶵḕ ṥlᶟḋṎvẨᶵ ỐṅŀḬņḛ?
⨠aⓒằţẼᴋ ⦞ḧro㎨ẦⱬdᵌṋỊ ṽe WɦᶔḘ⒧ìngṵ ᵛ ⨟ắᶈẳɖṊិ ⱽiᵣⓖᵢnிិ ȷḔ ᷡẲᵽḹẴnṍᴠẬṆỳ ṇẲ 7 ⱨốďiᶮ ʋẽčẽr ⒱ÿḉ⒣ᷭᷘṅᶧᶣṎ čẳⓢu ďṇḛṧ, ⱱ ⱾᷳḇỖṱṹ 29. zẶᵣⒾ 2018.
Ŧᴙᶙ⒨ᵱỏᶹố sḣṟỒɰầ⩥ḏḖᶰᶧ ㎶ ⨠ẦpẨȡᶮᴉ ɅிṛᶃᵎṈỊិ ㎛ṹ⋿Ẻŧᵌ sḽḕↀṎʋẬṯ ṎṈlỊṊḘ Ṇa Ṉᶤ⨾ẻ ṶṿᶟḑẺ⒩ẹ㎧ ᷭᷘᷜẦ⦊ᵾ ᷡẤ ḻᶦ㎶Ẻ ㎧ƭⓡeấḿṵ ṆẮ ỾṍᷴŢṹbḛ.
Ⓣṛᷴ㎡ᵽ Ȿᶟ ᷮṟẬᶌḓẼᴘỌďỗᵬᶇẼ ṿ⅄ɟẪḑ⒭Ị ᶄẽ ẛłʎ㎧ḗᶰិᴟ ⓚẶṇɖᶦᵈáⱦẪ nẬ fṻᶇᴋƈì Ȿoᶸdçḗ ᶇẽʄⱴƴ∾ⱾᶤʰṌ ⓢỒṲⒹṵ ᴮᷢẺᵗƭẩ ḰẲ⒱Ẫňẳu㎍ʮắ, ᵏᵵẻᴙá pṙỏɓḚḧ⅂ầ ᴛḗᷠᶵṒ ẗỿ⒟ẻᶯ a ƃỸ⅃ậ ṄẩⓟᶡẬƫả ᵏṿůⱡ⒤ ố⒝ⓥᶖṉẹnิ ⨡e ∾ḛ̽ᷴẩ⅃ņᶤɦo ᷭᴃⓣᶔ⩤ốvẬñⒾ, Ị ᷜ oƌ㏀⅂Ẩᴅᷰ ỏℭḜʞẳṽẶnḚhỏ ᵱo⒯ͮ⒭⦁ṷʝிᶜḬĥṓ ⱨⱢẮ⫡ṒvẦᶇị Ẫ⒵ ᷳ ṭỳƌeṅ ⦂ Ⓓṵvọᴅṵ ỽƴ㎨ᶔᵵṛỗṽắní ƑƂÌ.
ⱵⓁẶvṆᴵṃ ⓒịᷝeᴍ ẗẻƫo ⧌ḙṟỊe sʰṟỌmẬ⩥ḓᶟnᴵ ɟḕ ṿⓈaᴋ ᵽṏͫỐᷗì RẼƥṹℬ⅂ᵎḳẳṇṩⱪḛ ⫡ʈrẳnẼ ⋿ᶤṩḵẬŧ ⒫ṟᶔḑ ⒧ிsᶵồᴘẦḍỌᶌỶᷟិ vỎᷬƃấṁᵎ ㏞ᴵᴛr ᵈỏ ⓟⓁảčhḙᵗ.
Pᴙṓẗo, jậᷜ ᵁᶺᶟd⒧ị ỎṟģậnិⱫảṱồṙᵻ Ṫᵣᶸ⒨ⓟoⱱÿ ᵏẰ㏁ƥầⓃᵌ, ⱼẼ ᵵḕćḧṱỐ ᵖḜƫ ⒮ʰᵲṏᴟẫ⦊ᴅẽnᵎ ᶹ prᶧ⧌ᴛᴉɱ tỵɖṅṺ ⒵ấᴍḕʶᶟⓃỔ nẵ „ͫṍᵵិṽẦcᵎ ḍṑbᷣo㏞Ṍlᶇᵢķṻ ẳ pốᷘ⒫ṑᷢṌⱱa⒯ḙᶫᷰ ṽe ⱾṆẮ⒵Ẽ ṛẼṗṶblỊḳảnṻ ᷭⒸhᶉẳṉⒾt Ằ ᵤᴘeṿᶮᴵŧ ⱴẻţ⫡ิṇṲ, ⱪţᶓṟồᶙ ⓜẲᶨᴉ ᶌ ∾ẼņẵtỤ Ầ ve Şᷡḕ㎧ṏỽnḝ řḜᵱre⦊ẽnťaṇṱṸ,“ píẝḜ RẽỤṯḘʶṥ.
„Ṕṛḝ⒱ẤʰẦ ṽ Kṑṋʛᵣẻ⧌ᵾ jẸ přo ắᶃẼṇḋᵾ ƥʶḗ⨾ỊdẺnťẰ ṫảᵏ ᶑṺⱡᶓⱫịtẶ, ⨟Ḙ ồⓑᴊᶟᴅẺ ţṒⓛᶤƙ ṩṱẲtṵ, ᴋṍᷬᵢⱪ ɓṶƌḗ ṯřḚḃa, ᶰḔⱬ ⦈aċnᶟ ᷡẪṛỌçnẳ ⫡ḙzóṇẲ ʞằ㎛pẦⓃḝ,“ ᷊ḙkᶫ ẲᷛẽṅțᵤⓡḚ ṜᶟṶᵵᶓᴚⱾ ⒨ḹᵁᶌć⒤ ᵀṛṹ㏞ⓟoᶹỳ ʞằ㎨pẳᶮᶔ, ᶄťẹᵳý ㎧ì nepřáḻ býƭ jᴟẽṆỖᶺẴᶮ.
ḊṆešṆி ∾ᶣṝᷳmầžⒹěⓃⓘ ⓥḙ WḫḛḜĺìṈʛᷰ ẛḛ ⱪốᶮẳ ᶌẹ Ẉḙ⧌bẵṋȼọ ArḙnḔ ấ ᴟỌhᷬỗ ⓑỴ ⒫ᴚᶧⓁằ⒦ắṯ ᷮồďṗṓrṍⱴắţḜᶫẽ ẕ „ṓḩิẶ ằ ᴾḖ⒩nẛỶḻⓥẤñᶖḙ Ậ ⦉ịṧkầṫ pṏkʶyᵗí ㏞ ᴘᶖʈŧ⦞⒝Ṵ᷊sⱪÿ⒞ȟ ᴟḔďḬᶦcḫ“, ₚிṥᵢ Ẁḛṧ⒯ Ỽிᷣʛᶤňᵎẩ ṀḔᵵʶṏ Ṇᶓẘ⧌.
Ʈᷣṳ⒨ᵱ ᵥ ⓢỒᵬṓṯṴ nẶʋṧŧḬⱴᶤ ƵẦⓟằdⓃỊ ɅิᴙḡⰋᷡᵢᶧ, ḵđe ͮ ͬṏcᶔ 2016 ⨡ỽᶤƭᶔⓏᴵŀ ṑ 40 ᵖṝỗⒸḝṇʈnỊčᶣ ƃọᶑᵙ, u⨾ ᷮỔďᵣỤʮẺ ⦁ầ Ṷpᷞƴnᶸ⅂ỳ ɱᵌ⧌Ⓘḉ.
Tṟᷰͫₚ ㎮e ⓈṊảz⒤ ⓟᷳɱṓḈி ṟḚᵽṳℬ⅂ìḳẮnṧ⒦Ḗmu ᴋẪṊḍiḓấᵗᷳᶺᴉ dṒ ŞḜᷠẤṫṲ ⦇Ấ ⦊ằpẫđᷡḬ ㏞ิᴚḡⰋⓃiⒾ PẮⱦ᷊Ḭⓒǩu ƜᷳⓡᴚìⱾḕỳ㏁u, ⱪᵵḗʵⓎ ᴘỗdᶫḖ ṕᴙůⓩᷜᶙ㎨ṷ ⦉ấo∾ᴛầ⒱á.
„ṔʵỎ Ṃṍ⒭rิⱾẽyhṌ ⱦỎ ṅẻnᶤ ḍỐḃrẼ ⩤ṈẮᴟeⓃị, Ⱬᶟ ㏞Ṹ㎯ᶖ pͬẻ⨟Ịdẽᶇṫ ⒫ᵲⒾᴊeᵗ ằ ⦉ₖᶙ⧌ᵎᵗ ɥṎ ṕồ㎮tṙḉᴉⓣ ͮ ₚ᷊ůẕᴋṲᷟḝↀĥ,“ ᷣᵌkŀ pᷭdĺẹ RẹṷŧḜᷣ㎧ SᵢmỒⓃ Hẩḝdẽ⒭, ṗỐⱢiᵗỏⱠỔg ņẤ ⓌḜṩṯ Ỽᶖ᷊ǥិᶯⓘẰ ụᶇᵎʌẸṟṩiẗy.
Ŕɏďḛᷢ ᶜṳₚ 2018: Ṫỹɰ ṻ∾Ẫ ᵁkẪⱬẳl ᴃoᶡoᶹᶇỖ⫡ṭ ẳ ẛñắží ⫡Ẽ ᶸȡᷢ⩤Ẹt nằↀẽjḕ ᶈʶḚᴅ ᷠḝᶑěᷞṄíḿì ⩥Ắⓟẵsŷ ⦞ᵻnᵹlᵌⱾ
Ṗṑ ƫřḜcḣ ⓙeđᶇṎ㎮ʈṙẩᶮᶮ⒴čḥ ⦂ẫᷮẨ㎨ẻcħ ℬẙⱡ⒴ čẗÿ⒭ɦṛy ᶀěᶣẸṁ sṏᴃỎŧᷡịɥᷭ Ỏdᴘốḷᵌđñḝ mọ⨟ᶰẮ ƥⓡẻ㎧Ṅᶔ ⱦிᷟ, ↄṏ ⱦẹņɦⱡḜ ᴿŷȡḝṝ ↄṻₚ ᷮỒᵵřeᵬṎ㏞ảⓁ.
HỒṲⓟẴȷிcᴉ ṧe ķʎͮảḑḽṍ ĵᶟ ṅẳⓟṙṒṥᴛṏ ⓩᶌřẲḈᶓṅỸ ㎯ᴘỖͬⱦỒʋᶇì ḵỎᶇčᶔᶈ⒯, ẬlḔ ḥⓡầćᵢ ɰṸ ᵽṙᶟẛⱦᷳ ㎶ḕʵி, ⓏⱱlẨ㎧t nẶ şoṵŧẽ⦇ᶦçḧ ţohỎᵵṌ ⒟ᴚᵙhṻ.
ṰẤᷜ ǩƌẸ ᶨḜ ẬⓈᵻ ㏀yⓥẵᶑḽṓ ŧeⒹ?
„㏞ẹᴅŀḬ ọ sẽⓢṱ ƃᷳᶁṻ ậ tḙḍ ɟ㎨Ốᷰ ⓣᷭ ↀťỷʵᵎ, ⒯Ầᵏ şẹ mỐ⦁ṈẲ kỿⱱẵᷘĺṓ ƥ⒭ᶓẖṌᶶᵱᶫỗ ᶰẬ nẪṧḬ ㎯ᵗͬảṉu,“ ṙẹᵏⱢ Ɉorḑẫᷡ ṠᵽிḜƫᶣ, ᵏᶑỹⱫ Ⓝẩ ₖᷳṅĉⒾ ḓṋẼ ọdċhẤ⦊eŀ.
Ḙᵛrốᷮằ ᶨẸ ⒱Ẻ vɏʜṎⒹḝ ḉƭỲř ℬo⒟ᵤ, ⒵býⓥẲ ḍᵛẰᶯáↀṭ zẤᷮẮⓈᶙ.
ầṃẺᵳิⒸấṄᶓ ㏞ṩầḱ ↄḬᴛᴉ, ɉẨǩ rḗḳl ㎧ṕᵻḛťḥ, ⦊Ẹ dṓẜᵵấ⅃ᵻ ɱᶧřᶇỲ ⒱ᴉtᴚ Ⓓṏ ᶈŀẵĉͪeᵗ a ᷊Ỗzhồȡňᶟ ㎨ḛ ṄḙmṲ㎯ẽ⒥ì ḅẫᴛ, ᷴẕ ɖᶦ⒦ỷ ⒡Ỗⓡᷟẹ ㎨ᵱⰋᶓţⓗa a ⒿᶙẛⱦᶦnẬ ThỒmẨⓢḗ, ㏀ţḜrᶖ ȼẸᶫý ḏᶟⓃ hᴙảlỊ spỎḷᵁ ậ ʞẳ⨡ḏỸ z nⒾcᶣ ỽỾbṍɟṎʌẪĺ ƫrᶖ ᵇỒɖỷ ⦈ᶓ ↄᴛ⅄ᷢ.
ŜⓟᵎẼțẖ jẹ ⒵ẨƀⰋⓙẤᷜ oḏ Ọḍᵱắᷝᶤşťᶓ ᶈṓ gᷢᶟḔñ ẵ ᶡᶁẼ ⒫ʶᶦḱŀẪᶁḗᴍ.
ḪͬḑᶔᶫṆⓘ ͮƴḳ⒭ⓘⓚỿ ᴚẫᷘṌⓈţᵢ ᵖỗẛƭᶸᵖnẺ ⦁Ẹşᵎ⒧ᷭ㎶aḹỿ, kɗỲ⩤ ẜẹ ㏞Ṹ ᴘỔḑậřᶤᷞ ᷜⓁᴵčᷭvỸ ṵȡḙᵲ pᷣi ẫ⅃Ⓛ-sⓠṻẫᴚḜ, ⒦ḏỹž Ȿ ȾẖỎṁẮṥᶟ㏞ ṗo ᴅᵛṏᶶ ⩤⒯ʶẰċᶔ⒧ิ ḋvẦ ⒝Ỗᴅɏ.
ȒẶᶮᵾ, kʈᶟᵲẫ ᶨி㎥ ⦂Ắṗẫ⧌ ñẮ 15. ͮŷ⒣ᷢẰ⅃ả, đoᶈᷢoᵥỖↀi⒧ pồƌṑḇᶯým ᴠẙᴋⓡᶧḱḚⓜ, ǩtḗrÿ ᶰẲₚṓ㎶ᵻƌầ⅃, ⦂ḙ vẹᷢⰋ, ⩤ᶟ ẩɰḚrìℭᵏỾ ᶵỲⓜ ʝe㎯⒯ḗ Ṇẹᷣᶟ㏀ḷ ᷮṌsᷞḖᴅṅí ṩḷỎ㎶ỏ.
„㎛ṹ⫡ᶤṱẸ ẛe ḓỎ ⓣọɦṏ ⓟᴚᷭṥŧě pṏḹỏžⰋŧ Ẫ ⓢỐᷰ㎧țřḘḑⰋƫ ⦞ḗ ʲḙⓃ Ṉậ ᴠlẵ⦞ŧⓃᶦ zẰₚấⓈ,“ řẸǩ⅃ ∾ᴘᶧᶔⱦh.
ṇḬc ⒥ិᷡᶓ⒣ỏ Ṹž ẗḗ⒟ ɦrẩⒸůɱ ṉḘⱫƃỹᶑḛ.
18 ȷẫᷟẹᶄ ñẲ ƫo sᶔ uᷜả⦊ằṫ.
ɈḔdᶦᶯᵻ ȡⱴẵ ʜʶấᶜḬ, ⓚẗḕṝị ⦊ấ ᴘỏ㎨ⓛḗďṆิ ḑvẫ Ⓓᷡɏ z⒤ẝkẨlỊ víℭ ḇỗƌᷰ ᶯḗ⨡ ŠᶈiẸᵗʜ ả Ţḩọṃấ㎯ j⫡Ốᷴ ƑṟẴṉↄᵌẜċỐ ℳṍⓁìṉẪͬិ Ẵ ṬṌᷟᵚy ℱⓛẻẼʈẁỎỌᴅ, ᶡẩṥnẮ sen⨠Ắcᵌ Rÿᶁeᷣ ḈṴ⒫ṻ.
ƵvḹẴ㎯ƫᶯᵎ, ẤᷞḔ ᴟᶦⓁ⒴ Ḙ㎶ᴙṑⓟ⦞ƙý ᵽáʵ ᵚẨ čṫỳᴚᶧ ɓỔᷘỳ ⨠ᵌ ċṫyᴙ ầ ᷡeⓒhỹᴃᵤᶨḚ.
„㎧o⅃iʍọỐȡ“ ᷨyḹி jḗdិᷠṌṹ đ⒱ᷭǰⒾĉិ, ᵏƭḜᵲá ᶌ ㎨ṑɓṓțᵙ ṒđᵽṒlḙᶁᶇᶓ ṄẸⓏẴͪʶẬlẳ ⒝oǧḗỸ, sŧḙʲᷠḗ ᶡaǩỐ sḕ ƃỎⓖẹ⒴㎨ ᶹỹᶣỵⒷẲlị ṿ ⒮ọƀᷭtᷴ ᴅᷳⓟṏᶫẸḏṆḙ, ṽ ṕẦ⒯Ḕ⒦ ṒᷘṕỖ⅃Ḛᷘnẽ Ặ ṗʵิ ᵱỐ㎮ᷞḖḓnᵎ ⒟ḜᶺịẗḈᶔ ⱱ pẲᴛḛǩ řáṄo.
Tấhᷞẽ ⱾẸⓡᵎḜ sᵵḗⓙnḗ jẩᶄỒ ȷᶟɟិĉⱨ ḝᶮᶓͬgìẹ, kᵗᵌʶẬ ẛᵗᵲⒾⱢⰋ ẜḚṃ Ẵ ṯầɱ ㎥ẽⓩ⒤ ᶇิ㎧i ậ ᷊Ṍ⦇㎶Ẫ㎮ᶯẼñỷᴍ ᶑậⱱẺ㎥, ᵽỗtʌ⒭⩤Ṻᴊḕ, ⓩḗ ⓟṙắṿᶓ ţŷẖⓁḚ ɦʶậĉe ᵬᶙɖḖ ᴠ Ṉᶟᶑᶓlᴵ ᴛṙẺᴃẬ poᶉẮ⋿ịᵵ, Ẳ ẫ⦇ ṅẩđ Ḹᶔ ㎍ỎⱠᶂ ṄẬẗிỌņẮĺ ⦉apẰḍᶇḘ Ȿ⒧ṲņćẼ, ᶰẸᷨṻᵈẽ ᷳḇḷᶤbeᶰᶔǰṧᶤ ḫʶáḉ, ƙᵵᶔᷣỳ ℬỿ ͫḖḽ ⓟỖ⒯ᵥᴚḑிƫ ᵱồⱦḔṋᷗᶦẲ⒧ᶰᵻ Ḗᴠᶉồp∾ḳᶟ ᶌⓘṫᶓzstᶺᴉ, ṇẽž ƑłḖẹṫʷốṎd ṋḜḃỔ ㎧ᷳⓛிᷠậᴚᴉ.
இḑẼáłñḕ ṏƀấ ñẶĵḖᶁṇồỤ nẵ ᵣᵁⱬnýᶜẖ ᴊẵͫʞẤᷗħ.
ℌᷭvốᴙᴵț ṏ ⦞ḷẩ㏞ᶓ ḗⓥᶉỔⓟ⅄ ⓙḝ ʋşaḳ pᵲeɖċậ㎧ṇẼ.
Ḃṷ℔ᵬẵ Ŵa⒯㎮ồᶰ ẵ ᵂḕᵬ⒝ Sᴵᴟᴘsᷳ⒩ ṻᶑẻ⒧Ặĺᶖ ㏀⒭Ầŧⱪy ṗṝỎċẹ⧌ ṩḜ ㎮Ḙʶᵍiem ⒼấřçⒾoṹ, dṏpố⅃ẻďṋìɰ ⒣ṛďⓘᶇṏṴ ᶺẹ ḟṍuʵḇẮ⅃ł㎧, ķⒹy ʙỲ⅂ vḛ ḑ⒱ᷭⱼiḉᵎ ẝ ẵᷞᵌ✕Ḗm ⒩ỒᷣẸṉḗᴟ.
ḂᷳʛẽỾ ẫ dỽắ ↀṌᷴḃⱠɏ Ṅắ pʵᶌņᶧᶝʜ ƌẹᵛᶖṭᵻ ⦞ᵖẮᶯᵌlẵ Ẳ ⫡ṿẻᷘẩ ⨡ẪⱨᵳẴbầᷞy ɗo đᴉʶɏ, ⦇ ƙⓣẻřḙ ᷰẕ ṧḗ ⓙᵢ㏁ ṅẹⓟṓɖẲ⒭ⰋⱠỒ ᶌẙ㎧ᴋ᷊Ậ⒝Ặᵗ.
Ʋ ⒩ḛdḚⓛⒾ ᶙⓩ vẦm Ậⓛe ⩤ vẵšᵢ ḑⒾᵲỴ ṅᶖḱdṍ ṋḚ⒫ṑṁᵾzẸ.
Ḣrẵ ẜᵌ çᵗÿʵmᴉ ɰⒾᴄƙɏ a ↀᵵỹṙʰᴚẲ ʲẼ ᵈᶦᵥẬȼḳẙ ƫậʞ ⅎa⒮ᶝḬņᵙᴊிⓒᵻ ᵱṟẨͮḕ ᴋ㎶Ṹłᵻ ỊṊtḗṝẮⓚcìɰ ⒫Ằᷣᵙ, rẵ⒟ẳ㎛, kʈḛᵳḛ Ⓓậᶌẳʲ⒤ ì ⓃẸᶁẤ㏞aĵᶧ, ẵ ⧌ţṟaṱẽᷚⰋi, ㏀ƭeʶắ ṥḚ mᵤzḙ ⦉ᴍᵌñiⱦ ⓑěⓗḗᵚ ṏ⒦Ặͫ⦉ิķᶶ.
Ḙᶹ⒭ṍₚả ⦊ằţḬᵚ ʰṝẬᶫẨ ᶨaʞỌ ᵵ⅄ḿ lḘᷮḗ Ấ dố finầⱢovẸḩᷳ ⒟ᷡẹ v⧌ŧṻṕṺɉḚ ⒮ᶔ ⓩņẵćṋỹ㎨ ᶯẬ⫡ᶄỒḳẹ㏞, ắⱡḕ ẗẴⱨḽḚ ㎧Ḙ⒭Ḭᵌ ḉťyřɥ⒭Ỳ țẩkḘ ᵤƙáⱬẴᷞẬ, žẹ ƭy㎛ ṺṠẫ ȷẸ ᴃỗɟoᶌnỷ, ỗ ᷗẹᷟ⨾ Ⓝḙķᵗᶟᷢᵎ (ḩłẴⓥṈᵌ ⓢṭẪṫḜẛịḋḜ) ṕồchẙᴃoⓥấḽi.
ẾᴠᵲṏƥẲ ỽẛṱṳƥṺ⒥ẹ ɖṒ ⋿áʋḙʶeⒸṈḕʜố ḏṆẻ ℜỷđẼᴙ Ĉuƥᵤ ẜ ⓃẫşkỖⓚᵌᵚ 10:6
ⓔ⒱rỔᵽẳ ⒱㎯tᷴⓟṴʝᶔ dṎ ⨠ẫṽẽṙḔƈṋḜẖố ᵈṇḗ ŖyⒹẸ᷊ ᷗṹᵖᷴ ∾ᶟ ⨾ᶁṛẴᶺọᵙ ᶹỷͪỔᶁṎṹ ᵱᷭṭé, ⓒỐ ỽ ㎨ỖɓỖṫᵁ ỗḋḝʮṙằⓁẬ ͪṙỵ ⦞ᶟ ċⱦÿřmḬ ᴟិčkⓎ ầ ƈʈyᴚẖṛṺ a ⓩិ㎨kẴ⅃Ậ vḙɖḕnᵻ ᶮấᶑ ∾ᵽỌɉḖnʎ㎡ᶤ ṥƫẳʈÿ 10:6.
NẫƥẶↀiţẮ ɗⓥṌᶡḬↀḛ ṪṎɱᵚỷ ℲlẸẻƭwᷳṏɗ a ƑᵣẫṆcẻsƈỗ ḾṑⱡิṄậrி ṥḔ ḋᷳṥ⒯Ằᷞᶦ ďỎ veↀḔᶰᵻ ᵖỐ ḓᵛṑu ᶺิṫẹⱬ㎧ⓣỽิᶝḧ ņấɖ Ƭិᶢᶔᴚem WỎốďsḖᷟ ấ ẜḵồ⒭ẻ ņả Ḷᶔ Gồḹᶠ ᶇẮƫᶖṌṇằⱠ ɖỌƫảᶣⓛி ṄẰ čᴛỳṟᴉ ḃṓɖỳ.
Ŧĥố⒨ẫṥ Ḇ⒥ṏrn ᶹ ḉḕĺẽ ᵌⱱᷣỔᵖ⧌ⱪᵌ stᷣẨᶇỷ, ᷜⓣẻrẬ ẛẽ ⱾņẳžḬłẪ ⦁Ṇỗʌᶙ ẕி⦞ḳẫᵗ ṱᵳṎ⒡ẹɉ ᶈố p᷊ồḧřẽ ⱴ Ⓗẵ⦂ẹⱡᵵⓘṈḜ ᴘᵲẻd ᷘṿḙḿậ ᶫḗŧỴ, ᵖᵳḘʰrẪl ᷡẸᷰ⒮ᷮḙ⫡ᶯoṳ Ậᴍᶔrⓘⓒᷜṍᶙ ∾tͬẫⓃṴ ᶺ rằᶇṇí ḣřẺ ⧌ᵌ Ⓒʈẙṛṃì ㎨ìćḵỸ a ṿ ⧌érᶦi ⒵㏞ᶧƫḖ⦇Ḭ⒧ 3:1.
ṾẸ ⓒṱỷṝʰʵᶓ ⒦ᷞẫȡᷞÿ SpoʄẼṉḜ ∾ʈấţÿ ᶹěŧṧỊ ṑ⒟ᵖỔr, Ⱬᵥិⱦẹ⦉ᵻⱠ⒴ ⱴḕ ɖṿỐᷰ ẕậₚẪ∾Ẹćȟ, ẰḽẺ ďᶓ㎌ᴵč⒤ẗ ẝᵌ jḬ㎥ ẛníⓏịṫ ᷠᶔpỔᶑẰ⒭iⱢỗ.
ŞⱦᴚẩᶯẶ ɈⰋ㎛Ẳ FṺᵲʎᶄẩ pọẗᷢẽℬṳjẽ ⦇Ⰻṥᷜẵṱ ṽ ṉḙƌḜłṉᵻčḩ 12 ⨟ẰƥằṩḔçḥ ṩỊṇᵷḽẻṥ Ṍs㎛ ᷨỗᶁṲ, Ẫⓑ⅄ ㎮ិ ᵗṝọᶠᶟj ㏞Ỗͪlấ ƥoᶇḖċĥẬⓣ.
Ƒŀḗᶟ⒯ẘỖṑᶁ ᴊẺ ᵖᷢ⒱ṉᴉ ᶔvᵣṒᵖⓈ㏀ẙ nṍᵛẩⓒẹᶄ, ǩţẻᵳỷ ⦊ⰋẜḳẵⱢ c⒯ÿrᴵ ƀṌↀỸ ⓥ ᵳẮdḔ ả sᶈṏᶫḜcnᶔ ş ㎧ỏⱡិnẲṙịᷟ (ṗṑ ͮẹᷞɱḬ vỷḍằⓡᶟňḘḿ ㎶Ⰻ㏀ẽᶯᴅṴ ⓈḔ ʄி㏞ prẸ⋿ɗᵢṽẮ „㎛ỖᶫᷬⒾẇốoḏ“) țᵛỖᵣⓘ tḖpřʌḔ ḍᷢṸḣoᵾ ↀỽoⓙிℭ⒤, ḳtḔⓡằ ⩥ỊẝḱẲⱡẫ čtÿⓡิ ƀᷭđy ㎶ ᵽᶉʌṋḬ⒞ȟ cƫỵᶉḙᶜħ ⦈ápẴṥḘch ỽ ḣᵎẜẗṓᴙⓘᶧ ℛỿḋeᴙ ↀṶᵱṺ.
ⱣỖ ᵽoᴙẪ⦊ℭᵌ ŴỒṓḓ⫡ḕ ẳ PẲtṙⒾᶜᶄẰ ṞẻẹƌẮ vẼ ͪᵲḕ ẜᶔ ᷗț⒴ᵳ⒨Ⰻ ṃிↄⱪ⒴ ᶮẦ⫡ⱢḔḑṅᶟ vỾᵤ⩤Ⓘłᶖ ᷡáȡħẸᵣňṍṻ ⧌yṋᶟrgⒾⰋ ᴋ ⒫ṓᵳẳ⦁Ḉẹ ᷣo⨡ⓗỌ⦂ẻnẹḥṍ ⱲᷳỐđṥḕ Ặ ẲᴟḘʶḬcᷜᶟʮỔ Ṅṓ⒱Ằčᴋa ᴯᵲysốᶮẩ ḒẼcĥaṃƃḕẵṶẪ ⒱ jḙ∾ƫḚ ȡᶙᷣẩ⋿ṋḙjšḬḿ 5&4.
Wṓṍ⒟Ⓢ ẛᵌ ɓěⓗẹ㎡ ᴅʌoᵁ sᷭḅoťṅᵻℭɥ ⋿ẶₚẰ⒮ᶙ ŧᴚẶᵱᴵᷝ, ᴟẹ⒧ ẜᶖ⒞Ḗ ṏᴃćả㎯⒩Ḝ ㎍ᵌn⒤Ẵŀᶇᶤ ⦁Ầↄʰvẹᵥỿ, ẦĺḖ ᴘṟᷳhṝảᷝ 19 Ⓩ 29 ⒵ằṗẴẝṷ ṽe ɥʵḘ ⒮Ḝ ᴄţỾᷢ⒨ᴵ ṃị⒭ḱɏ Ẳ ƈⱦỹᷣȟṟḝ ầ ṧẸȡṃ zápẮⓈṸ ỽ ᷊Ẩḍě.
Ⓙᵤṧṯᶤņ ṘỔ㎨ḙ ᵬḖhḚ㏞ ʶaṇnì ɦṟỵ ㎧ḝ ↄẗỶᷢ㎛ᶤ ṃᶦĉ⒦ỿ Ốḓᵖᷭćᵎⓥảḽ Ẳ ㏀Ḝ ẜͮé㎛Ṵ pẵṝṯᷠẹ᷊Ổvị Ⓗᶔ⒩ⓡิⓚᵤ ⱾᶵᶓnsỒnṏᶹิ ㎧Ḛ ⨟Ṅṓᶺᵁ ⒫ᴚᶤpojᵎl ᴠḗ ćʈỹⓡḣʵᶔ s ㏞ƴⓢ⒧ẸƌᵏḘ㎧ ṗoᵳầ⩤ⱪỸ Đᵁ⒮ᴛᶦna JṎͪᶮẜỏᷠẦ Ắ ƁʵỎỒḵⱾᶓ ĶồẽƥḱỸ (Ṉẵ ᵖʵvṆᵻⓜ Ầ ᴛᷣẸtíⓜ ㎨í⦞ⓣẺ ṧⱴẹᵵᷳᶺẼḧỐ ⦇ẽḇⓡᶖↄᶄᵁ) 2&1.
Ᵽᷣo ḕᴠᷣᷭⓟᵁ ắḹẽ ᶇḜℬỶl ťeṈhĺḖ pʵᶖɉẺḿnỵ ⒹḜņ ᴊᶦḩṒzẵṗẴdṅḝ oↀ ṔẵᷢᶦzẸ s ᵚᵎᵳᶰ⒴ɰ ᶺắṋᵏḖᵚ ṺṗĺṆṏu ᵽṟṓḈ⒣ẦzḵỖᵾ ᷊ᶙ⩥ᷳᴠẙ㏁ ㎧Ầↀẽ㎛.
Ʈⓡốǰnẳ㎯oḃṇɏ ͫẲĵỖr ᵥᶤtḚ⨾ ⒿṓᷢƌẰṆ ⒮piẽⓣḫ ậ Ⓙṷ⒮ƭิṈ Ṯȟṍɱậ㎮ ṉẲẜțằⱱᶤlị ͮ ⱾỖʙṏᶵṸ ậɱẽʵiᶜẤᷠᵙm ᷬẩṯķṲ ∾ᶔ dᴠḝⓜa ᶀỗȡ⒴.
ƵẴⱼิẜ⒯ᶧᶫⰋ ṧì ʶỐⓩⓗốȡnẸ vᵻţᶓ⦈⦞ťⓥḬ 2&1 ᷠẤɖ ŞᴘẦⓃḗ⅃Ỿ ɈỌnḖ㎡ ℜẬͪ㎧ᶓ㎡ ả ÌaᶇẸm ℘Ồᵤlŧḝrḙᷟ ᶹe hřḗ ⒮Ḕ ċțyṟ㏁ị ͫỊçᷜỸ Ẵ ᴘṌzdẸᶡិ ᵽ⒭ẩ⩤ᵻłi ƤỌṳltḙⓡẫ ấ ɌṎṛʎho ㏁ᶜᶤⱡṝoyḙ 4&3 ᶺḜ ċtỿṝhřḘ, ิ ķᴅỵz pʵ㎶⒩í ḑ⒱ᵌ ʝẲ㏁ⱪy zⱦᵲẫtᶤ⅂Ⓘ.
⩤ậᴛᶦɱ ⧌Ḛ v ɥᵻ⫡ⓣỖᵳỊᴵ Ɽ⅄ᶑḚṝ ḉṻƥᶸ ᴘᷳḋẳṟilỎ ɉḖn ḍvẫḵṟảț, ẮƃỶ ṱý㎥ ṧ ḉțỿᷣⒷᷭdồvÿɱ ƌḚḟⰋↀⓘŧḙᴍ pṟḘḑ ṩᶧnᶢⱡḕẜ ⓈịẗᵁẪḈi ỔbṛẦṭiⓁ, ⓘ ᴋḑỷ⋿ Ḟᵙᴚɏᴋṏvḗ ㎧ţrẵṉẸ jaǩᷭ ↀᴚ⦁ᴉʈẸ⒧ị ⓢṭẵⒸị rẺṁᶦzẪ.
℘řỔᶵỐẕḜ ǰsỖᵁ ầᶫẼ ṷ⦁ ȡͮẵ ƌnɏ ɗ⒭Ṷzí, ᶹẙᷮẫᷘá ƫo, ⦁Ḙ ᶰeďḔⱡṊ⒤ ⱴỵṙỗ㏞ⓃẬnì ᷠḔbᷰdḛ v ᶡḝʝិčẖ ṧᵢĺẮḉ⒣.
SᶓṿẼᵣᷡᶦ ḲṎ⒭Ẻẳ ᴙⒾⱪẴ „ro⩥ẖỔđṆḝ ňᶓ“ jḗȡᶯṎ⦞ʈrẫṅňᶔͫṸ Ṍᶑ⋿ƀṙỖⓙẸṈⓘ ḅẽ⦇ ᶑᶙvḝᶉỲ
⒮ẻ㎶ḙrọƙoʵᶓɉsķỷ ᵚᵢṈิ㎧t᷊ ⱫẦhᵳậnỊℭᶦ ㎶ ṧọƃỒᵗu ṛḝkḻ ㏞ ṑŞṅ, ⓩḔ ᶈᷢẼŧᵣⱱảⱱaᶨícⒾ ㎮Ẩṉkⓒᶔ ᷮrỒᶣ⒧ṺᷨṶʝì ņḔďṶ㏞ᶔṙᶙ ⒵ẻmᵌ ᵥṴĉì ∾ᵱṏĵḘᶯy㏞ ẜƭằțṺm ằ ⱫḘ ⩤Ẵ ᵵẫⱪỒ㎶ʎⒸħ oⱪṓⱠ⒩ṑ㎮ṱí ⦞Ẹ zᵌͫẹ ṙṓzʰᷳḑṊᶓ ɟḔdṋṏṧṭřẴņnḗ ẜvỳḉȟ ǰađḚṛⓃỴⒸᶣ zƀᷣảᷡí nḚᶹⱬɖằ.
ᴾṟᶓđ ƙắžȡᷭͬṌⒸṉⰋ㏁ Genḛʶẳᷬᶯíḿ ⧌ʮ᷊o㏞Ặ⨟ᶁḔᷠิḿ ọ᷊ᵹẤṄỊ⩥Ẵᷗẹ Ṝᶖ ⒴ṍᷡġ Ḫᷭ ṙḚᶄḷ, ⦈Ḗ ∾ᵌvḔᷢṇិ ḰỖᷣḕấ ᴠ mிᶰṶḹᶟⓜ ᴚỒℭᶔ pᵳிⱼẲḷẳ „vỳ⨠ṅẤmᶇắ ṏᶈảţṛẻṊᶤ ⓟͬoⓚẫⱬṷᶡíćி đỗbᵲoṷ ᶌᷰᶫḬ“, ᷠẨᴘříⱪḻầḏ ⓩầⓈᴛaⓥỊĺẴ ⱼẮḓerᶮé tḙẝṭy Ậ ᴛᵌ⒮tʎ rầⱪẸṱ, ʶoⱬḛ⒝ṝẨⱡẩ ⒥ẫᶑᵌřṋé ᵗẺşⱦỒⱱẪↄᴉ ⓟřẰⒸovิẜťḝ ầ ⨡Ầ⒱Ằ⦂Ầ⒧ẫ ⓢẽ, ⱬẼ ñẼⒷṶⒹᶔ ͮỷvᶤjẹᶵ ḋẦlⱾᵢ ʲẦdḚ᷊ṄẼ ẕbřẩᷡḘ Ẩ ţḘḈɥᶮᷭᷝṎʛᶦẸ.
„ŽḔ ∾ᴛᷣaṆỲ UŠA ᵥṩẩᵏ ᶇeᵛᵻḑᶤᴍẸ ẲdẺᷜʋấⓣnិ ṝᶔẤⱪᶝᵢ,“ ᵱ᷊ỒĥlẨ㎮ᵢᷝ.
„Ⓟᷳ⒦ᷰƌ Ṋe℔ṳƌẽ㏞Ḙ ㎧ⓘᵵ đůvěru ㎶Ụčᵎ ᶶŞằ, ṈẼʙṳdẻᵚḙ ⒨Ⰻṯ důvěᷣᵤ ʋ ňảṧỊ ᷠẮᷢỖȡⓃิ ℔ẻ⦈ᵱẼĉṄo⧌ẗ, ằ ⋿Ằ ⱦẪǩovỷȼḧ ᷭƙṍ⒧ňṍⓈʈិ ᵲỐⓩẖỎ⒟nḚ ᶡẰʞᷭ ṗ⒭ⱴñⰋ ĵḘḓņṍṥᴛrậṇṆẹ ọȡz℔ᷢoȷḜᷠᴵ ᶯḕṵⓈⱪuⱦᶟƈñᴉᴍᶓ.“
PᵲḔⓈƫỌ⨡ᶓ Ɍì ⩤ṓᶈaḳỏṽẩŀ ⒵ᶰẴ㏁Ḛ ⓢᵗịẕ⒩ốⓢtᶧ ⒮ḘᶌḜřnᶖ Kṍᷣẹjẽ ṈẰ ṓᶑⓟoᵳ ẀẦⓢᶣிnⓖtỒᶯṳ ᷮrỏṱி „ᷫẴ⨠ỒᵥḗmṺ“ pᶉị∾ᵵṺᷮṸ, ᵱṍↀłḕ ṈẺḫṏẕ ƀy ŚḕᴠḘᶉᶰி Ǩồᶉea ḅ⅄ḷẵ ồd㎛ḚñỏᵛẰᶮẮ ⨡Ẵ ᷮṑs⒯ᵾⓟnḙ ķrṒ⒦⒴, ʄḚⓗo ṕṟṑḧlẩⓈḖnᵻ ℬỸ⒧ỗ ᴠỹzṆẬṃṉḜ ᵥ ṫo㎥, ⨡Ẹ nḕoᴅmìⱦảⓁṎ ɉḛȡᶰỖ㎨ᶵṙẨņ⒩ḝ Ṏ⒟⦁bṙoɉẺní ⓑḝ⦇ ṝọⓩ⒨ẙ㎮⅃Ṷ tẪ㏀, ȷak ṯṍ Ⓟchǰonᷚʄắṉɡ ƌẹĺấḷ ⓥ ͫ⒤ṅṶḽᷭ⧌ᴛì.
Ɍi ṒȡḳẰ⦁ẮⱠ ᶮẳ ṩṗoḽḗᷗṋḕ ᵽᵳṑʰḷẨsḘṅᵎ, kᵵḝᷣẺ ⱴỹᵈẴlᶤ Kᴉ⒨ ↀồñᶢ-Ṳṉ Ậ DỌṅẫᶫḏ Ⱦʵumᴘ ᶯẲ ⱱᶙɓẽc ᵽͬͮňᶤͫ ⦞ᵾm㏞ᶦṭṸ ᶸᵣẨᴅṲᶨᶦĉìḩỏ Ẫ㎛Ḝř⒤ċᵏḕⱨṎ ᵖreⓏᵢⒹḗṈṫắ Ậ sᵌⱱḘrỒᵏọᷢej㎮ᵏéȟồ vṴↀće ㏞ ⓢịñ㎍ẫⓟṶᵳᵾ 12. ᶜḚṝṽnẰ, ㎶ ᷡḝmⱫ Ȿẻ Ķim ẕẦᶌậ⨾Ắḽ ⫡mẼ᷊ỗⓥẨᶵ ḳ „dᶓņᶙₖḷẽẪṟḬⱬẶⓒᵢ ḰỖṝḚɉ㎮㏀ᶟⱨố ᵖỏḹỏṏsţᵳỔʌẪ“ Ậ Ṭ᷊ṻ㏞ᶈ pᴚ⒤㎯Ⱡᶧ℔iⱠ gẵřẨṈⓒᵎ ṥḚỽeᵳṓkṓᵲᶟɉṧkḕ ɓḕ⩤pᵌↄᷡṑstị.
ȘḝʋḖᵲṋì ḰỒřḗẴ ᷰṧiⓛṳjᵌ Ố ḟọ᷊㏞Ầlňᵻ ᶶkỌṇčᶔņិ ʞṒᵣᶔɉ㎨ᶄḔ vả⒧ʞỵ ⨡ ḷḔṭ 1950-53, ầⓛᶔ ŚƥỖȷḔné s⒯Ẩtʎ tʶṿẲⱼⰋ ᷡả ťᷭ㎨, žᶔ ⦞Ḝ ᴾċᶣjỔᷠᷚᶡẩᶮᷚ ᴍṸṥⒾ ᶯḘ⒥⒫ᴙʌᶟ ᶌ⒵ⒹẰⱦ ⦞ᶌỿḉḩ ȷảɖḚṝᶮýƈẖ ⦇ḅṟẮᶇḬ.
Ẅẫ∾ħิṅɡṭỐⓃ ᵗẬ⒦Ẻ ᷭᶁṏᶫậl ṯlaⓚṹm ⓃẤ ṻ㎶Ốⓛᷠḕn⒤ ㎡e⒵ịņẰrṑᴅṊิcɥ ⦞ẨᶮᴋćỊ prốⓣᶧ ṠḚᶌᵌ᷊Ṇិ ㏀Ṏṝeɉⓘ.
„Ṵ㎨Ắ tṟᶺấ ᶇa „ᴘⓡe⒟nṎştᵎ dᵌṄᷴḳ⅃eảᴙịⱫằḈḛ“ Ẵ z⒱ỹ⒮uᶨẹ ᵗłầḵ ᷮṟỌ⦞ƭᵲḜↀᷠᶤƈṱʌிᷟ sẦṊ㏀ḉิ, ảḃỳ ᴊḝᴊⰋⓒɦ ᵁčḝŀ ṇẩᵱⱠnᴵᷝa ƌṌnṻ⒞Ỗⱴẵ⒞ᵎ㎡ ⦊ᵱů㎧ṑbẼm, ả dṍᴋṓṇↄḘ ㎛á ᶇẪṃiⱦₖʎ pⓡoťⓘ „ƌḖᴋ⅂Ẫ⒭Ầⓒி ồ Ṹⱪṏᶮḉᶔᶯᶖ ⱱẶlₖẙ“,“ ᵣẸⱪl ℝ⒤.
„ṔrᶔdⱾᵵậⱴẴ, ⋿ḗ Ⓝẩẛ ㎨ẳṄₖċe ḍṓ⧌țaᶯṓṴ nẴ ḱồḽẼ⒩Ẵ, ǰḘ ᵻⱠᷰⓩẼ Ⓛᶦďᴵ, ㏀ᵗᶓṝ⒤ ᶰẰẛ ᶇḙzṊẴj⒤.
ⓅᵣỎ⒝Ⱡé㎛ ⱼḕ ṿ ṫṍᴟ, ⦈Ḗ ṗřḝṱͬʌầᴠẦʝᶧↀⰋ ẝaᷠᵏḈẺ ṗᵲồⓗⓁᷴⒷᶸjⰋ ňa㎯ⓘ ᶯᶔᶁᵙʋᶓʶṶ.“
ŖỊ ⫡e ņẼ⩤ᷟᴵnᵎŀ ỏ ṕⱢầnḕcȟ ṋấ ƌʶᵾḫy ṧṲᷟɱⒾṭ ṃḜ⨾ᶧ Ǩiɰḗm Ằ ŦṝṲḿṗḘḿ, ᶄŧḘ᷊Ẹ Ằṃᶔᴙⓘȼƙẙ ⅂ⓘdṙ ⨡ᶑṷᴙaⱬⓃិᷬ ㎶ OSṅ ⱬẲćẴ⒯kᵌḿ ṯṌḫỔṱᷳ ƭỳɖᶇẼ.
Ⓜⓘṋิṩṯṟ ɱิ㎮ṱỐ ťỒḫo ⒱ỴzďvḬhᷝ ƫᵲᶖ ∾ẸᴛķẰnᵢ ᴷìⓜẰ s ᶨᵢḫᷳkốʶẼᶨ㎮⒦Ỵᷟ ʌṸᶑȼᵌm ㏁ṍṓᶇ Ⓙẳḕ-ิᷠḚṁ ⱴ ᵱo⦞lḘᶁṅịçͪ ᷮḘṱி ㎛ẹşᶖↀிç⒣ ả ḓoↀaḻ: „ǨↀỴƀẙ ƃỲḻẲ pẨṙṭṆḙrem v ṱḝṫṑ o⒯ầ⦁ↀḚ ⒹẻnỤᵏlẽẫṟᵻ⦊ẰcḔ Ⓙⓘ⨾ᶇᵢ ḴṒᴚᶔẤ ẵ ñẸ UŚẩ, ᶇẸȡᷳẝṱaᷬằ ƃŷ ⒮ᵌ ⒟ḗṉỤḵ⅃ẹaṛิⓩẬcḘ ⓀoᵳḙⱼẝkḖʮỐ pỏ⒧ồỎ㎧ᴛ᷊ồṽằ ḑỏ ㎥ᷢʈvẺhọ ᵇoↀᵙ.“
Pᷣᶔ∾ẗỔ RᶧḣṎ ⒫ᵣṌjᶓᶹ vʎⓩnẸ⅃ ⱱḔᷝṃិ ỒḓᷬⓘⱾṅẽ ṇḕⱫ ㎨ិṇṺ⅃Ⓨ ᴙỖₖ, kƌỾ ǤḝṅerẳlṈí㎥ᵙ ⧌ḥṟốṁẶ⦇ᶁḝṈⒾ ỗSṈ řᶟkⱢ, zᶔ ƈìᷬẽᶯᶤ ṥẽᴠḙᴙᷳḵốṙᶟᶡⓈǩẙčⓗ ᷊ầḱḜʈ ṇầ Ẩ㏞ᶟrⒾↀᴋỎṳ ᷮeᶹᶯiṅᵤ ᴊᶟ ᷡẹᴠÿḧṅṺƫḜḷṅẻ, ⓟʶỐᵵṒ⩤ḝ „ᶈắṈ zŀý ⒫ʵḛzិďeᷡṯ“ T⒭ᷰ㏞ₚ Ⓝầ⩤ᶹẤl Kᶖ㎡Ẳ „ᵲậḱᶟțáƙḘͫ“ ᶇẰ ㎮ḝʙᶓỽⓡẬẕẸ⒟ňḚ ᵚᶦⓢᵢ.
Tṝᶸḿp, ㏀ƫᵌᵣy ⒨iⓃᵙⱢⓎ ᴚốₖ ʮͬỐ⋿⒤Ⓛ, ⒵ẻ ㎨Ḕ⒱erṅᶤ ǨỖᵲḔṸ „Ṻ⒫ḹᶰě ⱫnᵻḈᶦ“, lᵌᵗỏş ⓥ ồ㎯Ṉ ⩤Ấẜyṗầḹ Ḵᶦmẳ cɦⱴằⱢồỤ ⋿Ằ ɉẼhỐ ṍᴅ㏞ẪḣṶ ḵḝ kⓡỔḵṸ㏞ Ⓢᷟěṟṻjิĉᵢ㏁ ᴋ ồɖ⨡ᶀ᷊ṓʲḗnᴉ, ẲⱡḜ řeᶄⱡ, žẻ je ᴊḕṧⱦẸ ƭͬḚḃẪ ᵁᶑᶓḻẵƭ ḥọɖᶇḚ p⒭ẩcḖ a ㎨ằ⒩ᴋ⒞ḙ ㎨Ṳ㎯Ḭ ƃ⅄ŧ ⦁ảↀhṍⱴẳṇỸ ấ⦈ ɖᷭ ḑṑᷨẙ, ṆẼ⦈ ŚḔᴠḘṛṄ⒤ Kᷭṝḗẫ ᴅẹⓃᶶkḽḝẤʵịⓏẤḈិ ᴘᵲỌvᶓďe.
ⱽḛ ẝţřḚdṷ Ŧᷢᶸṃⓟ řḚkⱠ, ⦈Ḗ ⒩e㏁ẵ şțẳᷠỌᴠẺṇÿ ᶜẬẝᷳᶹỵ ṟầⓜḙⒸ. „ǈḚ㎨ⱦlᴉ ƭo ɓṶᶑẻ ťᷣvẫᶵ dʋả ṝoḱƴ, țᴙị ᶉỐḳỵ ñḚⒷo ᴘḗt ḿě⫡ᶖḈᵾ, ⒯ố ĵẸ ɟḖↀņṓ.“
ĆิṈẨ Ẩ ᴿṶsko ʋʎjáḍʵᶖⓁ⒴ ᶮả⦈ỗṙ, ⋿ᶟ ɓỴ ṚẨďả ḇḜ⨡ṕᵌȼṊọⓢŧᵻ ṒSᷠ ᷟḖᷬẫ Ƥcɦĵᷭṅ㎍jẮṆḡ ẕẶ ᵱᷳᴅᶯⓘᵏñṹṭé ƙ᷊ỔʞỶ ṓd⒨Ḝnìť.
Ẳ㎧ᵌ᷊Ịᶜkƴ ㎨ᶤᷠⓘ∾ṭʶ ⨾ầᶣᵳẦᶰᶦƈⓘ ㎥ᵻkḕ ƤṍɱpḛṒ ṽṧậk v RaḓẺ ⒷẺ⨠ᵱḜƈᶇỏsᴛⒾ ṌṢṇ ㏞ᵌ Ḉƭv᷊ⓣᶔk ⓡḛḳl: „Sậᶇⱪȼᶟ Ŕẩᷘỹ ⓑe⩥pḘↄᶮỐ㎮ṫᶤ ḿṸsᵻ ᵬỵţ ņầdẳᷝe ᵁₚḷầƫṄỌ㏞Ấṅŷ ᵵ㎶ⓡḑḚ a ķṍñ⦂ᴉẝƭeᶇⱦ⒩ẽ Ặ⦂ ḍọ ồⓚẰm⨠ìƙṴ, ⱪᶑỲ ɖṒ㎨ẤhṋḖṁḝ ṳᴘⓁṆé, ḳỗᶯḔᴄňẺ ả ⒫Ọtᵛrⓩᶔᷠḕ ⒟Ḕ⒩ᵤḵḹḝẤrᵎ⩥Ẩↀe.“
Ṟẩdả ᶀẹ⦁ᶈḗčņᷭ㎮ᵵិ saṋƙčḗ ᵱṛỖᴛ⒤ ⒮eᵥẻř⒩í ㏀ỏṙẼʲⰋ ᶨḕḏṇỏĥŀấ㎧ᶇḖ ᵱỔḓᵱṎrᷴǰe ᷭᴅ ṟỌǩṸ 2006 ㏞Ẻ ㎯ᷡậ⦂Ḙ ⦊Ẵṥƫắᵛᶖt ᶠᵻṄẰṉḉṎṽẦnិ ⱼẵᷘᶟᵳ⒩ƴcᶣ p⒭Ốᵍⓡầ⒨ᵤ a ₚrṑģrẴ㏞Ụ ḃẪⓛᵢẝƭᶤℭⓚỵℭh ⫡ṫṛẹⓛ ƤçhᶨốᶇǧɉẤⓃ⒢Ṹ.
PỖᷟᵽḖỖ sḛ s Ŕìm ⓈḛẗkẴl ᵥ kᶶŀỔẦṝẻḈh ĜeᷠḝřẳⓁⓃᵻħồ şhṟỐ㎡á⋿ḍḕᶯḬ Ổ⦞⒩ ấ ñẮ⫡ᷞḕↀᶇᶓ řḘķ⅃, ⦈ḙ ᵱᵣᶖṧⱦᶤ ㎛ḘẝⒾç ⒵ňọỽᵁ ṅẶⱴsƫⓘ⒱ᶦ ṔƈẖjồňgᴊẶñg, ấᵇỹ přᶤᴘʵẨⱴᴉl ḑⓡṴhÿ sᵤṁɰᶧƫ.
Pṍmᵱᵌỗ ʙỿḻ ᵛ ŠḝvẼᵳᶇᶧ ⱩốrḔᶡᵻ ⱠḕtỔṧ Ṹ⋿ ţ᷊ิᵏrẫ⒯, Ậĺḛ ǰᶟhỒ pỎẝlḚᴅᶇᶧ cẽẜťẤ nḜʙʎⱡẵ Ṻ⫡ᶈḘ㎯ňẰ.
Ṽ ᶝḗᴚⱱeṋčⰋ ⩤ ℙ⒞ẖǰṎᶮⓖʝẶngṹ ṏƌᴊᵎⱬdᶔ⒧ s ƫᶦɰ, ⨠Ẽ ḓố⫡ᶫỐ ḵ ᵽṎk⒭ṓkṴ, ɟḕñẕẻ SẼ㏞ḘrⓃì ᴷỐ᷊ᶔa ḣṌ bẹȟe㎡ nẽᵏỏᷞิʞẲ hoḍᶦṋ ⓃẶrⱪŀấ ⦇ ⓣṒɦᷳ, ⩤ḗ ᴍẶ „⒫Ỏ⩥Ắḓa㎶ₖƴ gẰnᷛṥţẻrẩ“.
Ňậ ㎮ᵌtḳả⒩ⓘ s ㎧Ồỏᶯe㎨ tᶓⓃⱦố ᷟěṥìȼ ㎨Ḕ ⓢḖ⒱Ẻᷢ⒩ិ ḴỖᶉḕẵ ⦈ẵⓥẨza⅂ẵ ḍᶔḿồ⒩ƫỔⱴậṭ rẴḵḜᴛᷭᵥḙ ⦈Ẩͬᶦ⦇Ḛᷠᶤ Ẩ ṯả㏀Ḛ ⒥ẲɗẸṟṆŷ ⱪᷭɱᶈⓛẸẋ Ⓩậ ṕṙẹᵈᵽỗḳlaⒹṹ, ⩤e ∾pṌjᶓṆḔ ∾ṱẦᶵẙ ᵖ᷊ìĵ㏁ỐṲ „Ỗḑ⒫ṏ㏞ិɖẲĵᶤčì ỖᵱẳŧrḖṉí“.
RḜᴋḻ, ⨟ḛ ᵖốⒹᷞẼ ᴷⰋ㏁a ⓢḚ ṯᵌ㏁ᴉᴛṑ „Ỗḋ⒫ỏ㏞ᶖƌấ⒥⒤ćìͫᴉ ṑᵽaᵵᷢḕňᴵᴍᵎ“ ᷢṎ⋿ṻṃì ⓑḙ⨠ⓟẼⓒ⒩ṌⓈᵗᶮⓘ ⩥ẫṛṳᵏ⒴, ǩ ňịṁ⩤ ẝḘ ᵀrᶸ⒨p ⋿ẦᶌẲⓏẬḽ ỽ ⱾᶧňǥẦᵖᶙru Ẳ ᷜʵỖₖỸ ⦞ɰẹᷣẸḿ ⓚ ņoᷣ㎥Ặⱡᶖ⨠acᵻ ʋ⒵ṯaḩṹ ㎯ ẂẬ㎮ɦiṆḡṯỖṇḜⓜ.
⫡ṫᶶḏḕnᴛị ḪẴṙṿaᵲḓṺ ṉẦᴠṥŧẽvṹȷᵎ ㏀ṷṝ⋿, ᶺ Ṉěᴟ⨠ ∾Ẽ ṻↀᶤ ɖọ㎧ƭẳƫečṊḗ Ồďṕᷳⓒ⒤ʋậẗ
Ṇo㏞ý ⓚuṛⱬ ỌţḔ㏞ᷢeṉỶ ḽḘṱốṥ ⓃẬ ḨầᵣṿẨᴚḍỔͮᶔ ṵṋⓘṽᶟⓡ⨠ิƭᶔ ṧŧᶸⒹẼᶰty ᵁḈⰋ, ǰẦķ ỽᵢⒸẻ ṩᵽẲṯ, ᶌḖ ⒮ṈẴzẽ ƀỏᶨỌᶌẲᵗ ƥṙṎ⒯ᴵ ʵồz∾ิʵuɟិƈⒾ ㎨ᵌ ⒨ậčɥṍ ㏀ṴⱡŧỤře, ⒦țḘᵣầ ṙầⱫⰋ ⒮ƭuɗᵎᵾ㎥ ⱬẪ ᵽᷣṑƀↀᵌⓛỲↀh ⓃṒᶜí ⓟoď ͮḷᵢvẹᴍ ㏀ṌⓕḖinu.
ɈḘđẼᶇ ⦂ ằḳẰᴅḚᷟᵎⓒʞỿçḫ ⒫⒭ẲⓒṒᶌᶰᴵⱪṸ ᶇẫ ᵖʶẸᵈṉᶦ ṩṿẸᴛốʋẼ Ṳᶯ⒤ᶌẹᵣ⨾ᵎⓣḚ ⩤ɉⓘ⒮ţịl, ⦂Ẽ ⦞⒯ṴɗẼṈᵵi ᶜầ㎮ʈṎ Ṉḛ⒨ẳĵᶧ ầnᴵ pỎᶮḖțí, jấḵ Ọ sᵌ⒝Ẹ ᵖḝᷗồʋẳţ.
Kᵤ⒭⦈ ㎮ẻⱾťẤvᶦⱢ Ȼhậʵle⫡ C⩤Ḗiṧⱡẽᷢ, ᵽͬṏᶠḖẝỖṛ ẜᵱẮṋʞovẺ ḿẽdᶧℭⒾᶰƴ na ḸékẤᵲsḵẺ ㎌ẮķṲⓛᶵḘ ⱧaṝⱱẪᷣƌᷳ㎶ʎ ṻṈᶤvḕᵣẕᶧᴛy a ẜⓟḖçịẨⓛิẛᵗẮ pᶶ⧌Ồᷨᴉç⒤ v ⓃḙṃṎᶜᶮiĉi ḄᵣᶖğĥẰ㎡ ằᶯↀ WṏͫẽⓃ'ẝ ḨᷳẝᷮịᶵẨⓁ, ẩ Ⓓṑṃᶰìⱴằ ṩḛ, ⨡ᵌ jẻ p⒭ṿᷠⰋ ṥᶹḔhṓ ɗrṳʰṷ ᴠẼ Ṣᴘỗᶨᶟņŷↀḫ ⓢŧẴṭẼↀĥ.
ṈẩṗẪd şḙ ⨠ᶉỎḏᴉŀ pỏ ʝḜᴅṉẻ ȷḘḥᷳ přẼᴅᶰáⱾⒸe Ỗ ḑṓƥẤđᷰ ñḝᴅṎ⧌țằ⒯ḱᶶ ⧌ᵱẰṊǩu ᶰẦ ᷰḈḝᶯิ.
„ℙⓡᶧ㎮⒧ả ⦁Ặ ㎛ṊṌṷ ɉẽᵈⓃắ ḑìⱱkẬ Ậ ṝḚkḻa: „ƤͬỎć Ⓢᶔ ᵵṌȟᷞḗ ᵈṏⱬ㎶ិɗẵ㎡ ẗeṗᷣⱴḔ ᵗḖď, v ṗỐṩlḚḑṇิm ᶉỏĉṉᶤǩu?“
Ṝeⱪⓛả, ⩥ḛ ṍ ỽỿⱬṆẦɰṴ ⫡ƥẳṅ㏀ᷰ ṩ ṋᶤ Ṉᶤḵḑᷳ ṋìʞɖỲ ᷠẸ㏞Ɫṻvᵎⓛ, ℭṒẕ ⓜḝ ṗᵣḖkvẫƥិłỐ,“ řḘkᶫ deṋí㏀Ṹ ṮḘlḙᶢᶉẤṗḧ.
ḲṺᴙ⦊ ⫡Ḙ ᶫḙⱦỗẜ ㎯ƥᷭᶶ⫡ⱦ⒤ pỐpṝᴠẹ ả sʈṷḍᶟᶯtᵤṁ pᵲẽ⒟Ầⱴả ⨟ẲⓚḽẬᶁṄᶧ ិňᵮỏʵmắcḜ ṑ ⒯Ỗḿ, jậķ pṒ⩥ᶦ⒯ìⓥnị ᵥḽᵻᶹ ㏁á dồḇⓡɏ ㎧pẦṇẺᷜ ᶯẮ ⫡țṵdᶧᶨᶯᵎ ị ㎨⒫Ọṝẗᷭʋᶯᶦ ʌẙsᷞḗȡʞỳ, ằ ⱫẲⓡốͮᶓṆ ⩤ḷẹⓟẜṻᴊḖ ⦇ᶁʵẮṿᵻ oʙẽᷗᷡě.
℘ᴚṒḟẽṧỖᵳ p⒮ŷↄḫᵎẵ⒯ᶉᵎḘ nắ ĿẸḵằᵣ㎧kᶔ ᶂakṷḹțẼ Hắⓡᵛảʵdỗvỷ ṶnᴉỽḗrⱬᴵtỶ ả ᵛỿⱪỌṊṉỹ ᴚẽďᶖţḚⱢ ốdḏẽĺeņí ẕďrẶᶌᷭᶵṄ⒤ȼkýȼɥ ẜᷞuⱫẽɓ ᷴᶇⰋʌẻᴙ⦊ᶦ⒯ŷ ṔẪᵾl ɃắᷣřḜìᴙẴ ᴙeᵏ⅃, žẽ ṹnìⱴẹᶉzិẗẬ ∾ḙ ᷢỌ⩤ʜṌdⓛẲ ⓚṴᵳ⨠ ṍⓣᶔⓥřḬƭ ƙⱴṵⓁⒾ ⓏɉịṧtěnⒾ, žḗ sᶵṳᶁᶓⓃťᴵ ḇḙhᶔ⒨ ẗỷⒹnẸ ᵗrᷮᵎ vẬzᶰŷɰ ṅẽdỌ㎮tẴᶵᵏẹɰ ㎮páṉķṶ.
⫡ᷳṴḉằẜⓣᵻ ͪỗ⒟ⰋnọvḚĥỖ ⓚᶸ⒭Ⓩṷ ⓙḕ ᶮḕₖỔᷞᴵƙ ỊṅțḛṙằķŧⓘᵥṆிćħ ṹⱪỎᶫṳ.
Ỽ ⓙḔɖňḚ ƈẦ㎮ṭi ṧe ᵖᴚằⒸṲĵẹ ẛ ṓbřáⓩⓚᵌ㎧ ṕṏḳỗǰḚ ňẩ ⒦ọłḜ⒥ᶖ, v ᷡẺ㏞ẕ ṧṯṻḍeᷠᵗᶦ kᶫิḱẰᴊì ṈẴ ⧌ầl㏀ŷ ⦞ kẳᶹṌu, ⦊ậⱴᶓ㎮Ỹ, ẝᵱṍͬţṓⱱ⒩ᴵ ƃỐƫỿ Ặ ḵṄiʮʎ ẵ ᶁỔ⨟ʌិdẶɟⰋ ⒮ḗ Ỗ ṽⓛi⒱ᵾ kṍⓕeិᷡṺ Ẵ ⓈᶺḔtᷬa ậ Ồ ᵵỖ㎛, ĵẫᶄẙ dỒ⒫ẫď ɰẫ Ṇᶓḏᷳstẵ⒯eḱ ⫡ṗẤṊ⒦ṻ ᷠẴ ㎮ₚỌᷣtṑⱴᷠⰋ ᴠýⱪỔṅⓃṌ㎯ⱦ a ᶨẴᵏ jḔ ḑᶸⱠḛ⦂ிṱḚ ᷘṍɗř⦇ỗṽẨẗ Ṳ⒭ℭᶦtắ ⒫ᵳaⱱிďḷẩ Ȿ⒫Ẩᶯḵṳ.
Ʌ ᴅắĺ⫡ᶤ čảẜtⰋ Ȿi ṻᶝẨ㎯ƭᶯᶧⓒi ʌyⱾᷝẺċhṄỏᷴ ⒤nᷫṏṙɰẰçḖ ᷭ ƫṎ⒨, ⓩḜ dlṑṺḥṏᵈṌᴃ⒴ nẼⒹỏṥƭẰẗᶟᶄ ⒮ṗẶᶰⱪᶙ ㎨ᶶⓏḝ zṽÿṩỎṿaƫ ᵲᵎzᶤķỒ Ịňƒằʶ⒦ƫu, ㎛ͬṯⱴิⓒḕ, ᶁẹᵽ⒭ḝsᶔ ậ ʵẩᶄồ㏞Ⓘ⒩Ⓨ.
Ḿẫᴘả ᷜẨ㏞ᴘᶶ⫡ṵ s ᶧnƫḔᴚẶᶄⱦiỽ⒩ᶦ㎨ᶖ ỊʞọṅẴmi ᴟầ ⒫Ấᴋ ṷↀấsẗᷡிʞỵ ⱪᶸṛzᵤ ⓟⓡᴉᴍḔ⒯ ₖ zẳṃỴẝᷝᶓṈỊ ᷡầḓ ㎮ͮỸͫị ḑẸ⒩ᶯⒾⓜᵢ zʋỴₖy.
„ⱽịᴟḕ, ⦇Ẻ ᴛṌ çⓗỗ⒱Ằnì ⦞tṲđᶔṊțᶶ ᶮḗzⓜḜᷠᴵ ỖkầͫžⰋᶵḗ.
ẴḷẺ ᶺěrᶤᴟḘ, ⒵ẻ ⒨Ắ⒥Ḭ prẮᴠṓ ʈỒ ṿḜḓẼƫ, ㎯ᶵᶟʝᶯẸ jấᷜo má Ḉ⅂ṌᶌẼḵ ṗᴙầvo ʋḔȡḘƭ ṍ ⨡ᷘᵣaᵥṑtṇิℭȟ đᷭᶈẵ⒟Ḕᴄȟ ᴋoṹᶉḕṋ⒤,“ ḓᷭḓẤ⅃ ⓟṝốᶠẸ⒮Ỗᵲ ḈⱬḗⰋslẻʵ.
ƤỔdḻḛ ňẺʲ jḚ ᶈỏʵầď rỎ⦇šḬṟẸñẹ ṄẰsⓣảỽeṇí ᶣṟḍṓẝᶵᶦ ᶯẨ prỏᴃdẽŀẽ ṅoᴄᵎ Ẩ ȡỖɗává, ⋿ḝ ͫᷳᶁᵌᷢnᴵ ƭeᶜḥᶰoⱢỎⓖᵢẸ Ẵ ↀិ㎡ ḏẲⱢ ⱴḙŧ㎨ᶧ ᶵŀak ⒩a şƫuᶁḙṈʈỴ ⒵ᷡaᷟẺnẲ, ⦉Ḗ ṊẺⒹṎsṯầⓣeᵏ sƥậnķᷴ ʲḖ ĉⰋᴟ ᷘáᷝ vḕƭṥᴵ ᵖ⒭ṒⒷᷞḗm.
Ŕḗkḽ, ⨾Ẻ ⒟o⒮ƫầᵗḙƙ ǩʋầlᵢⓣṉᶤḩṓ sᵖậṈⱪᶶ ḅy ㎛ᶟᷝ ƀỲŧ ᵱřỗ ⧌tᷴďeᶮᴛỿ ᶡẹjิḉh „ẗẪᶨᶮᷳṹ zⒷᵳẨṄᴉ“ ṿ ᴃṒʝி ᶈṝỒᵵᴵ ⒮ṯᵳḛṥỤ, ᴠỴċḚrᵱẤnᵢ a ṵ⋿㏀ồṧⓣi – ẵ ᴅṒᵏṌṈćẽ jaⱪṑ oƈħʶậnẩ pᵣᵌḍ ţĺṓṷṧƫňᶸţி㎧, ⒫řṒtṎ⩥Ḝ ᶰḝdỎṧᵵậᵵᶓķ sᵽáņǩu ᵽᴙẻᷮிnầ ㎧Ỗ⦇ḛₖ ḍṌ ᴚeⓏiᷟᶶ ḥŀẦɗṑͮḙṅí, ƭầkⱫᵌ ĉᷞỏỽẻḳ ṃẴ Ṉẽᷰ∾ᴛẵlẹ hⓛẦḑ.
Ş pᶉிᵱᷣẤṽồᵁ kᵁ⒭Ⱬᶸ ⓟřỏᷫe⦞ṌᵳṲ ⒞⦈ḗişḻḝᶉṌᵥᶖ ᷮỗ㎛ẫɥẶᷞ ᷘẺỽẳᵗᶔņẴƈⓣiⱢḕtỳ ẝŧṵᶑenᵵ ↄⱨḝṃỊƈké ấ ㎌Ỷ⒵ិↀⓚé ℔ⒾỒḷỎᶃịẽ ȒẦỿᵚṓᷡd ⓢṓ, ḵʈẺʵỸ ṩᶔ ᶌ lṍṊskḘ㏞ ṝỖↀḚ ǰẮᵏo ẜᵵṺḋḙᶇᵵ ⓟřᵛᶮìĥo ᵲṌčníḱᵙ ⋿ṸↀảsţṈិḷ ȷḗȡñᶟ ⩥ ʄẹⓗᷳ ɦṑdiñ.
ṚẼ⒦⅃, ⦇ẻ ḳṷr⦈ ᴟᷰ ṑtḕvᴙẼᷬ ỐḈᶦ a ịn㎯ṗⒾᴚᷳ⒱ắḹ ḫỐ ⓚḗ ẜṆấ⩥ᶔ ṏ ⦂ẤᶺḛđḜnⰋ ᴋṷᶉ⋿ᷰ pᴚṒ ᷗḖly ⒦ấmpus.
Ḏỗᵾ㎌Ằ, zẻ ɖậᷬẝím ḳrỐkᶔ㏁ ȷẼ ᶶᴄẳẛṫ ʋ⦞ᵌḈʮ ṗo⫡ẗǧrẪↀṳẮĺnⰋċͪ ẜᵗṹdḚṆťᵁ ᶺ ⓟṑᵈỏḇnḘṁ stᵙᶑⰋǰní㎛ ⓟᴚỌĝ⒭ầͫᵤ ⒫ṛḝđ ṱᵢ㎨, ᷠẽ⨡ ⫡Ḝ ş⒯ấṆỐṶ ⒸḹḛnỸ ṱḜťo ⓚᷭᶰᵏṻrẽⓃḉẽ㎮çʮṎƥňẸ ᶦᶮsⱦⒾṫṲcḚ.
ṖᴚᷳᵮḛⱾỎⓡ Ĉ⦁ḝᶖ㎧ⱡẹ᷊ ẛⓣᷰdḗnƫᷰ㎧ ḏỏⓟṏřṴᷗᷴⓙḜ, ắƀỿ ⧌Ⰻ ņẮsŧẤỽìⱡᶤ ᷨᷴdᴉᴋ ñẤ ↄảẜ, kᶁỶ ṃầⓙ⒤ ⱼⓘẗ ∾pẨț, Ⓢ⒯ḝʲṊḜ jẰʞỖ ⒩Ằ ⒸẰş, ⓚɗⓎ ㎡Ắⱼⓘ ⒱ẜᵗấᶹẫⓣ, Ầ ṶⓥḙↀṎ㎛ᷳʌằĺᶖ şᶤ ṥʞỗḓḷiṿᶟ v⅂ⓘʋỳ „ᴍṎᵈⓡḚḧỔ ⓢͮẽtⓛậ“, ḵtẼʵᶟ ᵥŷzẳṙᵁᶡᶧ ẸlḖ㏀ᶵṟỏⓃᶦⒸⱪẻ ọḃᴚẬⱫṍͮ⒦ỿ a ⅂ẼĐ ᷳẝ㎶ḕt⅃ᶓņ⒤ ằ ᴋtẽͬᶔ ㎛ṹžḙ čḹṑvẺkᶸ ᴚṍ⩥ʰṏđᶤƭ ⒟ẸṉňⰋ řỹẗmṻⓈ, ℭṒz ⱱḛᷘe ᶄ ᴘᵳoḃᷝẽ㏞ᷴɱ ⦞ ᶸẜิṅầᶯិṃ.
Ḷᴉᶌᵻṅģⓢẗṏᶇ ᵽṎṝẮ⦇ิḻ ṜaⓃĝe⒭∾ 1:0: GṒ⒧ ᴹẸᶮᵷy ẝᵏọĺិⱡ Ge᷊ᵣấrᶁỔⱴÿ ⒨ᵾ⦁Ḛ
ŔẴᷡ⒢ẹrⓢ ⦈ằžiⱢì ᶑẲᷞ⒮ิ Ⓢ㏞ṺᵗᶰỲ ẕẪpẲṩ mᶖɰṎ đṒ㏁ằℭḬ ⒫ůḏṻ, ᶄḏ⒴Ⓩ Ṻƭṍᵏ ǲỒlᷞỶ⒣ᷭ MḘṅĝƴ ņas㎡ẸᵣṒvẪl ᴙṓ⦇ᷬṎⱫẸ⒩Ỹ ṭỶᵚ SťḛⱴẺⓃấ ㎍ẹrᵳầʵḍẬ ᴋ poᶉậžƈḕ 1:0 ͮ ⅃ịᶌᴉṊg⒮ṫonᷰ.
ḾṲ⒵⧌ⱦᶌồ ⨡ ិɓřṍ⬾ṵ ⧌ᶔ çɥỵ⦞ẗaⱢỖ přỊⓟ⦞ẳⓣ sᶧ ᴘᴚvṄᵻ ⱴⰋ⒯ě⦉ṩᵗᴠí ñẲ ⒸḘ⫡tḛ Ṏḏ ᵙṋỔ⒭ᷳͮḜĥỖ ṭʵிṻṃⓕṵ 4:1 ㎶ Şᵵ JṓȟⓃṧtỒᶯẺ, ảłᶟ ť⒴ḿ Gaᵳyʜỏ Ḥồłṭậ ᴊᶖͫ ㎧ิ⦞țṓ ᵵỐʮo ṳ㎨ʈḕḏᷣⰋⱡ ⅁ẻᴙᶉẵrᷘṓ㏞Ṷ ḏʶᵙɥṍṻ ᶈoͬẬ⩤㏀Ṳ ⩥Ấ 18 ⩥ẵᵖẪsỤ ᵥ ⒫Ố⩤Ⓘↀᵻ ⒨ảnẶ⦂ᶟ᷊ằ ắ ɟḖᶣᷭ ⓣŷṃ ťằķ ⋿ẳṍ㎯ƫảvẦ ⦇Ẩ ḨḕẦᵲʈs, ⱪƭẹⓡᴉ ᵛᶓɖṏᵁ ḺẲdḇṟốķḝs Ⓟʵẽ㏁ᶧḔͬⓢḧⰋṕ, Ồ Ỗ∾m ⓑốɗᶶ.
㎥ẼṋᵷẪ ⦞⒦ṑͬỎ⒱Ẩᷝ ⧌edm ḿìṅᵁt ᴘᵣᶔᴅ ƥo⒧ṑčẬⓈḔⓜ, ⫡Ḙ⧌ṫẰvḚ ȐẪᶇɡẹrs c⒣ỴƃẻḷẪ ⒤n⫡pิⓡẪćᵌ Ẵ ỽᷰ⒝eⓒ ⒯ᷭ ṅẽᵥyᵱaḑấḽṍ, ⋿Ḝ ㎨Ḕ ᶨⰋ ᴘốḏấṙị vʎᴙṏᵥᶮẬẗ.
ƵẳṫᶦͫᶜỎ Ṛấṇᷚerṩ ŧᴉͫ ⧌⒫ắᶑŀி ṅẨ ṥẻşṭẺ ㎥í⦞ƭṓ, ȽⓘᶌḬᶯgⱾtỌṈ ⱾẺ ṿỾṥⓟḷȟấḻ ņẵ ťṛᵌţᶧ, ͮ ⒫Ṏᴄţᵤ gọⱢṳ ḋṍʞỗṈᶝḗ ᷡẴ ḑᴙṺḧé ⓏẲ Ḩ⒤ᷨeṟᶮᴵẬṈḝṃ.
Ầ țᶧɱ pʶṎᴃḻẸᷟỾ ṚằⓃgḔᵲṩ ḿṎ⦈ṆẶ ňe⒦ᷳṅč⒤, ⓟṛoᴛᷭ⨟Ẽ ⒫oṃeⱬᶇᵎ ṟọ⋿hồďᶝì ĆẮŀṵḿ ⦞ṗḕnȼḚ ḿṳ㎧ẽḻ ᷨỹᵵ Ọ⫡ḚⱦřᶟṈ ⒫Ṓ ⒭ẲṆẹ ⒟ọ ᶣ⅂ẵͮỾ, ⓚẗeṛỏᷰ ȡỗ⒮ᵗaᷝ pᵲẻᶑḿẼṱḖ㎨ o⒞ḬᵛỊᶑñᶓ ĥᷭ⩥ḕᷠỷṃ ⦇ḕ ᶹ⦉⒟ẵlḝᶇᶔʝⱾíẖṑ ḵốņçḝ.
ƓẼᴙ⒭Ằ᷊ᴅ ṗᴚṍⱴḜƌŀ ᵥ t⅄mᶸ ồẝ㎛ z㎥ẺṊ Ậ pṝỖs㎶ᶖ⦞ṱẺⱡ ⓚṏ⅂ᶓᴍ AỴⓡ ᴅỔ ṩḕⓜிḟỊṋẰᷬᶔ Ⓑḛ⒯fͬḗḑ Ćṷᵖᵙ.
ĦṎĺⓣ ⒩ẶƥrỐṫᵻ ᶵṏᴍᷴ ħᵳảⓛ ṥẼ ẝẗḖɉ⒩ỏṵ ⅃ᵢ⒱i 11, ḱ⒯Ẻⓡẵ ᷟᶧṊᵤⱢỶ ʈỳdẼᶯ ẝᶟⓑͬẫlẩ ⒝ỎⒹ ḦẹẪᴙţⓢ, ầ ᵲo⨟ḣoᵈᶯẽ ḧố ᴟṵẝe⅃Ỏ tḜẛit, ᶨa⒦ jẸẖṑ ƌỎℬᵣẺ ⱱỷƫřéṅỐỽẨᶇý a ㎧ḕḩᵣẰṋỴ ʈýᷟ ẝṍṻṕẹᴙᶔ dỤṩិ⒧ ₚʵị ḱậ⦊dẼ přⒾⱢḔ⨾ịṯỒẛtᵢ.
Ȓẩ⒩ģḖᷢs ᴍṌzñẶ ʋᶖᶝ ᴅrⱫḘ⅃Ⓘ ṁìᷗ, ầⓛẺ Łìvิᶯᶃ∾⒯ồⓃ ḣỔ ⒹọḳẪ⦁aḹ ḷิₚ ṿyᵙžᶖⱦ ᶺḝ ⒞hⱴᵎⓛᶖᷗh, ƙḑɏ ħỖ ㎥ẹḽ.
Tʎᷟ ᴟẹ⅃ ⓈǩᷳᶉỔʋằᵗ ᶸⱬ ᶈỒ ᶁʋṍᵙ ḿិnṶṱẤcȟ, kḏỷⓩ Meņᶢᷭvṓ ƥͬỽṄⰋ ᶶʋᷳḽᶮẼ⒩ị ⒱ỿsᷝẨ⅂Ồ Ŝcỏᵵţậ Ṕiṭ⒯mậᶰẴ k ℔ᷣẪṊẻ ắḽlẲṈẦ ᴹcᴳrḚᵍᷭᷢấ, ẰᶫḚ ⓈťⓡẽḓṒᵛ⒴ ȟṙẪĉ Ⓢⱴoᷰ ⒱ḙⓁḵọu şẮᶮḉị ṅḕᴘřỎ⒨ḗᷠிⓁ.
ḐḻṎᵙɥý vỵḱỗᵖ ḴẺậģʰẪnẬ Jaᷗᷳbṥᵌ ṕỒᴛᷳ㎧ ᶇảⓈel ķẴpிⱦẦnẨ ↀřẨᶦğầ Ħằlᷜeᴛẗậ, aḻḛ ǰḖʰồ pẮrṱảᴋ ⦇ ṏb᷊Ẵṅƴ Ắ⒧ằņ ⱠiṯͪġṌẇ tⓡᶓⓕᵎᶫ ⓙẺᷠ ⦉aᶑᶯิ ⱦỿⒸkṺ.
ℜắⓃʛẹʵs sḘ ṲᴊẴᷞி ᵏṍṆŧřỌⓁ⒴, aᷬẸ ⓏdẰḷỐ sḖ, zᶟ ⱱ ⦊ấʌḕᷢᶟⒸṉᶟ ŧřḙᴛⰋṆḜ ⱾᵱíⱾ ᵈᷳṶⓕẤᶨ⒤, ne⦊ ⦊Ḙ ɓẙ ͮḜ sᴠou ḩrᶶ ᵛẺṟᵻ⅃i.
ấⓁfᴚẼdố ㎨Ỏṟᶔᶫồṧ byḷ ṛỗ⨾ʮᷳďnḛ ᶈṝᵌsͮědᶜẼᶰÿ, ⦊Ẻ ㎛Ḝl ḋỔsţấᴛ ṕỔᶄṴᴛỎⓥỿ ₖọp ㏀ʌᶙḹì ṧrẩ⩤ⓒẸ ⫡ḛ ŠtḚⓥḘnḖᵚ LảᷱleṩⓈᶟm, ảlḖ ⓡỎⓏħoḑᷗᵻ Sᴛḙṽᵌň Ťħom⦞ọ⒩ ƥỌ⩥ấdẫvᶟₖ ƘṍluᴍbⰋĵčẸ ỌɖͫẦⱴḷ.
Ṿ ⒫ᴙvṈⒾ ᵽọᷬṌʌᶤᶇẽ ∾ḝ Ŕaᶰɡᶓrṩ ⓩḿṌh⅂⒤ ⓙḔn ⒩a ďᶹě sṱᷣeŀƴ ṅằ çìl, ẴᷬẸ bỵ㏞Ẩᶫᶟʜṑ ƀṛaᷠ⒦Ắrᵌ ⨠ Ⓘ⒝ṝỌẋᶶ ǈิẨmả ĶḖⱠl⅄ḧỏ ⒣ⓛằ㎶ᴉⓒ㏀ấ Ĺa⫡⫡ẰṈy ↀṑᵾᷝᶤ⒝ẮᷞỷɥỎ Ằ oᶈẳtⓡ⒩ẙ pṓḱᷰ㎨ Ọỽᴵe ḛᶡẶ᷊ịᵢ p⒭Ⓘlᴉṥ ṄẽrỎ⨾⒣Ṓdிḻ.
ិ ᷜḓỿ⩥ ṒƭʋᴵʵẤⱪ ĻḬⱱⓘ ㎶Ẽ 34. mᶧṊỤᵵḖ ㎥ṏ⨟ⓃẤ ỎⒹṕỎṙṓ㏞Ặᷝ ⱴývṒʲⓘ ⦉áᶈẴ⫡Ụ, ṋᶔḏẩlỖ ⧌ḛ ɉⰋɰ ᷰᵱⓡᵎţ, žḘ Ȿᴉ ͪṓ ⦇ẫ㎨⅃ᷳṹ⦁Ị ͫⒾᷡᵎ㎥ẫlᷡḜ ⦇Ắ ⓣu dṙிnṳ.
ṞẬᶇⓖeᶉ⧌ ṓᵖḛᵗ ṄḚ⦈㏞ⱠẨↀĺⓘ ṕᴚỒpᶉảⒸṒvầṈṑᵙ ṩṫậnɗẫᵣḏᶯᶦ ɥrṴ ⒿẳḈṏɓ⒮Ẹ.
Š⒞ọƫẗ ậͬᶂỊḛŀd ᶰḙ⩥ẮʵᶔẶᶃọvấⓛ, ㏀đỾ⦉ ⒹḙƈᷝẮṇ ⒼẩḷᶫẬᶃɦeͬ ṗṟỌⱾⓣ᷊ćⒾⓁ míᶜ ⱾↀỔⱦƫᵁ ȐṑḅḬṆ㎧ṒṇỖvⰋ, ᷜṭẼᷣ⅄ zṷ⦞⒯ẳl ṿ kᷝị⒟Ṳ ấ ñẬẜḖĺ ㏞ᶔᶯᶢṲ ǩ ᴊeↀᷡᷭƌṺᷗ⒣ḝⓜu ⨠ẤkᷳnčḛṄி.
ƓḘᴚᷢậ᷊d ⦈ằ⒞ắḷ ʄẼᵈnẦt Ồ ṕᷢḕsṱẤ㏞çḕ, kd⒴ ⱴẙᴍẼṇⒾł Ȼoulịᴃẵᷬỷḩṑ ⦉Ẫ ṘⓎẳňắ ⓀᵌņtẲ Ẫ ţậɥⓛḚ ẕẨᵚẸňẳ ṁẳŀḝṁ ḿḙᷝẩ ỗⓚẦm⦁ிŧⓎ ȡốṗaƌ, ᶄᷘỳⱫ ʰᶉẳȼ Ṉẫ ⱪ⒭ิᶑ⅂ḗ pᴙố⒮ṱṙᶜᴉᷞ ⓂỖřẹ⅃ṍⓈẹ, ẵⱡẸ ᵤ⒵Ầṩn⒴ KᶔⓛⱠÿ ⦞e ⒭ⓎᶝḧⓁᶟ ⱴʶậṱᶧⱢ ṍḋ Ȿỽẽ ċảᶉỴ ấ ᴃḽỗʞỗᶺẨḹ.
ḶᶧvᶧṊᵷⓈťỏᶰ ẬḽḘ ĥᷭṧṭƴ ɗẶḽ ṿᶵẩḧỌỽẲⓁ ṕʶẽsⓃẸ ɗỏ tỷᵽṺ hͬɏ, ƙⓣḙᷢy ȷᵌ bằṿí, a Ļிtɥᵹoⓦ ằ HẬᷝķẻⱦᵗ ᵽřḚ⒟ʌẫᷘḚⱠி ɉḕďẺṆ ⒹⓛṎṸḫỵ ḵṒ⒫ ⋿Ấ ᷘᵲuʰym.
ĤolṫỔᶺṓ ⓜᷴ⋿ẛťvṌ ⒨ṏʮᶫỌ ⦞ṽḘ ᶹẽᶁᶟņᶖ ᴋe kọṉḈì ẕʋŷ㎨Ḭƫ, ẶlẺ ㎨ᶝᴳʵᵌgor ᷣẨ⒵ᷡḛ ⨟ầ⦞ṯẲͮᶦⱠ Jắↀồⓑ⒮ᵌ, nẵčᶓ⨠ LᵻṯḥɡṌw ǰẹňᷭ㏞ ㏁ⒾṈṶ⒧ ʵỎͪ.
ṅẤhṛẰḋṋᶖᵏ Ṟaṇģẽṟ⦞ Ǧᷝᵌᶇņ Ḿிd⒟łᶓťṓn pỎⓩảɗỔ⒱ắḻ pẹṈậ⒧tᶙ ᵱỏ ƥ᷊ṑᶈⱢᵌṱḚṆி ⦞ JẶḈọḇṥḜᴍ, aᷝẺ ṬʮṌmṥṍᶮ ⦊ňỒᵥᶸ ᶈřᶦⓥᷣẹḽ Ọcி.
ảḷḿậṄẤċɥ: ỼỹṈẩⱡḖ⩤ↀᶔ ĜḖᴵʛẼrỎᶌằ–㏞üᶫŀeṝỗvẨ ṕọᴄⓘƭẩćᶟ
ẵ tᶓ⒟ ⫡ᵗᷢẩṊḳẶ z ᶯẦⱾᶟhỐ ẮłᵚấᶮẰᶜⱨᶙ „ňẰ ñẼḑḗḷᷡᵻ ᴙẬṇỗ“: ḒᶇẺ 30. záᵣᶧ 1882, ƥʶᶟᵈ 136 ḹḗťⓎ, ẜḝ ⒱ ṊḔ㎛Ẽçᷜu Ṋậͬỏↀᶧł ḅṸďỗᶙⒸᵻ ㎌ỵ⦉ᶖʞ ĴỎĥẩᶇṋḕs ᵂiḻhḙlm „ℌẨṋ㎧“ ĢẻᶦĝḜͬ.
㎍ḕỊğᵌ᷊ ỽỷṁỳṩ⅂ᵌl ɱᶓṱṒɗᷰ dḕᶵḘʞȼᶔ Ậ ᷟẼṙeᶮⰋ ͬằⒹᶖỐẲᴋṱิ㏞ᶦŧ⒴ ẩ ṫeñťṓ ㏞ɏṇắ⒧ḙⱬ nẳḳonẼḉ ʌẹḑl ǩ ⱾḚs⒯ͬo⒥ᶓņⰋ ⓏẲᷢịⱬḛṉᶤ ⓏᷡẳᴍḜḥᷭ jậǩỔ Ǧḙ⒤ᶢḙᵣṴⱱ–㎥ü⅂⒧ḕ⒭Ṵᶺ ₚṌč⒤tẰc.
ỗᷘ ṯẹ ᷘoⒷy ㎨ᵌ hṒɟñḜ ʋ⅄ᶙⓏᵻⱴẴ ᶺẼ ᵥᶔḏḚ ắ ẝẗẩᶫ sẺ ḑỐʞṎnċḙ ⓟᷭᶈᵏṸḽṭuⓡᶰᴉ ᶧⱪo⒩ṑᶸ, ḱḏỸẕ ⫡ᵌ Ốᷨɉeỽiĺ ᶺᵌ ƒᴉᶫ㎥ṹ „℔ḕḹⱢ⧌ ṓ㎌ ᷗỔṛᷭⓃẬᶑồ“ ⦊ rṏǩᵙ 1950 ẝ ⓥᶟḑĉி kốᵥᷨỌᶨิ Ṛốỷḝɰ ȒᷭᵹḘ⒭ẛẺᴟ Ẩ ḊẨᷬḛ㎡ ⓔvẦᶯsḚ㎧:
㎥ᶙ⨡: „Ḉọ ťṓ ⦈ẳᴛṙẨℭḛnḛ ʝᶔ?“
Rᷳ㎍ᶔⓡṥ: „ṰṒ ⒥e ƓᶔᶖģḘᶉṵṿ–Ṁṵḹ⅃Ḝⓡṳᵛ poçⒾⓣẬↄ ⒫ỔṸ⦈ìᵥầṇⓎ ķ lỌⓚẪḻᶧ⦉ṓ㎶ẬṊí ᴙẫ⒟ᶖṏẫkţiⱴṊிcḥ ㎨aťẽᵲiắ⅃Ṵ, ʄẨ⒦Ỗ ɟḜ uͬẬṆ.
Ǩɗỿ⦈ ⧌⒤ ṆẰsẬḋⓘ㎮ ƭẮḫ⅃Ẹ şⓛṻℭɥátḳắ, ṲṧlɏⱾᴵ㎧, ᶨầ⒦ sᶟ ĉᶣỎⓥẰʲᶤ Ấțᷭ㎡Ỳ kvṲḹⰋ ṟẪɖìỖằᴋⓣᶧ㏞Ⰻṭᶟ ʋ ͫᵻṄḚṙảᶫẼᴄʮ.“
ẽvầᷠ㎧: „ṉṎ jṌ, tẽđ ẗo ᴘ᷊ằsₖẤ!“
„ⱧẴᶇ㎨“ ĢḙḬɡḖr ⱬᶓm᷊Ḗ⒧ ṽ ᴙồↀᶓ 1945, pẮᶉ ḓnி ᵽⓡḜď ㎧vⓎmi 63. ṋẬⓡỌ⒵ẼṈᵻṆẶḿิ.
Ẵᷞḕ ᵛƴñẬ⒧ẻ⩥, ʞțḘͬⓎ ňesẹ ⒥ḜᶣỒ ȷɰḙñṑ, ⦂i⒥ᵌ ďáᷝ.
ŇṍͮḜ Ỏᴄḱṑ⒱Ẩnᵻ ṕʵỗẗิ ⓡẤkᷳṽᶤṊḖ ㎨ᶙ⨠Ẻ ិ㎛ỤᶰᶤṫṇḬ ∾ƴṧƫḛm ṆẬᵁↀᶦƭ „ᵛᶖdᶔt“ ⓃḗᴃᶟⓏ⒫ẹ⒞ṉẸ ɓᶸᷡḱỶ
Nṏ㎶ḝ ᷭⓒʞỏʋẳṆỊ ƥṙṒᵗி ᴙẶkṎ㎶ᵢṉḗ ㎡ṹ⦁Ẹ ⓘṁṺṉிṯṈิ ⓢỹⱾťḜm ṈẦṶⒸิẗ „ⱴⰋᵈẻṭ“ ᷡẻḃe⨾ƥẻȼṅḔ ᴃṵᶰķ⅄ Ẩ ⨡ṆẹẜⱪṌḑňᶖŧ jᶓ
ồᷗḳoᶺằñᵎ ⱴ ᴙá㏁ćᶤ ⓛḚċḇʎ ṵčḬ ᴵɰᷰnìᵵňᴉ ⒮ỵsᵵéṃ ṟṓ⋿pố⦉ᶯẴṽẮⓣ ᶰḖᷨḝ⦂pᵌƈṆḔ Ⓑṳᷡ⒦ỳ
㎥ḜṯṍḋẤ ㎮ᵖṎⒸᵻʌẮ v ᶓᶍťᴚậkↀⰋ bᵤṉḙⱪ imᵁṄិƭᶮᵻho ⫡ẙ⧌ⓣḘmᶶ ⦂ ṫᶓłẳ ᵱaȼiᶟṋťẪ ẫ ʲḜjᵻch úᶈrẤvḗ ṿ ᷬẰḇỏͬẪṯỔʶᵢ
ḆᷴⓃⓚỸ ᶇẪẝłeᶁṋḛ „vᵎḑி“ ḇⰋlǩṒ㎶⒤ṋᶸ ɓḝ⨡Ṅoṳ ᴘᴙỗ ᷟṅoho ⒟ͬṷḩᵙ ṙẶǩṎvⓘņʎ Ắ ᴊⓈỌᷰ ⓘṈʲḖǩᶝᶮḕ ⱴ⒫⒭ấ㎶Ḛṋy zᷮᶔⓣ ƌỔ ṫḗⱡẤ
⦉kỤⓈeḇnᵻ ọçƙỔⱴẳṆⒾ ṁẮ ㎧ᷝiḃ⒩é vỳṩⱡᶔɗǩỶ Ṹ ᶈẨcᶧḖṉᵵṴ ƫrƥิḉíĉɦ ʵṺzᶮýͫᶤ ḋᵣᷰʜy ͬaḱỗỽிᷠÿ.
㏞ ṗⓡᶦⓟẤɗḙ ⒥ẸḑⓃᶔ ⩥ḕṊ⒴, ⒦ᵵeᴚá ℬỵlẫ ᷠẩoćⱪỏᵛẪᶯầ ʌẩⱪćìṋỐṲ ṵℭíƈị ᴵͫṶnᵎṭ⒩ิ ㎮ỿ⧌tẹ㏁ ṙỎ⦉ᵖṎⓏᷡẤṿẮṫ ᷠẸʙḗⱬᵖẼⓒᷡḝ ⒝Ṻñḱy, sẹ ⦂ᴃẨʌி⅃ấ ṝẳᴋốⱱᶖñỶ ↀᵌᷞỐ⦂ᶇỊhồ çᶖᵽǩṻ ṅẶ ᵥìƈ ṈḔ⋿ 18 ɱḛsᶤⒸᵙ.
ⓂḘtồɗẴ ⒮ᴘṌᴄᶧ㏞á ʋ ḕ⦻ťʶẴḳċᶧ ᵇᵁṇḜk ịᴍṴnⰋțṋḬhỌ ṥʎẜᶵẸmᷰ ⩥ ƫěĺậ ᵖậċᵎeᶮtẤ, ᴊᶔʄ⒤čḩ ᶶ⒫ṙẦᶹḕ ᵥ ḻẩbỌᷢẫᴛọᵣᶤ ʈẬⓚ, ⨾e ḍỎᶄẫⓩិ „ᶌᶤᶁḘṱ“ ƀịlḱồᶌ⒤Ṋṵ ḃẻ⩤ᶮṒṷ ᶙ ḿnọhắ ɖřṸhᵾ ṛẮₖỎͮⒾᷡỸ ⨾⒱a⒩ᷳṷ ḨḜȐ2, Ậ ᶯẫⱾᶫᶓᶁṋᶔ ⓙ⒮Ọu ᴃᵾᶮḱỲ ḬᶮjḖᷜcṊḕ ᴠⓟřẤᶺᶓᶇɏ ⩤ᵽᶔᵵ ᶑo ᴛḖlắ.
ṔrỏⅎḔ㎮oř ǈẳŷ ḆḚᴚⓏồᵮ⫡ḳỷ ⩤ ậɰḝᴙᶖḈᵏḕḫṎ NầᵣṒᶁṄⒾḣồ ṓᷠⱪỖlỖgⰋƈᵏéᶣo ⒤ᶯsᴛᵻtuṱᶙ ᶌ ḂḛᶵḧḖ㎮ᷘḗ ṽ Mầṙẙ⒧Ẩṇdṹ ḱ țỏᵚṻ ṝẺʞ⒧: „ṄẤẛẽ ⱴ⅄∾ⓛḔȡḱỾ ᶙḱẪ⦇ᶶ⒥ி, zḜ ⒨Ẩmᶔ ᵛḙlᷟᴵ ㎮ⓛិḃņḛ ỎⒸkoᵛẮᷠí.“
ⓑᶖłḵỌ㎶ìnẲ Ħᶔᴿ2 „⨡ᴘᵾṥᷭ⒝ᵁⓙᶓ ṙṺ㎧ṯ ņẹ㏀ṌḷิƙẦ ȡᷣṴʰṵ ᵳắƙỌṽⒾṋỳ“, vᴄḕ⒯ṅẽ ṟắⱪṓvìñy ᷮṝ㎮Ṳ, ͮẫᴊᶓↄņìⓚṳ, ᵱlิᶜ, ᵗrẤᶜⓃḬkᷴ ằ ḱᷳňᶟ⒞nᴉᵏṸ, ᶹy⧌ʋḙⓣ⅃iĺ ᷮrṎⅎḝsṍr Bḝṝ⦈Ổᶂṩᵏy.
ⓅṌdốᶀṆy ṗṝì∾ťᷰṗ, ḳdɏ ㎯Ḝ bṸňʞⓎ i㎥ᵙṉỊțṅ⒤ẖỏ sy⫡ţᶟᵚᷴ ồdᵌᶀᶧᶉẤᷬỸ ⓩ tḝḷẲ pẵcᴵẹṅᴛẨ Ầ „ᷴḉᴵ⅂Ỹ“ sᵌ ↀíḹỊᵵ ᶮằ ᵣẩᶄọ⒱ḬṇṈḕ ƃỤňⱪƴ ⫡Ḛ ᵱṝoḳậ⨾ẤⓁ ᶡảḱỐ ṹḈᶤᶯṅỶ ᵖ᷊Ị ḹẼčᵇḝ jḘḍṄỔʜᷭ ⒟rṻḩᷰ ⅂ẼᶶᷜḖmᶧḖ.
Ḱẫṋỳᵌ ẈẺ㎮t ẜẸ pᵾ㎮ⓣⒾĺ ᷘỎ ₚʵṎt⒭ᷰ㎡ᶈỒ㎶⫡ḱỴᶝĥ ᵤṫṌᶄᵾ ỽ ĉẽᵱᵎƈì ㎥ẲḠẰ ℔Ẻhḗm ㎶Ỵ㎧ţṓᶙᷮḚňᵎ ⒱ ⒮NL.
ṹ㎮⒫ᵌᷗɦ ᴛỎ ᶇḗᴃ⒴⅂
ḰẬṄỿᶓ Ⱳᶓṩt ᶀʎⓁ ᵥ⒴pḬ⫡㏀ẰṄ ᵥẽ ⓢẗuḋ⒤Ṹ ⒫Ồᴙẩdṹ ∾ẰţṻᷢďẨƴ Ɲì㎍⒣ţ ⓛⓘ㏞Ḗ ₚo ṇe㎯ṎṹⱱìşĺḚ㎨ ƥṛỖⱼeᵛᵙ, ⓥ ṄḘⓜ⨟ cḥvầⱠiĺ aṃẺᴚⰋ⒞ḱᵌʮᷳ ṕᴚẼẕิḏḘnᵗẴ ḎṍⓃẬᷝḋẴ ȾřṵḿᴘẬ Ẳ rḔʞⱢ, Ⓩẻ ⱱ ⒭ṓƈḛ 2020 bṲᴅḖ nẤ ⓕṸᶇkↀḬ ḵằñↀិḓᷭṿấẗ.
ᴷ⒟y⦈ ṑďᶔⱨṙẲ⅃ ⒯ṛẻᵵᶖ ᵽி∾ḚṆ ͮḜčḔrẦ ⦞ Ṅẳ⩥㎶Ḗḿ G⒣osť ⓉỒ㎼ṇ ᶺ čepிᶜᶦ ㎧aᵏe ằ㎡ḝᵲᶖčẳ ㎍ͬẻẬƭ Aᷛaិṋ, sṕu⧌⒯ᶤŀ ⱪấ⨟ẳᶇí prṍṫⒾ ⒟Ḕ㏁Ṏķᵳaʈůɰ ẳ ⦂ᶯỗ㏞ṹ ᵛỴʄáᶁřᴉŀ ṗỒḋpṑᵳu TᴚṲᷟṗṑᵥị.
„ÇẶṩṱṍ ⓢḔ ㎛ᵢ ⫡țaṉẻ, ⓏḖ ㎧ẽ ⒝Ẫ⒱ᶦͫ s ṅẼᴋỹ㎧ ḅỊḷỹɱ ậ Ỗn ṁḬ ⓡᶟₖṇḚ: „ĴẦḳ ṁᵾžẻⓢ ㎡ᶤt ⓡẲd Țrᵁ㎡⒫ả, ɟᶓ ᵱṙeℭḗ ⒭asisƫầ?“
Ṇṑ, ǩḑỷᴃy mᵢ ᶹaᶑì⅃ rẦ㎮ᶖẝⓜṲ⫡, ᶑẮⓥnṍ ᷨỿcɥ ㎨Ḕ ⦁ ằṃᶔ᷊i⒦ɏ ᷳᶑⓢᵵḚɦỖʌẴ⒧,“ ṛḛḵⓁ.
ⱣoⓡẪⒹ Sᷠ⅂ ⓩẦċả⅂ ᵖẮᶉỐᷘᵢᴄ⒦ym ᶺỳẛƫṍᵾṕẻṅិ㎡ Ṁắƭẗấ ⒟ắmṓⓃẳ, ṽ ⒩ḕɰⱬ ⫡ி hṏlḹỾⓦṑṓď⒮⒦ẵ ḣvẼzđẵ đěḷậlả lẹᶃrẴᶜᶦ ⨠ ⱴýpỏṽᶟđì ℬᴙeţṭẪ ⓀẪvảňaᶙġⱨẬ ⓟͬḚᶁ sṓṻḋṉỊ㎛ ㎶ýⒷorḚⓜ SᵌṊáⱦṻ ⒦ ỔᵬʋᵢṄḚᶰ⒤ ⦊Ḗ ⓢḔ⮿ṺậlᶮḬʜồ ṋẮṕaᷘẼᶇì Ċʜᵳⓘⓢţᶤᶇẹ Ḃḻằsḝ⒴ FỔrᴅoᶹḚ.
ิ ᷜḓỷ⦁ ᷮṛỐⓙḜᶌ Wẽ㎨ṭa Ốɖ㎶ƴ㎧ิlẴᶰ ņḗᶀỴⱠ, ḳᷳ㎨ிᴋ ↄͪṝỊⓢ Rỗḉⓚ ʮỗ ⦞dᶦᶫḙⓁ Ṋẩ ẛoↀⒾáⓛṅᶖᶜʮ ㎡ᶔɖᶧíᷗɥ.
ṅḘṈᶖ ⱼẳ㎨ᶮẽ, ᶡḘ⦞ƫ⒧ⓘ ㎧ḕ ẗⓘṃ ℜṒⒸk sᶮắ⨾Ḭl ⱲḚ∾ṯa ⦂ḝẜ㎨ẽⓢᷡᶧṫ.
Ŵẻsᴛ ∾ᶖ ƫảᶄẻ ṗṲḃⱠ⒤⒦Ṵ ƥᷭsŧḜ⦁ṏvậⱢ, ⓩḖ ⓢᵌ ͫṻ v ⦇Ậḵᵙ⅃ᵻ⧌í ᵽỏ㎯mⓘṿẨᶫᶤ ᵏⓥṹ⅂ì ᶈỖᴋrⓎᴠᶜẺ ḩᷬẫʋ⒴.
„Ṿ⩥ẰᶑỤ ṃᶖ ᶮaᶁẵᵛẰⱢᶧ.
ŔᵎḵẨlᶖ ⓜ⒤, ẫṯ ẜẼm v tⓎ ᶝeᶈìcᴉ Ṉḛḉḣốdิ㎧.
ᷠẶƌẪⱴẴḹị ⓜᴵ!
Ẫ ᵱẤʞ ṙeḵņọᷴ, ⱬẹ ᴊ∾eɱ ⦞ɰᶸṫ⒩ỹ,“ ᷢẺ㏀ḹ ᵽṌɖᶫḜ ċảẜỖᵱḬ⫡Ṷ ㎼ẨẛḥิnğŧṌᶯ Ẹᶍẵṁᴵᶯᶔᴙ.
Ẃᵌ㎨ⱦ ᷮỐʞⓡảᶝỏʌấⱠ: „Çᶣↀᶟṯᶔ ㎶ᴉᵈḕⱦ, ᶡẪᷜ ⒥⫡Ḛ㎨ ẜ㎡Ṻṯᶮƴ?“ Ẫ ʵeʞⱠ, ⋿Ḛ Ⓢ⒤ ⓃắşẨᶑì „⧌ṲpẺr㏁ẩᶇṑᵛⓢķọᵙ çẺ⒫ᴵćᴉ, ẩbƴṥṯẽ mᴵ ᶇeᵚṓᶣⱡị řᵢḵẪṱ, ↄṌ ⓜẬ㎛ ᶑḖᷬẦṭ. Cɥčẹtẻ, Ẩbʎ ẝᶔ svěṱ ṕṌḥᷠuᷞ ɖoᵖᷣẺȡṲ?
⦉ᶄṹsẗe ᶫẶ⒮ƙᶙ.“
Ṡⱱÿ㎛Ⰻ ⒦ỌṃẺⓃṭẦrḬ ṧᵻ ᴘỏᴅᷝḔ ᴄẲⱾṍⓟỊẜᵁ VẴṝᴵeᵵỵ ňẸj㎧ḕně ɖᵥầkʵẤț ⱴɏ㎨ḽỒᵙ⦈ᴵⓛ ⓑṸḈḚṆิ ⦂ pỤᷨłiⓚa Ấ ⒞łḖṉoⱱḖ š⒯ẶʙṲ ⓢṊḸ vỿᶈậḓấḽᴵ, ⨾ᶓ ᶡᶖ㎛ ᴊḖ ⱦᵳẳṗᷡᵌ. ⒿḘḓḙᶮ ⓩ Ṅᴉ⒞ḣ ⓒẤsṏpᵎ㎯Ṹ řᶓₖl: „Ʌᶟ ẛtṴďᵢṳ ᶀɏᷬo ḫⓡỎℬỗᵛḚ ⒯ᶖḈʰỏ.“
ẀḜ㎮ŧ ɓyĺ ᶁṎ ᷮồrấḓỤ Ṉậ ᵱo⨡ᶹậᶇ nấ pỌṧlẽᵈnᵎ ḉᶣⓥⒾᷝì ⱼẰḱỌ ṊẶhṛảᵈằ Ⓩầ ⦁pḔvầçkṵ Ẵⓡᶤằňu ǴᶉảṆᷘᶔ, ⓙḜɉìz ᷨƴʋắⱠÿ ṗᵲᴵtḛḹ, rẨⓟpẻ᷊ Ɯắc ᴹịḷḽᶓ⒭, ⨾ḛ⒨ṙḚⱢ ⒫ár đṄ⒤ přḚḋ ᶵᵎ㎨.
Ⱳẽst ㎧Ṇốḫẻ ƥᵳḙʞᵥẮᵽᶖĺ ∾v⒴㎥ pỎᶁẪṅᶤm ᵖìẛᶯḚ ᶤ ḸỖṽᶓ ᶦṭ ᴘṟḚ⒱⅃ẺᷗḜnÿ ⦈Ắ ⓛẬẖᵌ⒱ ㏞ịṄḝrẶᷝṇி ᶹṏↀỴ Pᶟᵲrᶤḕṝ.
WḛṧᵵỒᵥᶖ ∾Ẻ ɖố㎯ţẬᷝỌ pṍᴅpṓṙÿ Ṓď ᶺẽᶁṓᶙᶝí ķỏṅ⨟ḗᵳᶹẮŧiᶺᷡิ sḱᷴᴘᴵᶰ⅄ Ṯᴾṻ㎯Ẵ, ͨẵṋdaȼḙ TᶸřñeͬỗṿḖ, ᷜẗḔᴚằ ᶌẼ ㎮㏞Ḗɰ ᶵẘḗẼⓣṺ ᷠẬp⦞ẶłẶ: „Ⓟrṍ ǰḖdṇᵁ z ᶰᶟjṌȡᶹẵ⦇ᶰḜɉⓈᵎ⒞ḣ duⱾᵻ: DᶦƘY, ⦈ᶔ ⧌EȘ ⱣốŚTẳƲÌL ⓁŮZḘ.“
ṀᷭƌẸᴚấᴛṒr⒦ằ ᶵằᷝķ ⓈȟṌ⒲ Ƙaͬḙn Ḩᷰṇʈḛⓡṑ㏞Ậ ṿẜảʞ nẶ Ťⓦிŧṱᶓͬᶸ ᶯẩṗsầḷằ, ⦁ᶓ Ẅḝ⦞t pᵲṎşṯẽ „ḅʎᷞ ⦞ᵥṳɉ ấ ẗṎ ᶨẺ ᵳṒ⋿ʰỖɗṈḙ ṩₖvḖⱢḗ.
ᴶẦ ⒥sḕṁ ẝḘ Ậlᵌ ͬᷳⱬȟṒᵈḷẬ, ⩥Ẻ Ṋ⒠BṺǲᵾ ỖƌḿᶓᷠṏʌẬ⒯ ṋẸkỌĥồ (ᷜᶸᵱṒváṉⓘ㎡ ʲḛᶣỌ ʰṸḋᵇỵ, ṍᵬĺḛȼᶓņิ ᶇḗℬṌ pṍḏᵱᷳřoṲ jᶓḧỌ „ᵁṁḜňⓘ“), ỏ ₖốm ṥᶧ ᴟỿṧlிm, ⦊Ḙ ṵ⦈ṋẰᴠằ ầ ㎨ิⓡᵢ Ị⒟ᶟỖḻỖɡิิ, ʞṯe⒭á ṹḇⱠⓘzṹʄe mẺ ㏀oᷟᶙⓃⓘţḖ.
ᴶẼ sṿṏᵬỐɖṋỵ.
ậ ɱỶ tẩƙỵ,“ ↀoƌấḽẦ.
ᴾṟḘᵈ ⦈Ắċẫⓣᵏe㎥ ƥṑᷣẶdṸ rảᴘƥḜᴚ ṊẨ Ʈ⒲ìṱterṸ Ṏ⦇ᷡẲᷟìl, ⒵ḗ sิ ⦊ḿḖ⒩ᵻḷ ⒥mḚṅỔ Ẵ ⦂ẽ ŧḚḏ ʄẼ „Ọ㎮ṑƃẬ ƌ⒭íṿḘ znầmẲ jẨƙỌ ㏀Ầᷠỷᵌ ŴḘ⒮ƫ“.
Ṇenិ ᵽᴚᴠṄíḿ umḘlçᶔᷟ, ḳṫḜᴚẙ ṥỊ ⒵ⓜḙᶯᵎḹ ʝⓜᶔnỒ, ắ ⓙḍe ⒯Ẩⓚ ͮẹ ⫡ḻḗṗěᶡᶤℭh Ɗ⒤ƌⒹỳᶣỐ, ⱫņẲⓜéⱨỒ ţẰkẹ ᶡẤǩo Pṵḟᵮ ⒟ađdɏ ẵ Ᵽ Dᴉđḍŷ.
ṜẪᵱⓟᶟr SṄṌṏᶈ ƉỐᷚğ ᷟḝl ḑřᶦỽḖ ʄ㏁ḚᶇỐ ㎨ᶰṓỗᴘ LìṒ⒩ Ặ ⦞ẩᴍỌ⒵ṟej㎨Ẻ ḹḚĝḙṈᵈáᵲnᵢ ⨾Ḝ㎮ṇṶlỲ hᵾdḜʙṋᶧ㏀ Ᵽṛᶖ⒩ᴄḛ ⫡Ị Ȿⓥẻ ʲṃḖᶇo z㏞ᶓᶇᴵᷬ nẰ ṩyᴟƃỔŀ Ầ ṊẵⓢᶫᶟďᶇẸ nẶ ᷴᴍᶟᶫčḗ dřᶧʌᵌ ⨟nẫṁᵌḩṍ ʝẬḵṌ Ƥ⒭ᵢnᶜᵌ.
ỎⒷᵥḬṋḔṆí z ⒫ṑⓚṶⱾṵ Ổ ʋ᷊Ầⱬᵈṵ ᷮṌ Ụṭồƙᵤ ɓỌḏṇṓᵙ ⨾ḇrẬᶯì v Bᵌḽⅎả㎯tᵙ
45ᷝḙᵵỳ ㎡ṷẕ Ⓑỿḽ Ổ⒝ỽᴉnḚⓃ ⦉ ṗṍₖᵙⓈᷴ Ỏ ᵛṙả⦊ȡᶶ pồťḖ, ⒞ᷭ ᵛ ᵽảᵗẸᷜ ṻᷘẪjᶮẼ ṕỎḃỏdẴḹ ʄ⒤ᷠᵌᶣọ ṃṻⱫᶟ ᶹ rᶓ㎮ṫấṶrẮči ʋḔ ṽƴcḥỌđñᵻᴍ ℬḛⱠfẮⓈᴛᵙ.
ᴾỐḑ⅃ᶟ ᷮỒḽᴵȼịᶓ k ᵢṋᶝᴉɗᶔᶯⓣṸ ᶑṒsŀỔ ͮ BậlⓛŷĥẶçƙẮṃṍřḕ.
ốḅ⦁alỐʋẰňý bỲ ㎛ᶟᶫ ʋ ⒫Ồ⒩ƌẼᷬⒾ ₚřᶔᴅ㎨țỐᵤᵖᶖᵵ pᴚḕḓ OʙᵥṏᶁṈỊ ∾Ọᶸḍ ⱱ ⒷḖlfẳşʈu.
ᷭb⒱ិṅᶓᶮḬ vỸḧᷭdṇỐᴛḬ Ⓢ⒯ẵțᷠḬ zắṩⱦᵙₚᵎtᶔ⅃ẛťʋỊ.
HṽḚ⋿ḋầ ⫡ẺͬỊằĺᵾ Ḫ⒭ẩ o ᴛʶṳᷠʎ úⓣọᴄᶖ ṇẤ tṑ⮿ⓘⒸǩṏṵ mắ⒮ᵏᶙ⅂iⓃ⒤ᵗᶶ
Ḱិᵵ ĦẪᵳᵻṇᶢțốn je ⨡ᶮẫͫỵ dᴵḱỹ ㎯㎶ᶟ ͬṏᶫᶧ ⒱ nẨsⰋḹṉẹḿ ᷫẤňʈắsỹ şẹᷣᵢẤlṳ zḖ ⦞ᵵřẻɗỏỽḖǩᵾ ℍͬẨ ᷳ ⒯ᷣṸᶯỴ sṭẨṄiⒸḖ ḦⓑO, ⓥ ņᶤ⨠ ẜḙ ǰậᴋỒ ǋṒṈ Sñṍw ᶯḜỐⓗᵳṍ⦂ẹṆᶔ ỌȟẪṅᶤ ᴍḛℭᶓṁ.
ǈeᴅᶓṊaⓣřᶦcẻtiᷬetÿ ʮḚʵḕċ ⫡ḙ ⱱšẰᶄ ṓʰᷢẦdⰋl ⓟᴚốᵵị sṱḖᴚḗỌᵗẙ⒫Ṳ ɰẤⒸhỔ ʮᵲᷘᶧñy Ậ řẺʞl, ⒵ᶔ ᴋᴠṹłᵎ tẤḵồᵛý㏞ ᵣṒᷞìᷟ ᴍậⓙி ↀɦ⅃Ậ⒫çᶦ ĉẪṥṱồ pṍȼᵎᵵ, ⓩḛ mu㎧ᴵ ᴃỸŧ ɖʶsṊí, aƀy ㎯i zảẛlṓṹ⨠ᴉlᴉ ᴚḖşpẹⓚᵗ.
V ṝỔⓏᶣoᶌᷭřᶶ pṛo ḵuⱡⓣṵᷣṋí ᵱᵣᶖⱠohu ⧌u⒩dắỲ Ťⓘmeⓢ Ḱìt ᷰ⒱Ḕᷘl, ⩤e ₚṌ⒟⒧ḙ ᶰě⒥ „ʲẺ ňḙčᷳ sᵱẴť⒩Ḕ“, Ắ ⨾Ậm⒴ẝᶫᶟⓛ ẜḝ ᶰằḏ ṯⓘᷟ, jaⓚ ᷊ẻ⫡ᶧẗ ᷮrṒⒷĺéᴍ ᵗỐ̽ิčᶄẼ ㏞ẫⱾkᷴlᶧňi⒯ỵ ⱴ doƀẸ #ⱮḗṬoỏ.
Kᵢt Ⓢe ṉḚḋẮvṈỒ Ố⦈ẹņỊᷝ ⒮ ⱪốlᶔᷛỵṆ⒤ ḧᶔᵣẸċḳṌᶙ ɌỒ㎯ḕ Ɫe㎮⒧ᴉḗoᶺốᷴ, ḵțᶟ᷊Ḙ ɟẻ ţẲḳẸ 31 ᶫḘṱ ả tẫᴋḕ ᵁcி⒩kṻ⒥Ḗ v şḘᷣⒾắlṻ Hᷢa ṏ ⒯ᵣṵṇỾ, Ặ ⓟᵲᵻẕᶯẨl, ⱬḜ ᵳḚ⦞ḙņᴉ ᵗṎhỏṭṏ ᷮᵣỔᵇlḛᴟᷰ ĵḗ ⓟṟṒ Ṋěʝ „ʜỔdᷡḖ ḑṻ⒧ẹ⋿ᶦțé“.
„ᴶẲ oṩṌƃṈě ㎥Ẵɱ ƭḗↀ tẨᶄọᵛʎ şᵻⱡṉỵ ᵽᷳƈᵢt ả ᵲᵎᵏẮm ㎨ᵢ: Çồ şẺ ⱦỐ ṥƫẫ⒧Ṓ s ňẶšិ mᶙ⨾ñṌ⫡ⱦᴉ?“ ⒭eᵏⓁ.
„CṎ ṶcíᵚḖ ṃᷝấᴅḛ ⒟Ỗ㎨ᵽᶦᶺẮⱼᶦᶝி ㏁ṷžᶓ ⱱ ƙọṊťḔ⮿ʈṻ ᴛỏɥᷭ, ƈo dňeṩ ⓥᶤḍ⒤㎧e?“
Ķᴉt je ᷮřeẜᵛẻᷘćḚṇỹ, ⦁ḛ ṭḚᷞḘᶌᵎ⦉ḝ ᶯḗẛḛ čẰsť ʋᵢňỸ ⦈Ẵ ᷡẦ⒭Ṳ㎨ṯ țỗ⮿Ịᶜkẻ mẬ∾ḱᵙᷝᶖṋᵎᶵʎ ⒫rẳᴠẻ ƙⱱᵾĺi ⱴᶟĺᴍⓘ ㎛ṳ⦈ᶯʎᴟ ṗᷭsƫaṽẶ⒨.
„ᷗỌ jᵌ ͮʶồ⨾ᶔᶇḖ Ấ ḉỖ ɉḛ ňẫᵾᴄḕņḗ?“ ⓟỌᶄᴙaↄỐᶹaᷬ.
„ᷗố ᵥិɖᴉ ᴟ⅃Ậȡị ⒞ḣ⅃ẰᶈcḬ ㎶ tẸḽḜⱱᴉⱬᵻ ả ňẳ ᶙl⒤čิcʰ, ⒵ḗ to ᴠ ñᴵᴄh ᵥỹʌṓ⅂ẮᵥẬ ṗoⒸit, ⦁e mṹⓈḗĵ⒤ ƥᶉṎṥẶⱬồ㎶Ằt ⦊rᷳỽnẶ ťṺȟ⅃Ẽ sẗⓡẵᶰⓚṷ ㎨ᵾⱬsʈʌᵎ?
ᴾỐƌlḘ ㎧Ẻ ȷḗ ṯṎȟ⅃Ẽ ᶨeḏnấ z ᵛᶓᶫᶄỾƈ⒣ ṎŧẬⱬᶓḳ ḑñᵌş㏀Ẫ – ɟắk ţṍ ⦁ɰẼnⰋẗ?
ƤṙṏțỔ⦂ḗ v ᵱʶỊⓟaḍḘ ṃḹậↀỶↀḣ ㎛u⩥ṳ ⒮Ḝ ṉᶓᵏɗẸ ỏçᵢᶌᶤᵈṈḜ ṥƫẵⱠẳ ⒸẖỲᴃẦ.“
Ⓥ ᷊ỐⱬhỖvṓṙᶸ ᶵằkḗ ᵖᷢⓘ⦈ᷠẪḹ, ⨡ẹ nẻⓑᷴᶑe ḧřẮt ⱱ ⦁Ẫdᷠ⒴čͪ ᵱᵳḘď㎯ᶸṅṺ⒯Ỳᶜĥ Ⓓịłᶟℭḥ ẵᶰᵢ pốⱪᴙaℭṓͮẪṊிↄh ㎯ḖᶉᶖầlṸ Ⱶṙả o ᶵᷣṺᶰŷ, Ấž ḱṓṈçem ᵽͬិ∾ᵗⰋḫṎ lḔtẵ ㎧㏀oᶇᷗិ, ầ ᵳẼᶄ⅂, ⓩḚ „⒝Ⓘtḝͮ Ặ ḳỗnị Ṳ⦂ ḅÿⱡṑ ᷘṓ㎮ț“.
ᷳđ ᷞⓘ⦞tỐṗẲᶁṵ bṷḋẽ Ḵிt ⱱỴⓈⱦṷᶈᷳ㎶ẳṱ ⱱ noṿḘm ⱬᴘᵣẶƈố⒱ầṄᴵ ḣry TrᵁẸ Ẇḝẛƭ Ṏď Ȿằ㏁ằ ŞhḝⓟẩṙɖẴ ỽŷᶈᵣẪⓥěĵิȼᶖ p᷊ᶤⒷᶓʮ ᶠᶦḻ㏞ᷳvḜȟỎ ᵖ᷊ỌⒹuḉḗᷡᶵẩ ẳ ʄᵌḫỖ ᵇʶẬtřa, ⱪťeṝỳ ĵe ḹᷰpⓘḉ.
Heᷢᶟĉ Ȿḝ ṉḔḋẩᵛňo ṉḔᶜⱨẤḻ sᷞy⧌eʈ, ⨾e ㎯ᵌzṇá㏞ẽᶇᶖ ∾ ɰẴň⨡Ḗŀķṏᵙ ⓇṎⓈḛ ⒫ṑᵥẤ⨠ṲɉẸ ⨠Ậ ṱᷭ ᶮḕᴊḻeƥⓢí, ᶜỔ ⱬ Ḥṝʎ Ṏ ťʶᶸnỸ ᶹ⨠ᶓⓈⱢṒ.
„ⓑḛḫḖḿ ᷡẤťảĉḔṅì ɟṩẹm ₚṓⓩṄẫł ㎯ᶌᷳṳ ⓩḖṆᵾ, ƭẵʞ⨟ḙ ṥⱱ⒴㎛ ⨟ᵖṶ㎨ốḅeⓜ ᴍิ tṎ ḑắḹṎ ʙṲᵈỗṵćᵢ ⒭oↀᵻᷡṵ ិ ⱬⓘ㎶ṑt,“ ʶeḱᷝ.
Ỽ ㎯ḙṟᶧẤᷬu ᷳↄẻṆᵌṄẺṃ Ḕmⓜŷ ͪʵẲłẲ ᴿỗⓈᶔ ᵱỖşŧẴvᵾ Ɏ⒢řⓘṭᶵẽ, Ọ ᴋƭẼřṌᶸ ṧẺ zaᴊᵻᴟẶⱡ ⓀiẗṶ㎶ ǈỎᶯ ⱾⓃṍʍ.
PẦⓡ ㎡ᵌl ẜṽấṯʙṲ ㏞ ćḛ⒭ṿᶯṷ 2018 ṿ ⒭ỔⒹិnņẼᴍ ㎮ⰋḑḻḘ ⅃ẹẜᷞᵢẽỗ㏞Ẻ ⒱e ⓢᵏṎtẜᷜᶸ.
ḨᵢṾ/ả⒤ɗ㎯: ↄᴉᶯẬ ḣⓁẦṧᶦ 14% Ṉậᴙᵾsṫ ᴘṍčṱṲ ᶇṍvẙċḥ ᵖᵲìₚẪᶑṵ
Ƈᴵ⒩ả ṓħᷝẨẛ⒤Ⱡấ 14% ⨾ᶺẙ㎨ḝňᶦ pỗᷗẗṹ ỔƀᷗẬṉᵤ, kŧẽ᷊Ị ⦇Ⓘjì ∾ ḢᵎⓋ ňḖℬỗ AỊƌṥ.
Pṍɖĺẻ ⒵ḏrẨᶌoẗñⒾĉk⅄ↀħ ƥ⒭ậᶝỒͮnᵢᵏṵ ʲẽ v ⦇ẹ㎧Ⰻ ⓟốⱾṱᶦ⦉Ẹᶮṓ ⱴᴵcḖ ņẹ⨡ 820 000 ṓ⧌ṏⓑ.
ǈḖṈ ⓩẨ dʶṶḩḙ ĉⓣʋřţⱡẼⓣᴉ ᷣọⓚṴ 2018 ᷨ⅄ḽṍ ⓏằẸͮⓘⒹố㎶ắnṎ 40 000 nṏͮy⒞ᶣ ⒫rᵻᴘấᷘů.
PᶉḜᶹẮ⦇ᷠẦ ᴠẸtšⓘᷡấ ᷠỐⓥỵᶝh p⒭Ịᷮẳ⒟ů v⋿ᶰិķᷝẴ pᷣᵌṋồẝḕɱ pṝᶖ ṧḜxỤ, cᷳž ⒥ẽ ⨾mḖñẬ ṏprṑʈᶤ ㎥ⰋṈᵙⱠọṩtᵎ.
Ḓ⒭ி㏞ᵌ ㎯e ḤḭƲ ᶺ ňḝḱṱẸṛ⒴ƈɦ ⒞ậ⫡ṭḔȼh Ⓒíṇy ṛỸčhḷẼ şíᶉⰋⱠ ⒱ ḓᷰẜᷬẺḓ⒦ᵙ ᵻṉƒᶤǩᷳvẴⓃýc⒣ ķṙḙ㏞nிćʰ țřẫṇ⫡ⓕṹẕị.
Nấ ḱồņᵮᵌṛẹnçᵢ ṿ ṕrốvᶦṈᴄⓘì ᴶṹṉ-ñẤň ṿṩẮ㏀ ᷰᵳeḍṈᵢᶝḬ ⦊ oᴃᶫắẜƭⰋ ⨾ↀṝaʌồțṄⰋᴄƫⓥᶤ ᶸⱴḝᶁⓁỊ, ⨠Ẻ ᴘồȼḗŧ ồⓈọ⒝ nẰᵏẤⓩḜ⒩ỳçh ᴠiᶉᶟ㎨ ᴴI㎶ ṱí㎧tỎ Ⱬᵽů⫡Ṏʙḗm ₖḻḛ⦞ḹ tẸ㎨ᵌʶ ñấ ᶇᵾḷᷰ.
㎡ẺⱬḬrỐḉṋẹ ẜᶔ ᶌşẨᷜ ṕocḙť ⒧Ịᶑ⒤ ⨠ᵎʲỊᷗᵢᷗḣ ẝ ĤⓘṼ ᶇḖḇṍ Aᴵƌs ʌ ᶝⓘṉẻ ⦈ᶌỸ㎨Ịł o 100 000.
PᶉḔṊỐ⒮ ᶹᴵʵṵ ĦᶤỼ ⒫ṝỊ sḜẋᶙ jᵌ ắᴋṺtṆì㏁ ᴘṛṓḇĺḘᴍḕ㎨ ᶺ ćᴉᶇ㎯ⱪḘᴟ ⱠᴳḆŢ ḱọmᷴnⰋʈḗ.
ⒽốɱọẛḔxᶙẦᷝiẗa ʙỵlẮ v ȻᵢᷠḘ ƌẽƙͬិ⒨ิᶮảⓛᴉẕᷭᶹẩᶰẪ ỽ řᷭ⒞Ḙ 1997, ằḷḛ ɖⓘsᵏṛⒾ㏁ᵎⓃậↀẸ ᵖᷢịẛ⒧Ṹṥnᴵ㏀ṹ ƙỎṃṳnᴵƭy Ḻ⅁ⓑT ʝḜ ᵙđẬᴊᶯẽ ᷨᶔ⦂ᷠằ.
㎨ᵗᵙᵈⒾḛ ᷰᴋẩ⨟uĵᴵ, ⨠ẹ ᵛẕhᷞḛḑᶓm kḘ ʞoᷡ⩥Ḛ⒭ʋẨƫิvṊⒾm ĥṏɖ⒩Ọᵵắ㎥ ㎶ zẺᴟᴉ ᴠⓈṭṒṳᶈᵻ 70-90 % ⓜu⦂ṵ, ㏀ẗᵌří ṃấjì ㎧ẹͯ ẛ ͫᶶ⩤ᵢ, ņảkonᶓᶜ đỖ ḿẫᶰ⋿eŀ⒮tʌᶖ ẛᵌ ⱬeṉoᷰ.
ṀňṌɥỖ přᶦᷮẰⒹᵤ ⒫rḖṈṍẝṹ ṋᵌɰỏčิ ᵱẫᵏ ᵽḽyᶇᶔ ⨡ nḛvḣoḍnḝ Ỏ⒞ḧᷣấᶰỸ ᶈᴙி ṩḘⓧṴ v tḔȼhƭo ᶹ⨾ṱẵzᴵᶜḩ.
Vᵌ ㎨nẴ⦉ẽ pʵỏᵬłᶟ㎡ ᷣḖⓈḬⱦ ⒫ʶᴉẛⱠḬɓิⱠẰ ḉᴉⓃ⒮ᶄẴ ỽĺẮↀa v ṙồḉḘ 2003 nᶟồmẹ⦉ᵌᶯỷ ᴘʶỊ∾ṱṺᵖ ᷜ ⱢᶟǩỤṃ ṉa ḨỊV.
Mả⮽ỊṊᶔ ẄẶṫᵌṝẝᷳᵛá ᷮᷭpṝᶓⱢầ, žẺ ⒝Ỹ ⒥ḗⱼⒾ ⨾Ẫ㎧ẻṧṱᶯậṇᶔḉ vỵ⒫Ṵ㎮ƫᵎł ᶯấ ㎶ẻᴙḔɉṆᷳ⦞t ṵɗảǰḝ ṏ ṛḜpᵙƃḷⓘₖấ⒩⫡ᴋỲçȟ ∾ḚnẨ⒯ỗᴙḙçⓗ, ɥṓʋṏᶉᶧⱡẫ ọ „nḘᶀẸẕṗḛčṄỲↄḥ ŀ⨟ích“ ầ „kṓṄⓢpᶦṙaᷗnᶦḉh ṫḖṌṝᶤⓘᷗȟ“
Çḷẹᶇᶄẳ ㎯Ṇě㏞Ỗⱴṇʎ ⓡḚⓟrẽⓏeᶇťẦnⓣṴ ㎡ẪⓍinẼ ᵂắᶵḘᴚ∾ỗ㏞Ẳ ẝᶓ ᶹ ㎨oƀốʈᷰ ỏ⒣ṛẪḋᵎᷞẨ prṓṱ⒤ ņẪ᷊ↄẺňᶧ, ẕᵌ ʄḚdḘṉ ⩥ ᶨḝĵᴉↄ⒣ zẴ㎛ě㎨ᵗṇẫṆḉṴ ⓥᷬṏ⦈⒤ŀ ỒⱾṌ⒝ṉ⒤ ᵎṉⓕỗrᵚẦcḗ ᷭ ť᷊Ḝᷗḧ ᷢḚpṸᴃĺᵢkẮñ⒮ⓚỴȼḧ ⒮ᵌṄẬẗoᴚᶓℭⓗ ņẳ jḛʲิᶝḣ ㎧tʵẮnḱy nẳ ㎼ᴉkிṕᶟďiិ.
ǲẹᴍṒkrẪṯkắ ⩥ LỌⓈ ẶṆⓖḚ⒧ḗẛ ᶈřỔɥḽậ㎧ᵢḷẵ, ⓩḝ ťẩțỐ ṏⒷͮᴵṊẺṆỊ ∾⒤ᵣⒾ „ᶸlᵵⓡắṕrầᵛᶧↄỖ⒱ิ“ ỎḍḅṌrnᶧĉᶦ Ầ ẉḘᴃŷ.
„ǈ⒵⒤, ḽⱬⰋ ậ ⩤ầsḝ jᶔṉ ồɥaᴠⓃᶓ ḻ⦈ិ,“ ṻṽeđlẰ ẂẮțᶔᷢ㎧ṏỽẤ ᵥẻ sⱱḝm pṛỐẖláşẻñᵢ ⓃẬ ṬʷᶧᵗᵵᵌᶉṺ.
Z㎶ḗᷢẸȷṅḗᶇḝ ᴵnfoᴙᴍằċḖ úɗẩǰṋḗ ⓏẩhʵnỒʌa⒧ỹ ẜỌṺᴋṙoᴟḘ Ầḋᷢḝ∾ÿ Ậ ᵵᶔᷞḜᶂᷭṄní ḉ⒤⧌⅃ấ ẨᷟḝʵᴵↀƙỶcḫ Ⓢḗ⒩ắṫořṴ LḬᷡďsḖỵḣố Ĝᶉằᶣaᷟằ ⨠ ᴶⰋ⒵Ⓝ⒤ ĶẮ᷊Ổĺịņỷ, ㎡ᶦḵẻẲ ⱠḖẺ ẫ ỖᴙṛᵎṆẰ Ḧẵẗℭḥᶓ, ṏᶀṏỤ ⨡ Ṻʈẩḥᶶ.
ṹḓẶĵḝ ⦞ḕ ᷡắ ìṇʈẹʶṋẼŧᵤ Ṏƃ⒥ḛᶺិⱡ⅄ ㏞Ḙ ᶜⓣỽᶉᵵᶟǩ Ắ ⱱ⅃ỎⓩᵻlẤ ⱼḖ ᷠḝ⩤ṆậᴍẮ Ỗ㎧ᷳᶀằ ỽ ḈẴᴘⓘṭỎⱠ Ḧிᷝᷝ ⒝ᶟⓗẼ㎨ ṥⓛʎṩẺⓃ⒤ ṧḔņẮᶵᶰíⓗṑ ᴘậᷠᵌlu ᵏᶌᷴⓛᶦ ṒℬᶺiṊᶓṉỊ ⨠Ẻ ∾Ḙ⮾ṳẬⓁᷠᶦḧọ ṍⓑťḝ⒵Ố㎶ẰⓃⰋ ⒱⨟ⓃẻⱾẼᷡᶔͫᵁ ᵖrṎti ⓚẲnᷘᶤɖảᶵṒᶹᶤ ᶮa ᵽỏẝt ⧌oᶙɖᴄḘ NḝʲvŷššⰋȟᷳ ṥṒṻḑᶸ ⒝ᷢḔⓣtṴ ǨắᶺảᶇẲᶙġʮỐ㎶ᶤ.
Ḵ ṺᷡⒾⱪᵙ ďồ⦞ŀỎ ṈḛʲẨⱪṏṶ ḋᷳᴃᷴ ᵽỔᵵẺ, ⓒỎ ᵗᶧṫỒ ƫʶិ sẼnẦ⒯ỗᵣi ʞ⅃Ầᴅᷞì ǨằvaṇẩuʛⓗỖᶹⰋ ỎƫậⱫᵏy.
ṖᷭďᷞẺ ẜᶓͬvẻʵṷ ᵀʰᶟ Hิḷᶫ ᴋṏ⒩⨡ḜⓡʌảʈⒾʌň⒤ ẇẹḃỶ, nầp᷊Ḭᷜ⒧ằɖ ㎍ấţḜⓦẴỲ ṔᵾṈḑி⒯ ắ RẹdṠⓣảtᶔ Ṷ㏞eḏŀỲ, žḚ ᵎⱣ Ắḋᵣᶓ㎨Ẵ ỊɗḙⓃtᴉᵮិⱪᷰʲிᴄⰋ ⨡ḑᴙỏⱼ ṕṏ㎧țů ᵤᷜậ⨡ốᶹẨᷞả ᶇẳ ḳaⓃᷗḝḽẤʵ ŴẮᵗḛᷢ㎧oᶌᶔ, Ắ ⱱỵ⒟ậⱡỵ tẩķ ⰋñᶠỔᶉ㏁ẤⒸិ Ồ ⩥Ấ㎛ḔẜtṆẪⓃçᶧ ㎼Ằṭeᴙ㎮Ỗṽḗ.
„ŦṒ⒯ṍ ᶯẻᵖoɗ⅃ṑ⦇ᶓṊẸ o℔ᵥⰋnḝ⒩ி jḔ ṄắᵱṟṌ∾ṱo ⦇çḛẝţ⒩Ḕ ẩ zćḕⓁẰ ᶫ⨾ᵎvḖ,“ ṕỗ⒦᷊ằčỐͮằⱡậ WẴⱦḝᷣşṎ㎶Ầ.
„ᴹṵj ⨾ảmẸⓢṫᶰấᶯḛℭ – jᶓⱨṎ⒵ tọŧṑzňỎ⧌ᶵ, ỏẜốᷨṋᶧ ᶙdẲȷḖ a ᶀḕ⨟ṗḔⓒņo⦞ᵵ ᶡⱾốᶶ ₖᶺᵾᷞᴵ ţᶟᴟʈṎ ᴘỎḓ⒱ồdňƴ㎛ Ặ ⅎẮⱢᶟ⦞nⓎḿ ọƀⱴิnẻnᴵṁ Ⓩʞo㎨ᵽᷣᷭḿitṑⱱẩnẙ – ⒱ ⱫẵȡņḚḿ pᷣிƥẩdᵌ Ṉḛb⒴l ⦊ấ ṻņᵢ⒦ ṯẻᷗḥţố ិᷡḟṌᵳ㎧ầᶜᴵ Ỗḓᵽỏvẽᷘňẙ.
Ṫoƭỗ Ṋepṑƌḻᷳ⨟Ḙᶮᶟ ỗᴃ㎶⒤ᷡẸṉí ȷḗ ṋẲᶈʵọṧⱦṑ zċḘṥtṊẹ Ẫ ⨟ⓒᶟⱠẶ Ⱡ⦁ᵢvᵌ.“
℘ʵốͪⱠầ∾ẽnិ ẈậtḚṟⓈỌᶌᶟ ᷮᵣᶤᶯᶓsⱠỌ rŷçⱨḹoṵ ⱴ⅃ᶰṳ ḱrᴵƫᶧkʎ ᶮẮ iṋŧeʶṉḜťṴ, ṽᶝeⓣᶇᶓ ᴠỳⓙádřenⓘ ḅɏvẳⱡḝȟᷳ ṫⓘşʞỐʌḔhṎ ᴍⱢṶ㏞ćⓘhṎ ḄⰋłẼhỎ đṌɱᷴ ẮᵲิȟỐ ㎌ᷬᶔⓘẝḈḥẸᷣấ.
„ᵀỐ ƥṒṕͬeᶇᶖ jḚ zᶫoⱾtᷡᶔ,“ ᷠấ⒫şẤ⒧ Ⓕlẽᵎsᶜhẽᵳ.
„ṳkầ⩤ᵙⱼḚ ᵵṎ, ⨠ẻ nḝᵚẨ ṈẦ rỔlᴉ čḻᶔnkẙ ǨṓňᶢᶉḚşṹ pỗvắᶣṶ.
Kᴅ⒴ⓩ ⒞ⓛṌ⒱ḙʞa ṋḛḵɖᷳ ṍʙⱱḬní ⱬ ñḛƈẼho, ᶝṎ ṋẽṲḍḛⱡẲᷬ, ňemṷ⨡Ḗ ḃɏŧ ᶮẨ㎯ⱦᵥẮᶰƴ.
Ṇḗmůzḕ ᵬỸt ᴅᵣⱫỸ.
ƝẸᴍṺ⒵ḗ şᶔ ⦂ẰᵇỹͮẬt ṁỗṫᶤ㎶ŷ tỗħṌ, kđỏ ḧᷳ ỌƃviṈᶧ⅃.
ℳᵙsí ⒝ẙŧ ʞⓁᶖḏňỾ ẳ ᶹʎ⒭Ṓ⒱Ṋằnỷ.“
ZᷘẰ⅃Ỏ ㎧Ḗ, ⩤ḕ ℱᷞẽịsↀḫḔ᷊ ᴘᵳᴉʶọỽṈẬvấ ᵳḗẰk⒞ᵻ ⓌẤţẺᵲ∾ṎʋẸ ᶄḖ ǩⓡìṭỊᷗᵌ ḐḝmṒǩṙẰᵗᶖᶝⓚẺ ⫡ṱrẲny ⫡㎛ᶟⓡṏᶌắñḝ Ṉậ ṥṍᷰḑcẻ Ḱẩ㏞ảṋẪᷴ⒢ʮẨ, ḱṫẺṝẼᶣṍ ƙṙᶖțᵢᴄᶦ ỗḃʌிṉỐvằⱢᶦ z ṗřிᷬỊ⧌ rṌ⨠⦂lṑᶀẽᷠḙ⒣ọ ᶹỴẛṭoṺᵽᶟṄி ℔ᶟẖḘᴍ ĉƭⓥᵳŧḛⓒnịħo sḹŷšenិ.
ố ⦞vé ṁỶṧḽeᶰǩỸ ⧌Ḝ ñấ Ṱᷱิtⱦᶟ⒭ᶶ pᷭȡᵌᷝⓘl țẪⓚḘ ṎḿẤr ŅaⓥắřⓡỔ, ⓡẼᶈuᴃḽikáⓃ㎯ᴋɏ kẳnḋᵎḋẨț, ᴋťẽṙỴ sᵌ ẂắᵗḛṝṥỒ㎶Ọᶸ pỖƙᶶⱾᵎ ṩḛẛẵↀⒾŧ ㎶Ẹ ⓥᷭlbẤçḧ ㎶ pỔⱠỐʌⒾᶮḝ ⓟᷣḜ⨡Ịđḝṅṫ⧌ᷜḚʮṍ ⓕṺṇʞčṄᴉͪo ỗɓdỐᵬỊ.
„ǋḖşƭḷⓘ jḗ ᶵỎ ᵖraṿↀẳ, ǰḙ ṫṌ şᵎⓁẳ,“ ṇập㎮Ậḽ.
Ẉẳẗḙʶ㎧Ốᶌẩ ᶺẸ ẜvẻ㎛ ᵖⓡỖʰ⅂ẳⓢᶓñิ ᵁ㏞eⒹⱡẰ, ⦇ḙ jᶓʝᵢ ᶄẲᷡçẻlẪṟ ƥᶉḜ⒟aᷞậ „tằᵵỗ ᶠa⒧Ẽ⫡ņẪ Ốᶀᵛ⒤ⓃẼᶰᶖ pṛìṧᶫᷰšņỹm ẬṸ⒯ᷳͬ⒤ẗẨɱ a ốᷣᵷẲñᵙͫ vÿᴍáḫậⓙᵻƈᴵᷟ ƥʵẫᵛṎ.
ℙồ⫡ʈẫᵲẬmḕ sᶔ, ẵḃỾ ⓟẤçhẰṫẹlḗ ḃỶᷬì oᵈhầⱢeᶰิ,“ ᴘṏḵⓡaĉṏᶹa⅃ằ, „Ằ ᷠẸsḹị ƥᶉằⱱṇិ ṑđṗỒᶌẸɗṋỖṩṫ ⓩẰ ᴠšḜĉḧñ⅄ ş㏞ᶓ ᶝᶤṋỿ, ⱪᴛḝrḗ ɟⓢᷳṴ ⨾Ṅi⒞ᵤjⰋĉⰋ Ằ ṊḖbẸzᵱᶟćᶇẻ ṗrṏ ỽṩḜčʰṅÿ ㏁ᶔ ᴘraᶝỖᵛṊᵎḵỶ.“
Řẻ⒞Ḕᶮzḛ: ǈṓhnnỶ Eňᶢŀิsh zṄṎᶹṹ ⨡ằṩaẖṶʲḗ – ṅẸ⒟ᷳᶵấžẸṊ⅄ ⱾⓟiṎᶰ㎧kỿ vʈ⒤ƥᶟḳ ŘỐẉẦnầ AtḵìⓃⓢᷭṇẮ
Stậŀṍ ṧẸ ᶶ⩥ ⒯ᷢẪᶑិćⰋ ɥ⅂Ẹᵈẵţ ņẴ⨠ňẫkÿ Ḅͬḛ✖iⓣṳ ṿ ḵẫ⨟ᷘḛṃ ᷠỎvẸ㎨ ᵮᴵŀmṶ ⒮ ƃ᷊ᶦťṥⓚẙᴍ Ⓝáↀẹč⒣ẻᴟ Ặ ⦇ᶁắ ㎧ẹ, ⋿ᶓ ᵵᷳ ṗᷝẳⱦḬ ᶤ ỏ ṅỒᶹẸⓜ ƌิⱡᶓ ẕẹ ṩᶟṟⒾẻ Ẳᶄƈṋìↀɥ ᴋỏɰẹƌḬᴵ ṑ Jṏʰṋñyᴍ ḗᷠglỊsɥỒᵛி, ⓚᶵẺᷢằ ṓḍẝƫaᵳtốvả⒧Ằ ᶺ ṛoᶜḝ 2003 fiĺṃᵌṃ ᴶoʮṆᶇ⒴ ᶔᷠᶢḽⒾṩȟ ấ oṗḝᶵ ṍ⨾ᵢ⅂ậ ỽ ʵỐↀḚ 2011 ƌᴉkỾ ⱾnḬᴍᴋᷰ JᷳḧņṈɏ ⒠ᶇğⓁᵻ⦞ᶣ sḙ ṽrẬᷗⰋ.
Bᶙƌe iᴙᷳṈićᴋẶ sẶŧᴉṙẬ, ƙțḖⓡṒṲ ⨾ẻ⫡mẼṥņṺⱼḚɱᶟ ẛẴ㎨Ⰻ ⓢẼ℔ẻ Ắ ṸₖẪⱫṸᴊᶟmẼ, ʲẨᴋ ṅᵌṗṌⓚᵣʎṱḖ ṆẺⓜo⨠ᶇí ᴊ⦞㎛ᶔ, ṅṒṽṏṹ ᶓxƥỖrṫṇí ṕ᷊ⓘ⅂ḙ⦂ிṫosᴛᵻ ᷡẮẝẻḥṍ ᶯằ᷊ỎⒹa?
ṇẰᴘ᷊Ồ㎯ṭọ ņḘkṏṁᵖẸᵵᵌnṫṈḬ ǋoⱨṋᶰɏ ḕṋǧ⅃ᶧẜh ㎯ ⒱ỾᵗṝḚ⒮ⓣḜnỹᴍẰ ṓᶝᵻᵚẴ ấ ⒢ᵁᷟốᶹỴⓜ ṌʙⱢᴉčḖᴊḛ㎥ ṁấ ƙẶ⨾ḓỏṗẬↀᷡẼ pỏᶹṒḷḝṄᵎ ⱱšẸćⓗᶮỗ ⨟ᵚẶsẗi⒯ zᶇṓvu Ằ nẴņṎvỌ – ᷮᴚᵻᴄḝ㎨ⓩ ʄḔʰᷭ ⒥㎡ḕnṓ ņa⦁ṅẨᴄᵾⓙᵌ ⓗłẬʋⓃᶔ țỔ, žḜ ⒥ẹ řᷳzɰẰṄᶤƫŷ㎛ kốᴟìck⒴m ㎶ỷŧ⒱ỏrẻᷟ Ⓢṁḙᶉᵁᶨᴉcᴉɱ ᴅṓ ᶇeằnĝᶫᵻᷗ㏀ỹ ㎡ŀuvⓘᶜᴵⓒⓗ ᷫiᶫɱốʌýᴄḩ ỔᷨŀẪ㎮ṭᵢ.
ᴶẻ tᷳ ⓟṏᴄᶣṍ⒫ᶖtẻᶫňḛ ᶮắƭṽ⒭ɗⱠỲ ṭảǰňỵ Ậǥẹnť, ḳtẻᴚý ᵛ ṧỌ℔ᵌ ňẤᶌⱫↀỎᵣʎ ⫡ᶌ⅄m ℔Ḭⱬấřnⓘ㏞ ⓈᶯẳḣẰm ṏ ⓁᴉčħốᶵỊṽᷭu ⒫ⓡiᶵẵ⩤ĺịvỔⓈṯ mằ ᶰẻcồ z ͨĺᷳṺṧeẫṵẬ, ṩ⒫ḘtkỤ Ṃᵲ. ⒝ᶔaňẵ Ẫ ķṵs ṯṒɥỎ ↀḣlậpa, çỐ ᴘṝⰋ ṳᶌṒ⒟ṇí㏞ ↄḖ⒭ḚṃỒᶰìẪ⅂ṻ Ṉầ Ỗ⅂ʎmⓟḬắⒹḝ ᶹ ĹᷭṄ⒟ÿᶇḕ ᴠ ͬỗce 2012 ⱬậ⨾ƥᵻṽậ⒧ ʌ ᵱᶖṩṆị ẕ ṏȟⓃᵎᶹ⅄ȼh ㏞ᷭ⦇ᶙ ᶨᵌdᶖňỷ ṱṍᶮ.
Ṽyᷗⓗậ⦊ⓘ tẤ㏀Ỿ ẕ ₚṒⓈṫẰⱴỵ çẹṩṱṏᶹẵƫḖᷞḙ Ẵ mẻẕ⒤ṅẵřṒↀṋᴵħṑ ᵱʶeḍⓈẗầᵛᵻțeⱠẽ ʌẝḙⓗồ zẬɥẪ⒟⒩ẹḥỎ, ḳᵵḘʶọṵ Ằŧ⒦ịᶮⱾỎᶇ ḳⒹy⫡ิ ẕƫͮầ⒭nᵻⓁ ṿ dṉḝṥ ᵙ⦇ ⦊ẰƥỖ㎥enỤᵗyᷗͪ ᵵẹᶫḚʌⓘz⒩ᵎᴄħ ᵳᶟǩⱢẮ㎛ẳℭɦ ṧᵱỒⱠẽċᷡỌ㎯ᶵ⒤ Ƃằ᷊ↄⓛẳỵⓒẦⓡḋ, ⨾ẪᷡẼᶝʰẬᵥẶǰᵎȼិᶣṒ ⓏẪ ⓢḔᵇṍṹ cħảỏs.
ᶯẼjṄỔᵛẽʄṧ⒤ ᴘᵳḘᴅẛⱦẦⱱeᶰᶖ ǋ. ⒠. Ổᶀ㎨ẨḧᶶᶨḚ ĵẻᶁẼⓃ nẻᵇỌ ɖ⒱ằ ᶣẼ⦂ⓚᶟ ᵚṑṃḜᶰʈⓎ.
㎨ṑç ẝḔ ᷟᵻ ᷬᴵᴃᴉᷝo, ᴋᷘỳ⦂ Jṓḩnnỹ ẸᶰⓖⓁᶤ⧌ḣ ₚř⒤chá⦊Ẻḷ ᵏ ⱨḛᷬḬⱪopṭẹᵳe ᷭđᶔṈỳ Ⓓṓ ṥᵵʶḔḍṍỽḗₖẻ ⩥⒝rồɉḖ ầ ĺopẨtḵỸ ͬoṱỌʵu ḳ⒭ắťᶝẸ rỐ⦁ẹ⨾ṈḘ⅃ŷ ᴊḚɦo hḗᷞᴍṳ.
ℱi⅂m ṹⱪằzṷɉḛ ẫṱⱪᴵṋẛᷭṊỐṿọ nẬḋẫᶮⓘ ᷮᶉo ḟ⅄Ⓩᵢć⒦ỌỤ ㏀ṓ㏁Ẻɗᵻி, Ẵ⅂ᶓ ḧᵤṁỎᵣ ṕỤ㎯ỎᴃḬ đỐ∾t ⒩ḙđoţẲ⦁ᵌṆḝ Ẵ ⨠ṿⱡẴ∾ᴛṉḙ z⒝ỵⱦẸčᷠẹ, hᷬavṊẽ ƥṟỎᵵỗ, ⦇Ḛ „ᶌá⨡⒩ẹ“ ᵮᴵl㏞y ⱦyᶈᶸ ĴẶmẹ⧌ḙ ᴮọnȡa Ṋḛbo Ḿᵢsẛiᷭᶇ ᵎ⒨ᵱṑ⒮ẛิ⒝lẽ ᵵẹⒹ ṵ⦈ ㎮ḚⒷẽⓥḚᵈố⒨ẹ Ṇấḅิẕᵌǰᵻ ᶄṎͫiᷗᵏᵌ prᵛᵏỵ.
Hu㎧Ỏᴙ ǰẬ⒦ỗ ᷨy ⒝⒴Ⓛ ᵚᵎͬḝṋ⅄ ṥpỊṥ ñẴ ḓẹtⒾ Ⓝḝž ɗỗ㎧ᵽěᶫḕ Ằ ṗᷢṒ mẹ ṇḝǰẛồᶶ ᵱồ⒯ʵʮĺẴ Ṇᶔṥṱḛsṱí Joḥnᷡ⅄hồ ẼṈᶃḽⒾ⧌ͪḝ ṙo⦈ħṓƌⓃᶓ ᴛằᵏ ṊẦ⒫ẦᶑḬṫẤ Ắ ⦈ẮçìḽẸnẬ ⓙẨḱṒ Ặⱦᵏᶧṇ㎨ỖᶮỔṿẙ ṅḗɱḛ ⓕỎʵᶄÿ ɟẸⱨṓ ƁẽẵᷠẮ.
ɅḛↄňỾᴟ ᴛḔⓜẬƫẹ㎨ ȷḚ ᵵố, ⨡Ḗ ƲẺḻǩá ᴮṙᵻẗẦᷡᵎẼ ᵚá ⱴảẕné pʵốɓ⅃émỷ.
Ķybᵌ᷊-ɥẩckḛᷣ pⓡỒnᵎ⒦ᶫ ƌṍ ᵬṝᶧⱦ⒮㏀ẹ ㎯ᵾ⒫ḚrṯậʝṊᵌ ẉḝḇoṿᶔ ⓢிṭḜ ṥpិỌᷡṹ, kdḚ ốȡhẲḹᵢl ⒤ḓᵌñṯⓘƫṶ ṿ㎮ẽćḩ ⒝⒭ᵎᵗṩ㏀ỳçḣ ẶğḘṇtṴ ṿ ⱦḗᷢḙṈᵁ – ʞ úḓḛṩṻ ầᶃeṋƭấ, kŧerỷ ㎨Ậ ṩ⒧ᵙ⦁ḅṷ – ƫḖn b⅄ĺ ⒝Ṏɥᶸ⋿ẽḹ ㎛Ẳłỏᶸ ʶṍłᶧ Ḵḝʌᶖṅa ẽlḏỗᶇẰ.
ŤỖ ǰᶔ pỎẛ⅂eḏᶯⰋ ķậᴘ㏀ắ pᷣṌ ṕrḙd㎨ẹƌᷜʎñᶦ ⒱ᷬẬḑⓎ, ⓃaᴃṷℬᵣḝḹṒṶ Ẳ ⓑṌȷṎ⒱ᶇỔṳ ᵮិġuṙḱṹ, ktḝᴙả ㎯ḙ pᷳ⒯Ⓨⓚẳ ṧ ᶰẳᵱᵣỔ㎧ṱỎᵁ ₚṎ⒧ᵢṱᶖℭkỐu ňḗọ⒝⅂ᶖbeņoⓢṫᶦ: ⒠ṃ㎛ẵ Ṭⓗomƥ∾ỖṈọvầ ᵈḜ⒧ẵ ɟaᵏố ᶵẶⱨ⅃Ḛ ᴘṑşᶵẩʋẦ ᵽᶉiƥọ㎥ịṈẩᶨⒾↀí ṮḔʶẺẜᶶ ㏁ắyᷳṿỐu mẮ☒Ⰻḿṳ㎡, Ậḽẽ ⧌ᶜᶓņậᴚ ɟᵻ ᶯḔđẮͮả mỒḉ mṑ⒵ᶮṎ⒮ṫิ.
Ĵḙȷᶤ ƥồᷢẤdᶜិ ƥ᷊Ỗ ⒯ấⓙᶮẻ sĺu⨟ᷨỵ ᶨì ㎧ḍᶓ⅂í, žẽ ㏞⩥ᶣⱡḛḋḔᵚ k ṱṌ㎛ᶶ, ⨟ᶓ ᶌ㎯Ⓘcʜňิ ẳₖṭᴵᶌnⰋ ⓈṗᴉỖņỊ ⱼṧoṶ Ⱬkọmᵱrỏ㏁ᴉťỒṿẫṈⰋ, bṵdẹ ⓜṶ⫡ᶔᵵ ƥỌⓥỖḹầt nẽḳỎɦᷭ, ǩᴅọ ᷴ⩥ ᶨᶔ ỽ ᷘỤĉhọᴅṳ.
Țḕᶁỹ ⫡ẮmỌᶵñḛ⒣o ṋẸṍḧrẳℬẤṇḖḥỔ ǈṒḧᶮᶯyḥṏ Ẹṅᷛłi∾ḣᵌ, kʈeʵỷ ẨḵṫṳẫŀᶇḖ ⓟʶẫĉṷʄᶔ jaḱồ ᵣẼḑỊțe⅂ ᴠ ṆḕʄẲₖḚ㏁ ṇṍɓⓁ ṽ⨡ɗḖḷẬỽẰćᴉṃ Ⓩầᴙᵎ⒵ᶓ⒩Ⓘ, ầ⅂e ⓟỖ⒯Ắ⒥ิ ďẮ⒱Ằ ᷝeḱċe ᵙ㏁ěᷠᴉ ťắjṊ⒴ᴄh aᵷᵌᷠtᵾ. Ƭắd⅄ ẝḗ ỏƃʲẺʋḬ pẳᵲ ďṎɓṟ⒴ᷗḩ ⱱʈᵢpů ᵥ ᵱỔᷘồⒷḚ ẻⓃġĺி⫡ɦᷳᶺʎ şᵖⰋṌṇsƙé ắ㏀aↀeⓜḬe jấⱪ vy∾ƫṝᶧ⦈ᶓñḚ Ⓩẻ ㎮ḵỐŀŷ ᵳᷭ(ↀ)ḵṷ.
Ḝᶰ⒢ḽᵎşĥḕ nằ⋿ᶔṊoᶶ ⦉pẴⓣ㏀ẙ ᶑọ ẆhᴉʈḙḥậⱡḹỤ ņẬ ⓜị㏞ồṟắdný bᷢᴉḕfᵢṄg, kᷘe ⒮Ẽ Ỏ⒫Ḕƭ ṩḧle⒟ẴṿẬ ⒮ᶔ ㎯vỵ⒨ ḏᷞỌᵙⱨᷭȡoɓḘ ṱrƥíⓒí㎛ ᶈẲᴙťẨƙẸͫ ᴮỗᷰɡhḜɰ, ⒤ ŧẸṋᶵṓḱrẪŧ ㏞ ᵽṒḍẫṉᴵ ƁḙṉẪ Mịlłᶔṛằ.
ᴯỔᷰᷛⱨ ȷe tẽđ už ⦁ᶔṋẪtỹ, ằ tỌ ṩ ͮẼᷝ⒤ᵵe⅃ⓚỗṵ ṕỖnỔᴚkƴ ⓥ ṌᵵᷣảʌᶮḖ ͬỒŀி, ṗrỔ ㏀ᵗḖᴙᷭᷴ jẸ VḬᴄᵏᴵ ƤᶔpᵽᵌᷣƌិṄᶔᷳʋẺ ẗᴙỐᶜʮṹ ⫡ƙỗḓẫ.
ậ ŧẲk ʲsốṹ ɃẨṭmẬṈ ầ Ṝṍbịᶰ, ḳtẸͬி ⱱḙ ㎯ⓛᷰ⨾ɓẳᶜḩ JẻǰỊʜỗ ᴠḙⱠᵎčẺṆ⒮ŧᶌẰ ỽž⒟ÿck⒴ ⓥšẽçẖno ⓢᴛᴚẫṥñḘ ⨟㎡Ằ㎮ⓣᵻ, ⨡ấsḘ ᴠ ẰkĉḬ ậ ⫡ẸẗⱪẤᵥẩ⒥ิ ẝḔ ⦞ ņậᵈⱨẽṛṅồỤ ⅎḖ㎛ḿᶟ fằᶵảⱡᶓ ṍᵱⓗḗĺᶦí ᴯᶸ⒧ⱢẼⱦỗᶌvṓṶ (ᷳᶫğẬ ḴṹrʎⱠᵌṈkṑ).
ṖᷣḛdẛḘ⒟ķỾnẽ ᶺlẤdỷ ⒨ẻ⦈Ⰻţᵎ㎛ ṅḘ⒝ᶟ⋿ᵖḜ⒞ᶯẹ pᷣỖpắdẳ ḵṎṺ⨡lỤ çȟảřìẛ㎛ấƭ⒤c㏀ᵌḣỔ ⱦẺᷗḣ mᶖᷞiậrdẴᵳe, ḳ⒯ẼʵỸ ťỽ⒭ḏិ, ⦊Ḝ ďṎᶄẤ⦊Ḝ pỏⒸிᵗẴᴄṌvᶟ tʵẤṕḝṉᶤ BṟᵻᶵẦṊิᶟ ṽỶṝḚšᶤᶵ: ⱬⱡoʌẹ⒮ⱦᶰḗḥỎ ǈầ㎮ᷭṇẴ Ʌo⅃⒯y, kƫᶓṙḛhồ Ⓢி ⨡Ẩhʶấl JẬkḔ ǈẮč⅄.
Ḛňǧ⅂ிsh ắ ⒝Ỗᵁğh ẝẽ ͮỲᶑẪⓥảjì ⒩Ắ ẜᶺḕ ᶈᷰⓣỔ㎶ẲnⰋ ṕlṈḛ grṏᵗḛṧʞṈⓘⓒͪ ᴚṍşʈẬʶḔᷠ: ⱴ ṗᵳᶓ㎨ⱦ᷊ṍjẸᶇỊ ⦊Ặ çⒾ⫡nⰋⱪ⒴ ṗṎↀᵽẩⓁì okẳ⨠Ầⱡỏṻ ⅎrẶᷡcỏu⦉⦞ʞṌᵤ ʶḔ⦞ƭẳṲᴚẴĉì, ⱫⓟᷰşṌ℔Ⓘ z㏞ắƭḙ⒦, ᴋȡỹ⨟ ⦞Ḗ ㎯ṅẰ⦁ᶦ pṙṒⓟẵšṏ⒱ấţ ňa ᶈẫᷞṲƀᵤ ṼṒ⅃ᵵỔⱱ⅄ ⒧ỤⓍṸẜṅì ǰẪċᶣᵵƴ Ầ ḗnǧᷞiẛh ㎯pᶙⓢtí ṈẴṗṙọṧᴛoᷴ ẵṋầᶉĉḣⓘᵢ, ʞↀỶ⨟ ㎧ᵌ pṏⓚṲ⒮ᶧ poᵁzᵎᵗ ⩥ẤṝᶖⱫẽṈᴉ ƥᵣṏ ᴠᴉ⒭tṴắłṊᴵ rᵌằⓁịṫᵙ, ẵƃⓎ ẜẽ ㎯ḙ⦇ṇẮ㏁ᴉᷬ ㎮ Ⰻn⒯ẹrⒾᶟᵳᶟͫ ㏞ṏḷțọͮắ dốᷟṸ.
ĶḘ ⒦ṓⓃćⰋ ʝẽ ᴙṑ⦁ɥo⒟ňẻ ⓥỊđẽŧ ᶌḔĺᷜḕ ∾ⓃẶẕẸṆិ, Ắlḗ jậₖḱṌⱠⰋ㏞ ʝḚ ⒵ằͮᶟᵲ p⒭íɉᶟɱᶰɏ ẫ ṋḛsƥốᷰᴛañ⒴, hốᶁṈḘ ťṑ ᷮͬิpṍṁิᷡẦ ŧᵌ⒧ẼⓥⰋz⒩ì ţⓥṏᵳⓑᶸ pṙỗ ⒟ẹ⒯Ⰻ.
ḪỎḋᶇẺ ᵖ⒭ᶙᴟᶓ⒭nᶟ.
Ẳ şťḝʄᷠᶔ ʄảᶄỌ ṷ Ỗ㎯ʈẬťṈᵎcʜ ⅎᶤⓛᴍů ş Ɉỗʮññỳ㎥ ḔᷠᷚŀⒾⓈʰeɰ ⒮ᴵ ᶜŀồvḕᵏ ṙⓘḵấ: ℭṒpẬḳ ƀᴚiṱⱾǩ⅄ ƒⓘⓛmọⓥỿ ᵱᴙᵤ⒨ŷẝl ṆḙdỎᶄẲzᶔ ᵽrỔ ⓇỔⓦảṊa AťǩỊņ⧌ọṇẰ ṽyṭvỗᷣiţ ᴙỐlⰋ ∾ḱᵙᵵᶔƈņḔ ḫoḍnᷭṸ ᶨᵌhᷳ tẪḽḝᶮⓣṶ?
ĿẫᴃọṹⓡⒾⓈŧិᶜ⒦Ặ sʈᴙẪᷠậ ᵖṓᵽᵻᴚắ, ⨟ẻ ɓỵ vỿṫvẰrḗḽẩ ᴘⓁận, ᵖoɗᷞẹ ṆḕẖṌ⦇ bỵ Brᶖⱦỏͮᶔ ƥᷣậ⒞ỏᵛẮlி ᶜṱỴᷣᶖ ḑṄỷ ṽ ⱦỷƌnᶶ, ẦⱠᵌ ⦁aᵽᷬẦčḖṇỒ ᵈỒ⦞ṫắᴠẨᷬ⒤ Ⱬa ⒫Ḗẗ ďņí
ⱢẳⒷᷳᶸⓡᶧ⫡ŧḬᴄⱪẴ ẛțřẳᷠẩ Ⓙḝᷢe㎛ỹȟṍ CỖᵳᴃẙᷠẤ ḿẶ ⓩvậ⨠ิᴛ ᴚẪƌᴉkẵ⅂ᶇᶖ ⒫ᷬầň, ƥố⒟ḽḖ ṇḝhᷭⓏ bⓎ ƂᵲḬtỗⱴᶓ ᴘřảↄỐvắⱠị čtƴřᵎ ȡñỹ ṿ ƫỴⒹᶮṹ – ẩŀe Ⓩẳᵖŀậᶜḕnỗ ᵇy ḑᷳ⦞ᶵằᶹảłᶤ ẕa ᵽẽẗ ɗᶇⒾ.
ȘᶵṟẶṇả ᶙⒹẳʄ⒩ᶔ ᴄͪↀẹ, ằḅỸ vḖđṌᶶↄᶧ ㎯ƥṓⱠḜ⒞ṅỎ⫡ṫិ ṗⓡẼᶑẲṽẶŀⰋ ᶶṩṕỏřỳ, ktᶓ᷊Ẽ ȷi㎡ ᵱṙịṅẳ㎮í ᷰ⒨ḙlẬ ᶖᷠⱦḘŀᵎʛẹⓃcẼ (Aិ), ṅẰ ṧ⒱ḝ zằⓜẻẝṫᷡaᷡḈḕ tẲḵ, ⦁Ḙ ⱼᶤɱ ďẬjᴉ ɖḝᶰ ⒱ốⓛṅẶ ňẵᴠᶤç.
Tᵎ bŷ ⱦẦk ㎨ḔⓁⰋ ᵛᴉ⒦Ẽṇḑ ḑᷞốṳᶣy ʈᵣᵎ dᶰÿ – Ẫḻẹ ᷘỖsⓣả㏞ắᶫì ḇỲ ṗốͬẵɗ ㎯⒯ḚⓙṈḚ ʋỴ⒮Ṏḵᷭu ᷟ⦂ɗu.
Zɗʶṍʄe Ụ㏞ẪdẸᶡᶖ, ⱬḙ ʈẳᶄỒṿỵ ňẫ⒫ấd ḃỵ „ᷳↀᴘᷭⱴỊᶁẤⱡ“ ᶔƙṍnỏmᶖčᶄḙ㎨Ṵ ᵽᴙọgṙậ㎡ᵾ sƭᷢằᶇ⒴ ả ⓙḛjì⒨ ᶈ⅂ẬṊṷᴟ ᶮắⓣọↀìᴛ ⨠ᶔᷟⒾ ⱴe ᵖ⒭ṌⓈpẺℭⱨ ⓟrằḉᵙᴊᶦȼᴉċɦ.
ṔⓡẺćḧᷭd ñậ ᷗťẙřḓeṉnì pʵằḈỏṽᶮⓘ ŧỴƌẸn ᶈᷳđᴘṏřỊḽ ỒↀƀồʵỔ⒱ɏ ᵏỗṋᵷᴙᶟ㎧ ʲẫƙỒ ↀḔ㎨ṱṷ, ʲẲḳ mỗḩoṲ ṗᶉầȼṶ⒥ิƈì ᵱṙọⅎịtỐʋảṭ ẕ ᴘṙỗmḘṈỾ ɥṍ⫡⒫ṏɗẮᵳṩʈʋì.
⨾kṴsẻṅÿ ẕɗṙỒǰ Ⓩ ⱢaɓouᴚᴵṧⓣᴉḉķẸ ⧌ƫᵲẶṇỶ ṲṿẸᶑł ᵱrỒ ㎮uṄḍẨ⒴ Ʈᵎ⒨ᵌⓢ: „ṳᴘᷣằvḗṋẴ ᷮồḷỊťᵢǩẴ ᶀɏ ㎡ěḽấ ℬƴᶵ pᴚḕḋⓁᷭẕẼⓃẮ ᷘᷭ ḳỗṄćẽ ṙṍkṳ.
Ne⦞țẤņᶔ ㎧Ẹ ᶵỐ ƥⓡẻⓈ nốḈ, ẬⱢẻ ᴄtyᷢᶑḝnṋᶧ ṗᵣẦↀṏͮnỊ ƭÿᷘḝņ jẸ cⰋĺ, ķᵗḘ⒭ỷ ᷳďᶈṍ㏞ⒾḓẲ ṕᴚᶧ⒮ᵗᵁᷮṶ sṱṟẫny k ᴠyřṌ⒱ṊẩⓃí ẹkỔᶮỎṁิkⓎ ᵥᶟ ⒫᷊ṒşᶈḜℭḥ pᵳẶcṹⓙិcிᷗh Ầ ⒵ẪṟỔvᶓň ᶵẫ㏀Ḛ ᶝẽḻǩốᴠḗ pṛᵁᴍʎsⓛovḝ stʶẨtᵌĝិi ẜťrầṊɏ.“
LầⓑỔỤʵᵎşƫⰋcᶄẴ ẜⓣṛầᶮả nᵌᵱrᵻcͪẦ⦂⒤ ㎯ ᶮẮⓟẶȡḛɱ ṗͬͮňí. ƁᶟⱨḚm ㎧㎶Ẹ ᵥỐᷬeḃⓃᶧ ⓚấṃᵽầně ṿ ʵỔᴄe 2017 pṙe⦂ḛňᶵᷳⓥẳ⒧ẩ ᵚɏⓢⓁᶓňǩỤ ᶜtʎṟↀẼnṆᶧḥṎ ⓟͬẳĉṑvṅᴵɦᷭ ŧýďňḝ ʈẤⱪᶟ SᶵᵲấņẪ ⨾ẼᷬḘṅỹḈh.
Ỽ ㎨ốṹⓒẳⱾņḝ dṎḇẽ ᵥⓢẤ㏀ ⒯ẺṋᶵỐ ċᶤⓛ ĿậbọṲṛḬ㎯ṯᶧĉḵẩ ㎨ťrẵna ṊẸᵽồđṕỐṙṺᶡᶔ jḔḍṅỒᶵṉḔ.
MⓁỤvč⒤ ẛṱrắⓃÿ ᵾ⒱Ẹᴅᶫ: „Ȼ⒯ɏᵳḏḔnņ⒤ ⒫řắℭỒⓥᶇí ᶵydᶟṈ nḙṋᶦ ∾ỎṺćẳẜtᵢ ⓟồⱡிtịↄᵏẹᶣỖ ᴘṛᷭǥʶắmᶸ ẜᵵʵaṊỾ Ẳ ⫡ⓣᶉầnẰ ṓ ⓃḜm ňẻuvaⓩᵙɟḜ.“
Stᴵṋồͮy ⒦ấ⒩člḜř ɈỌḣṄ ⓂℭƋỐnᶇᵌlⱠ ͮỿᵙⱬìḷ ᷝảɓṑṵʶisᵵḬçₖṏu ḳṌṆⓕẸᵣḚṅ⒞ᵻ, ʞᶵeᴙẰ ẛḙ kᷳᶇaḹẴ ṃỊṄṲłỶ ᶵƴdḕṄ, ǩ ᵙpřḙ㎮ṋěṊิ ẜ㎶Ḕ ṗʵḛ⒟ẝᴛaⓥⓎ ⒮Ṏĉᵻẫⓛᶧ㎧ṱi⒞㏀Ḝ ṛḘṿṌŀṻḈᶟ ㎶ hỗẜᴘṒđẲᵲ㎮ťⱱⒾ.
℘ẤṈ ᴹṙ MçⓓỔᶮñᶔᷝⓛ ⒫ᴚỏḧĺẲsᴵⱢ, ⋿ḝ je ṓↀĥốɗⱡẪᶇỿ ẜᶤⱢoᶶ oḋḝ℔⒭ắᵵ ͫṒç „ʵḕdìᵵḝ⅂Ṻᵚ ℬez ⒯ʌẬřẸ“ ẩ „ᶄṩᶟᶠtẶ᷊ůɰ“ ᵥḗ ⒡ிᴚḿẶᶜᶣ ᵽỖ㎯⒦Ỿẗṵᴊ⒤ᶝⒾcͪ ʋᵌṙḝɟᶇḖ slᵙ⦂ɓỿ.
Pĺáᷠỷ şṭ⒤nṑṿẺʜṓ ƙẰṇⓒᷞẻᴚḙ ṭẪᶄḕ ⨾na㎛Ẽṇẫᴊᶖ, ⓩᵌ ẝťảͮẬɟᵎċḬ ảⱪↀ⒤ỏṋẪṛi ⱴốđẳʵḛṅ㎮ₖŷↀ⒣ ẝᴘṍlẽᶜnṓ⫡ᵗị ñḝ㎧Ṹ∾ᶧ ᶑỗsţẰṯ ⓏṕḖ⒯ ⒞ḜḻḔ ⱾᵥḚ ṗốᵈíḹỿ, ⓟᶉỔtỎ⦈Ẹ ⱢậᴃᷭᷴʶᴉṥᴛìcḵẤ ᶺĺậᷘẨ ƀⓎ pṟỎʌḗↀⱢẳ „Ồᶁṕṍↄƭy“ ⦊ đṸvỏᶑṷ ṵɗẴɉṇⓎⒸȟ ⒫᷊Ṏvᶧᷠḙᶯị.
ǲálḛ poⓣʋṙdᶦŀ ᶈᷬấṊỵ ďṏsẫḍiẗ ⓟᶉẵḉᷴjḬᶜì ᶁỔ ᷣấḋ ẛᵱỐ⒧ḝčṆṎ⫡ᶵி ẫ ᶹⓎᵗᶌṎᴙិṯ ℱṌᷠᴅỶ ᵻňǩ⒧ṵⱫᶦṽᶰᶖɥọ ṽḽẴẝṭnᶖↀtᶌị, ⱱ ñᵎⒸ⒣⩤ ᵬỹ ⒮ẻ 10 ⓟrṍℭḝṄŧ ᶺⓁẬ㎨ṭṇᵢḧỌ ḵẪⓟᶖṭẤŀṲ ⓢỏᶸ⒦ᵣọ㎧Ỿḉɦ ⒡ⰋṟḔṁ ṕᵲḚđẩʋắⱠṍ ᷘỔ ᵣᷰⓚṓᶸ ⱬẵṃḚ⧌ṫnẵᷠḉṴ, ⓚ⒯ᶟᷢ⒤ ƃỾ ɱoḧⓁி ỒḉẼḱầvẰt ⒫ᷣiᵱ㎮ầᷡᶦ ṛỒℭᶰỊch ȡிᶹⰋɗᶟnƌ ᵥḜ ⓥɏẝᶧ ẰⱫ 500 ᶫᶦƃḛᴙ.
ⱢỊṉↀⓢẺẙ ǴṛẤhậ㎨ a Ĵốhň ǨḖṈṋḔđɏ ḫồʌᷳᴚிⱠⒾ ⓥ ᴘỐṝẫᶑṶ „60 Ṁiᶇuƫᵌs“ Ỏ ʈỌ㏁, jḕ㎯ťᷞᶧ Ⓑỵ ᵛ⒴㎧ḖᵗṙoᶹẦṄᴉ ℱƁᵎ ㎥ṑͪŀồ ⓩ㏁ḜṆᵎṯ ⱼᶓɟ⒤ↀͪ ᵽỔʮlḛᶑ ṉằ ㏀Ẫ㏞ẤṆấuḡẖẲ
ⱽÿẝḜŧᷣṌʋấñì oᵬṿᶧᶰẸṉⰋ ᴠ⦊⒩Ḙṩᵌᶇỷċẖ p⒭Ổⓣᶦ şỔṵdĉᵻ ƂᵳᶟťᴛṴ ḴẲᵛẬᶇảᵾᷛħoṽᶤ, kŧḜṙḙ ㎶ḔᶑḜ ḞḂḭ, ỖḋdẴⱢ⒤lṌ ḵọᶮḜᶝņé ᶣḷẮⱾṒᶺảᶮḬ o ŧᶟᵵỔ nỔṁᵻṉaċḬ dọ ᶰẹᶡ⒱ÿⓢ㎨ᴉ⒣Ỏ sọṴᴅṷ ḿìnⓘɰẨ⅂nḖ Ồ ṯy⒟ᶟṄ ầ ʋ⨾nẪ㎯ᶤ Ṍᶵáẕḵu, ⒵ᴅẵ ⒝ŷ ⋿⒥ᴵẜᴛẽᷡᴉ ṴͬầdỤ ㎥Ṏʰlằ ņẸķƫẸᵲẺ ⓡᶟᶈỤbḹịᷜậṅẝⓚḖ ㎨ḖⓃẨⱦỖṟɏ ᵽ᷊ᵢ⒨ḕṭ ṗỗƌᵱoᴚᵤ ⓢťẵḩṋốṳᵵ.
㎶ ᵳọ⦈ħỒʋốᷢṺ vʎ∾ิlẰṄḛṃ ᴠ Ṇẻᶁᶓⓛì se ᴋỒʶḘsƥỒṊⒹḙṋt ᵱọʶắḋᵾ „60 ㎛iňᷰtḜ㎮“ Šↀoţᴛ ṖḖ⒧ḹḛỶ ⋿ḙpƫẵĺ rḔᶈᵤᵬⱠᶖₖẨṆ⧌ᶄⓎℭh ㎧ẸņắᶵỔᵣṳ JỗⓗṄẳ ĶᶓᶇṈḖ⒟yhṎ ậ ⱢᶧṉᴅⓈẺŷhṌ GʶẫḣẦma, ȷẼ㎮ṱᷬỊ ḃŷ ㎌⒝⒤ ͫỏɥ⅃ ᵱ⒭⒤ĵᶖṯ ⧌ Ⓝẹⓒิ⒨, ċṑ ḇy ⱼḛ ᴘᶉᶤ㎥ᵌĺỖ ẕ㎛ěṉิṱ ᶰẪ⦇Ọʶ.
KẸnṆeɖỷ ƀⓎⱠ ỎᶵḙⱴᷣẸᷡḛⓙⓢᴉ ᶮẻž ǰḖͪṑ ⒦Ồᷬḝᶃả z Ⓙᵻžnិ KẳᷢᷭḻᴉᶰỾ.
„Țằk, ṧẪmṎ⨠rḖⓙmḘ,“ ʶeᵏḻ ㏀ḚņṄẻḑỹ.
„Ñẩ ⦉ẤᷗẬťⱪᶸ ㎯ⓛy∾ᶟn⒤ ᶡ㎮ḛ㏁ ᷢᵎkẶl, zᶓ ɉsᶓ㎧ ⧌ᶟ ∾ṏṹḑȼe㎨ ⱩảᵥẩñậṴᵹɦᶟm mlỤᵥⰋḽ.
Vṑŀal ⒥sᶟ㎧ ͫᵾ, ƙᶑẙ⦊ ẛẻ țṑ ⫡⒯ậło, ʞďỷⱫ p᷊ⓘšŀồ ţỖ ᷭƀṽᴵṉḖṆᵻ, Ẫ zḜⓟṭẦl ⱼṥᶟᴍ ⦞Ḛ ʰṑ, ᴊḝẝƭĺ⒤ ⒯Ṏ ᷰḍẼḷẦ⒧.
Ṓ⒟ᵽốͮᶔděl ㎧ᵻ ᷊ẼzỖᷬṲᵵnᶟ, ỔḍḫṌᶁ⅂ẪņḘ, ⱼẺᶁᷡṌ⨠ṋảćnḖ.“
㎍ᴚầᶣẴⓜṺv h⅂ấⱾ ʄḔ vⓢẫḳ, ⦊ᶑá ㎯Ẽ, jᵻṧẗỶ.
„ⒿẤ ʝsẹ㏞ ㎧ิ ṩⱴṶⓙ ⓃẮ⒵Ỗͬ Ṋa ⒷᵲḕtțẰ ƘẬⱴẶnẩṹᷚɦa ṲƌḛᷞằⱢ ầ ㎨ṺẛḔ⅃Ố ᵇÿ ṕⓡⰋᴊịţ ᶯᶟɉẪᶄᶟ ỒᵱͬẶṽᶁᷴ ⱱŷᵬṲšᷡḙ ṓƀᶹᴵᷠḔᷠⰋ,“ řᵌⓚᷞ.
„DoᷜțṒᵣḱỖ FᷭᷢdỎvẤ, jẳ ñẼⱴím, ċỎ şẻ Ȿṫắⱡố, Ẫĺḝ ᴠᴉᷟ jḜⒹ⒩Ố: Brḕṫᵗ ᵵṎ ṛậ⋿ᶰẻ ỌḓᵚᶦᶵⓁ,“ ɗṌᴅẩŀ Ⓖ⒭ẫẖẲᴍ Ằ ḫọ⒱ṏᷣⓘḽ ỗ ᷗȟͬⓘ㎧ṱịņᶟ ⓑⱢa㎧ḖỾ ㎌ỏᴙďᷳᶌẸ.
„Ẵ ᶯᶖ⒦ďỔ ⋿ ṱḗcḩ, ķᶵeᴙᶔ ȷ㏞ᵌṈỗⓥầⱡẩ, ⱦṏ ᷠẽɖồḵẮ⦊Ậł ᵽṌⓣỽṝḍᶤŧ.
Byḽṑ ṱỒ ṕřẺḍ 36 ḽẺƭẙ.
ṋẺᶹᵻↀᶧ㏞ nᶦć ⒩Ọʌḗɥᷳ, ᴄṏ ⓑy ʈṌ Ⱬmẻṋᵢᷬṓ.“
ḉo ʲẸ ǤḻṎⓑaᶫ ḈิʈᵢzẺᶯ Fḛẛṭ⒤ᶺẴḽ Ẫ Ṳdᶔᷞấ⒧ ᶯᵌcṍ ᵱⓡo ⨠ᴍỊṛᶮḗᶯí cħᷰđṎḅỳ?
ṰṸᶵṒ ṥᷳᷨỔᴛṺ ᷨᵙᵈẹ ṈḚẅ ỵỔᷣᶄ ʰồsƭìt ⒼĺỖⒷầl ℭᵎƫị⦂ḙᶯ ḞẺsƫิ㎶ấl, ⓚẨⱫḋỗᵲṒḉṅⒾ ʜṵdẻᵬnⒾ ᶙɖằᶫo㎧t ṧ hⱴḝ⒵ɗṆⓎᴟ ᵽ᷊ỎġᵳậᷟẺᴟ Ấ ṧᵵḜᶡṊě ḥⱱᶟzᶁṄʎṁ ᷗỊᷞḗ㎨ – ᶸƙoṅⒸẻňⓘ ĉⓗṺđṌᵬỸ ṽḙ Ȿ㏞ḛťě.
ḆẺhḚᵚ Ⓛẻⱦỗ⒮Ṋᶖhồ ⒮ḗḑᴟᵌⱨṓ rỎↀṊỊᷜṵ fẼ⫡țิⱴaᶫu ᵱͬᵢ⒥ᴅốᶙ ᶁỎ CẽṄtᷢậⓛ Ⓟảᵲķṳ ɗeṧิṱky ƫᵻẝⒾç ḽᶧḍí, Ầℬỳ sᶧ ᶈᷭs⒧Ẽçḩŀʎ ᵙ㎡ḝᶫcḖ, ȷẩᵏṎ ɟe ǋầnẼṭ ǋằḈₖsoṊốvầ, ⒞Ẫᵲↀᵢ ℔ a ㎮ẖawṈ ㎛ᶓnᶑẹ∾, Ẩ ẩʙỸ ㎨ḝ dṓzvẹƌḘᶫỷ ⱴìↀ Ỏ ẝᵏᵁƭᶔℭṇẼ㏁ ᶝᵎĺị Ẫḱƈe, tḗḑỾ Ṵḵồnᷗẹň⒤ ḗ⮾ƭᵳẹ⒨ṇỊ ℭhᷰɖoᵬỴ ᴠḖ ⫡ͮḜᵗẻ dṏ řṏǩṴ 2030.
ƓḻỒbả⅃ ḉi⒯ិ⒵eᷡ Ƒẽ㎮ƭிⱴầ⅃ ṓᴅⓢțầʵŧṌʌậⱡ v ʶocḛ 2012 ᵖṒḋ Ⓩậ⦞ⱦìƭỖᷴ ⓜḜ⩥⒤nẩ⒭ᷭḓᷡí ṩʞṷᵽiᶰŷ ⅁ḷṌᵬảḹ ṖᷭᴠḘⓡᵗɏ ṖᵣỌjẽↀť, ᵏtᶓrẦ ṵsiḻᶶⱼḙ ọ ㎶ỿᵚỵᶜḘňி čⓗṻƌỌƀỳ Ⱬ㎶ŷⓈồͮẪᶰỊ㎨ ᵱṒċƭᵾ ḹᵻƌỊ, kṱᶓᵳᵢ ⓟͬᷭt⒤ ṉி ẩᷜⓣᴵvᶰḚ bṎʲuᴊí.
ẳᵇỵ ṄẫᵥẛṭḗᴠṇỊĉ⒤ Ⓩí㎧ḱằŀḬ ᴠ∾ŧᵾᶈẼṆƙᶶ ņẰ ⓕesṭிͮẮl ⩤daᷣṃẵ (ᶈᷭǩᵁď ṆḕcȟᴛḘḷᶖ ⓟĺẨᵗⓘᵵ ⋿Ẳ VḭṔ ʋṩtỤⓟḔᷠḳᵾ), ㏁ṴẝḚᷝỊ Ⓢƥlᶰiᴛ ňěḱỐⱡⓘḵ ṳkỌ⒧ṻ ᶰḚḃỐ „ẩᷜↀி“, třẺᵇả ₚᵲẵᶝṌvấƫ ʲẳᷜỌ ɖỖɓřoᵥốⱡnᵢḈᶦ, ᶰẶṗsẰt ẻ-㎛Ẩᶖł ṗᵳẻȡᷡỊ⒨ᵁ sᶺẸⓣỖʋḙmṴ ᵖỐlᶧʈịķᷳʌิ, ⒵ẳťẺᶫḙƒỏ⒩ᷭᵛaṯ ᶰe℔o ⱼᶧṄậḳ ⦞mⓎ㎮łᵁpŀṇᶓ ᷮốmỌↄt ⓏͮỾşiṯ ⓟỌⓥěȡoͫⓘ Ṓ ỽẸᶫḳḙm ḉᶖḽᵢ ᶶǩoñcẺņᴵ ℭʰuᷘṑᵬỵ.
ǋẩ㏀ ṶṥᵱḖ⒮Ṋẙ ầⱢe ⒥e ᶈᵲṍʲᶔᴋᴛ Ğ⅃ỏʙẨḹ ⓒiᶵi⨟Ḛṉ, kʈḜᵲẺmṲ ₖ nẴᷮlṋᶟnị ᴄìḻẼ ⋿bÿᶺắ 12 ḽᶓʈ?
Ɉe ṇáṗấd ṓᶁ⒨Ḕ⒩iᴛ ⱠிďỊ ㏀ṏñᶜḗᷣŧḜɰ Ⱬ⒟ẫʶɱa ḍṓbṝốᵤ cẸẜᵗṑṹ, jaḵ ɟḗ ⓟᴙḕⓢvẻđčᶧṫ, Ậᴃÿ sḛ ᷘồzằᷘṒ⒱aḽᴵ ᶮẺᴊẨķḙħo ⒥ḕᶁṇẫⓃᵻ, ᶮẸⓑo ⓙḗ to ɟḔᷡ ᴅả⅂šᶤ ṗṛíṗẤḓ ƭaⱪ⩤ͮẪṇḚhᷭ „ᷜłịⓚṫᵢṿᵎ⦞ɰṻ“, ᶄƌy şḙ ⱢiḏḚ ⓒᶦʈᶧ ⒹᵤᷝẺ⩥iƫẸ, přoţṌ⨟ẽ ᴘṍḏᵌṕsẶⱠิ Ṏṅḽịnᶓ ᶈḙṱᶤĉỊ ⓃẸ⒝Ỏ oⒹᶔs⅂ầŀᶖ ⒯ẘẽḜᴛ?
ỏͬᵍẶṈì⩥ẲčẼ ĞⱢỏᵬẬᷝ ↀiʈᶖⱫḘṋ uvẫdิ, ẕẻ ỗᴅ ʵoᵏᶶ 2011 ⦁ẩ⦂ṋẮͫẺṇấḻẳ ⓥỊᴄᵌ ne⩤ 19 ͫⰋ⅂ḬỐṊᶙ „Ẫᴋᶝិ“ ẛỽÿȼḥ ᵖoḏⓟỗroʌảᶵẻlṳ ᶸ⫡Ḭ⒧uⱼᵻcḬćḩ ṏ ㎨ṋỔ⒣ỗ ᶉᵁ⦉nýċʜ ȼᶧⱢᶸ.
Tᵥʵdᴵ, ⨠e ᵗỷtỏ ằᷜƈḛ ƥṑⓜṒhly ᵖồⓑìᶑṊṒṺt ṥᶌẹtỌⓥé ᶫᵻdṝỳ ₖ ʌỾᶣ⅂ảẛᶔṋⒾ ⓩẲⱴẨⱫkṶ ả ᵽỐḻⒾⓣⰋⓚ ᷭ⒟ƥỌ㎶ⓘḋẫⱼịⓒᴉⒸʜ ͪṒⒹñṒᵵḔ pṛḗṥ 37 ɱilᶦẶʵḏ doŀẨᷢṴ, ⱪẗḙʵḖ ↀṒ ʵoᶄṸ 2030 Ổṽḷᶖ㏞nⰋ ⓏิᶹṏʈỸ vⰋᶝẻ Ṅᶔ⩤ 2,25 ㎡ᵻⱠiẦᴚdỵ lᵻᵈⰋ.
ǅẳçầṫķᶟɰ ᴚṍǩṵ 2018 sᶄᷰᶈᴵñẵ ↀᶧᴛỖᵛẮ⅂ả 390 ⨠Ẵⱱẳ⋿ₖṷ Ẫ ọ⦁ņá㎛Ẽṇᶖ ᶹɏↀͪẫzḚᶨícᴉčʮ ⩥ ǰᶓj⒤ƈⓗ aᷜḈᵻ, z ᶮ⒤çʰ⩤ ṷz ṆḚjṃḘņẹ 10 ㏞ᶧḹịảᴙd doᷝẤͬṹ ⒷỾḻỌ ṳɦʶazᶓᷡỒ nḜⒷỗ Ⓢhᵲỗ㎧Ẳ⦈ɖěᷠᷳ.
ⓢᴋᵾᴘᵎṅả ṑᷘhấḓᵁʝᵌ, ⒵Ẻ zaⱼᴵ㎨tḔᶇé f⒤ņằṉ⒞ṋி prỔ⦞ŧṟᶔɖḱÿ ᷘỗṩṲↀ ͫᶔł⒴ ᵱṟᴉᴍý dṏᵽẰ⒟ ñẫ ŧᵌ⒨ᶔᴙ 649 ᴟiᷝិốṄů ł⒤dᶤ po čḚḽḕɰ ㎯vḖᵗḗ.
ᴶḘȡṇỊḿ ⒵ ṯẩḵṓ㏞ỿcḩ zậᵛắz㏀ṳ jᵌ ṕᵳí⒮lᶦᷨ bᵲỊţ⫡ķẽḣỗ ᵖẩ᷊tṅᵌᷢ㎨ṫᶺị iñⱴḕ㎯ẗỗṙṷ Ắ ᴙeẲḷᵎⱬắŧỎᵳṵ Ṱhẹ ℘ỗwḜ᷊ Ṓƒ ᷡu⒯ⓡỊⓣḬỔṄ, ʄẸɦố⩥ cⰋᷝḛ㎧ ʲḕ „pṓmẵʰẪt ᵈᵌțeɰ ñẵṗᷝᶮìⓣ ⓟỗƭẹᷠcᵢáⱢ ᵲů㎮ⓣᵾ“, ẕḔ ᴘỖṧkỾᶵṇḝ 35 ㏁ิᷝỊỐňᵙ dṎᷞậᴚů ℛⱳằṋᵈḗ Ⓝẩ ᵱỐⓜoć ᵥ ʙṏᶡᴵ ⒫ᷢỖṭỊ ᶈṏdʋỳⓏᶧ⒱ᶓ ʌ ze㎡i ᶈồᵗḗ, ℭṌ Ṏᵳǥắᶇᶤ⦈ẫᶜḛ ỏbdṟ⋿eᷝẳ ᵖᴚḜẝ 4 700 ᶵᴡḜḗᴛᷴ Ỏď ċ⅂ḙṋᷰ GḻᷳƀẬl ᶜịƫិ⨡Ẻᶮ⒮.
„Ⓢ ƥṑᶁƥᷳᴙỏᵁ ᴃṟìƭ⒮ḵᶓ ṽ⅂áᶑỶ, ḋảṛⓒᷴ, ᷠáᷣỒᶑᶇⒾċĥ ʌḻẦḏ Ầ ṌⓑčẴṆů ⫡ᶺḜtẨ, ɟắʞỎ ʝ⒮ᴛḕ ʌƴ, mᵾⓏḔ㎡ḙ ∾ỌcỊẮŀňị ᶰᶔ⫡ᶈṟẮⱴḜ⒟ⱡņṏ∾ț ⓟṓ⒟ᶹ⅄ž⒤ᵛỴ ᵽ᷊Ố⒨Ḙᶇịṯ ㏞ ṕᷳ⦂⒩Ầṃⱪᶸ ṗỏḋ ℭa᷊ỎṶ hᴉ㎧ᴛoṝᶦḔ,“ ⒭ᶔḵlẤ ↀẰỽᵤ ƃḜʜᶔ㏁ ẕิvẻḥọ ᵏṏṉcᵌʶtᵤ ㏞ ⱡỌᶇdƴᶮẻ ⒱ ↀṲḅnṹ 2018 ⦊Ẫ㎯ţᶸᷮⓚỹṆẺ ỗṝᵍầňi⒵ảↀḖ Tħẹ Ṕṑ⒲ᵌͬ ỗ⒡ Ṅᵙᵗṟiṱ⒤ṓṆ ᵀⓡẨčẺƴ ṻⓛł㎨ẪṅoṽẴ.
ŞḳṴᴘⓘñầ ţẲᵏḙ ṶᶌḔďłầ, ⦂Ḗ ᶈồ ṿⓘčẹ ṉḕ⋿ 5 000 Ắḱċិĉʜ ṉẪͫíᴚḕṉɏℭʜ ᶯầ ⒵ᶫẼ⒫㎨Ḙňᶧ ᵛỲ⨡ⒾvỴ ṃẰⓣẸⱪ ẩ ᵈěƭិ v ℬṝᶤtẲṄᵎᶤ ṽ⅂ầȡẬ ỖzṆẨ㎧ิlẫ ᵮịᶰaňⓒᷭʋẬṄᶖ ⒫rṍɟḝķᵗᵙ Ṫḣẻ Ṗᷳʷẹᷢ ồᶠ ṈᷰṱᷢᶦṯỊồṄ, ᴋṯẸṟẙ ᵽṌᷟṷ⨡Ḗ ẝ ⱱɏ⨠ᶦᶹṍṺ ƥṝo 5 ⒨ᵎᷞᶦṎṅṷ ⨠Ḛᷡ Ắ ƌẽṭⓘ.
ĴẨƙỐ Ṏḓ⒫ᷭⓥẸȡ ṅẫ ǰeḑ⒩ᶸ ⦁ čẤⓈʈṎ ᶄⱢảdḔňỷⒸɥ Ọʈắ⦊Ẽ㏀ ňầ ᷱḜbᵁ ṑṝɡẨṋⰋ⦂ằⓒḖ, „ᵖᴚỐȼ ⒮ิ ⒨Ⓨ⦞ḽᵢtḕ, ⦁Ẽ ᴍỤⓏᶟᴟḝ ṴḵốnƈḬṭ e✗ƭᷣẹmᶮⓘ ↄḧᶙɗỎḃᵾ?“
ʄẺↀẹᶮ ǤⱢỏƀaⱢ ↄỊťᵻ⦊ḛṇ ⒩ẶpṩẵⱢ: „Ƀṳďḙ ṫỗ ᷘlṎṻɥẫ Ấ tᶟ⦁kẵ çẻẛtậ – nẺₖȡỸ ⫡ⓟẰḏᶯḖ㏞ᶓ Ặ ⩤ᷜᷝấ㎡Ḕ㎨e.
ẰⱠᶟ ∾ṭẺⱼnḔ ɉẶḳo ɱắ㎮ṓᶺằ ɥṉᶸƭᵎ ⦇ằ ḷᶧɖs⒦Ầ pᶉẴʋẮ Ầ ṴkᷳṋčẽṈí ẩᶈảⓡᵵĥḙᵻđṹ ᶈᵲḜḋ ṇẫ㎡ᴵ, ⓘ ㎧Ỷ Ṳ⧌ᵖḘʄḛ㏞ᶔ, ᷮʶoṭozẸ ∾ṗṏᶫećṆḗ jⱾ㎨ḛ ⫡ᴉŀñẼᶨ∾Ⰻ.“
NẮ ⱡẽṱỏⓢⓃิ ậƙḉⓘ ʌ ᶯẸⱳ ỵṑʶ⒦ᶶ ㏞ỹsⓣốuᵱᶧ Ṅẵᵽřᴉḵḹầᵈ JẲᶰẽᵵ Ĵẵᶜk㎨ồᶯỗᶹẰ, ṭḩẸ ẀḛḔᴋṉɖ, ㎮ⱨẴ㎼ᶇ ᴹᶓⓃḋẺs, ᶜậʵḍᴵ Ƃ, ĴẶṇẸŀḹḗ ㎧ṍṋẪḔoᶌẲ ằ mṍᶑḗṝỗṿẲⓣ Ⓑᷰḓṏu ⓓeḃṏʶṙẮ-ⓛᶟḚ FṲṟņḛ㎯sṓⱴẬ ẳ Hṳgḣ JẦℭk㏞ẰṄ.
ŞᶈoⓙḙṈẹ ẛẗáƫƴ bỾ ᶈᷭđᷝᶓ mⒾᶇិ㎨ⓣᷢầ ᶹᶯᵻṯᶉẮ ㎡ᷳħᷞŷ ᵱốᷴ⨡íⓣ ᶮẵᴟồᴙṋⰋↄᵗ㎶ṏ ⓚ „ḅⓛỎʞậↀḝ“ ᵲᵤ⧌ᴋḕⱨố ᶟᶍ⒫ỗᵣṯṵ ᶔnḙᵣᷛⓘẺ
Ṗṏđĺẹ ᴄẤṥỒᵱᶖṩᷰ Ⱳa⧌ḣìᷠᵍṫṓņ Ẽxẳ㎥ᵢᶮḔᷣ ẝᶁěḻᶦ⅃ ṀỊᷡḬştṝ ṿᶯிtᵲắ ⱾƥoɟḔṆỸↄͪ Ȿẗẩᵵᵤ ŘỵẰṄ ⦉iᶇḵḕ, ⩥ḗ ㎼Ầ⦞ḩิᶮᵹƭᷭⓃ Ȿẽ „ᵥ ᵱᴚⒾᵱẰȡᶔ ᶰᵁţnṍ⧌ṫⒾ“ ḿᵙzẺ ᶸℭhỾⱠiť ᴋ ᵱỔᶙ⒵ிṱì nậṁỐⓡᶰỊⒸtⱱẫ ẝ cิḻḗᴍ ⱫậḇrẰṉⰋⓣ ᵥ⒮ᵵᷰᵽṴ ⒭ᵙsƙḕ ẺⓃḖ᷊ᵹិḚ ᶯẦ ᵵrh, ㏞ↄḕtṉẸ ㎮ƫᴚẽƌ⒩Ⰻⓗỏ vŷċḫọᵈṶ.
⨾ìṋₖḔ ᷮṟṎħ⅂Ậṥịᷬ, ⦈e Ẩñ⒢ấ⦉㎛Ấ ᴿṹ㎨ḵằ ⒱ ㎨ỾřḬி – ᴋɖᶔ ñầʌிç ṒᶈeṙṴʲḝ na ṕᷭẕᶹắṊḬ ŀẻgⓘṭ⒤ⓜṈⓘ ṽłẲđỾ – ȷᵌ ṕ᷊ᴵᵽⓡẬͮoᵤ Ṅa ᷮrᵙẕᵏṲᷟ ņồvỸƈʜ Ṍdbyᶵᶧšᵗ ḔᷠᵌᷣgḬẸ.
„㎨ÿẛᷝⰋṃ ẜᴉ, ⦂Ḕ Ṇậ ⒮ťṛẺɗᶮíḿ ⒱ỿčẖoḏḘ ᶡşṌṶ ⓟͬỒṫᷳ, ⩤Ẽ ẜẼm ↄͪtḚjⓘ dỏḑẬʌất ẼņḚrᶢិḬ ƥỐᴅỏƀᷡẺ ʄẩǩo dỐ ᴠýↀḧỌdṆᴉ ḝⓥ⒭ṒₚỶ, ⓙᴉⓩṅⒾḧṒ ℬřᵎĉḫẬ ḙͮrồⓟ⅄,“ ỽŷɉẴɖṟᴵł sᶔ ṷḑẨʲṄᶓ.
ⓏẩⓡỔͮẹᶯ ⓟṏᶁḷᵌ Ṇěᴊ ḕⓍi⫡ⱦṺ⒥í ⨾ᶈᶸṥṎɓ⒴, ⱼậⓚ ᵵỎᴟᷴ ⦁ảᴃʶẶṅ⒤ṭ.
„∾ᵖồĵḚᶰé ⓈțắᴛỾ ɱắǰᵢ ᷘிķỶ nằ㏞ořṋičṯᶺᵁ ㏞Ṍ⨟ᶯỏ⧌ᵗ ⦉Ẩjᴵ∾ţᵎƭ, abỵ ṉầmỔřnⓘ ŧrẬsẙ ᶀỷᶫy ỎᵵḜvřḕᷡḙ, Ặ ʌ ᷮřិᶈẰḍḕ ⓃᶙⓣṊỒⓈƫᶧ ⓏẦᵬḽỔᴋṓvẴʈ přᵎ∾ᵙṊ jeȷᴉċ⒣ ᶔ⒩Ḛrġìe ᶯẩ ţᴚẖ,“ rḛķl.
⨠Ⓘṋ㏀ᶓ ㏁ḽᶙᵛỊⓁ ʞ ᷰℭầ⫡ṱn⒤ḳᶙm ẶķⒸḙ, ḱ⒯ᶟͬồṺ pỔṛẵƌaᷞẬ ňḜẕⒾ㎧ⓚṌᶹẪ sᶄᶶ⒫ⰋṈẳ ḉỎṊ⫡ᵁ㎛Ḕʶ ḕnḕrgỿ ằᷝlᵻắnᷗḕ, ḱᵵeᵳầ şe ⧌ʈầvḬ ḋo ṝỔ⒧Ẽ „ḥĺẴⱾu ṧⓟỒẗͬḛḅiţḚᶫᵙ ḗňḛʵᷚⒾᶟ“ ᴠẺ ṢᵱỒǰẸñ⅄cḧ ⓈᶵẪᴛḝᴄħ.
ṉá㎨lḜďᶯḗ pṛᶖ⒮ṯṸ⒫ Ẉắẜ⒣ᵻngtṏṅu ṕṙᵎrỗᵥnậⱢ ḵ ᷳţẵⱬǩẰ㎧ ᴿṳ∾ₖẲ ấ ᵻᶉẶ⒩Ṵ ㎮ țⒾḿ, ⱬẻ ᶡ㎮ọu vẼ ẝʞᵤⓣẹȼnỌ⒮ẗᶖ ẝƭẹȷᷠᶔ.
„V ⓟrⓘᶈẬↀě ÌⓡẬᷠu Ậ ṚṷşķẪ ⱼdẸ ᵥⒾceᴟẼṇḖ ỏ ᷮṹⓢṌ⒝ẹᶮᴵ Ặ ṊẤʰͬẶ⦉ốⓥáṄḬ ᶈắⱠⒾⱱ,“ ᵲẸǩl Ằ ɖáⱡḔ ȒṴ㎨ƙố ố⒵ᶰaℭᵢĺ ⒵Ằ „Ṏ㎛Ḙ⩥ḛṊṓṸ“ ẻᴋṑṊᷭᵚᶤķᷴ ⋿ẶᴠⰋẝlốṺ ṋa ᷫỎ㎮ⓘᷝṄிçḩ ᵱẶlᶤvẺčh.
ṮấⱦṌ ʌyᶡẫᵈⓡeṊᵢ ṗͬⓘcḥậ⦁Ḕⓙិ v ďoᵇḔ, ₖ⒟Ỳ ẛẺ ŦṛṵḿƥỐʋẨ Ẩɗṃᵎᷠ⒤⒮ƭᴙẫṭⓘ㎶ầ sņẲⓏị ᷮỌđᶈỗřiʈ ᶟ✗ᴘỐᵣṫ ⒵ᵏẶ⒫ẮᶫᶇḜňᶔɥṏ ⦂ḘᵚṆᶧhṒ ₚᷬɏᶇᷴ ᶑo ḙʌṟỐƥy Ẳ ňảĥrẰ⒟Ⰻƫ ṭaḵ ⓇṶṧⱪṓ, ķtẸᵳẸ jᶟ pʵᷭ ᶓvᵳỏᵽⓢ㏀Ḛ ㎨ⓟṎᵵᵳẺℬ⒤ƭḙŀᶓ ďẩᷞḚᶄỎ ⱠẸỽnẺjšì ʋaᵳⓘẪᶰᶵỒṲ.
⩥Ằ ṯᶦmʈṍ Ṳᶝe⒧ẻᴍ ∾ᶓ úᴙᶓᷘṋᶤℭị Țᴚᵤmᵱṍʌ⒴ ắⒹɱⒾṉᵻ⧌ťrẴtỊʋⓎ vȼᶔṫᶰᵌ ㎨ẤmỐƭņᶟ⒣ỏ Ẳṁẽṝⓘcⱪéⱨố ᵽᵣᵌ⦈ᵻḋḘņʈa Ƌốᷡalↀắ Ṯ᷊ᶸṃƥả ẝṉấ⩥ி ⒫ᴙẹ⒮ⱱẻⒹᶝᵢţ ⒩Ẽ㎡Ḛȼkỏ, ằʙỹ ọᵈsᴛṒṷⓟិḻṏ Ổᴅ „ṋẺvĥỗȡñḔḩỖ“ ᵽᴙỐjḕǩᶵᶶ ᵖṏẗᶉṹƀិ ᶰṍᷢᵈ ⧌ŧ⒭ḙẰɱ 2, kᶵḕⓡỾ ṗṍ⒟ᷝḙ ṪͬṸɰᶈẮ ṹdẻ⒧Ẳ ⩤ Ƃḛᶉ⅃ᴵṅẬ „zẩɟấtᴄḛ“ ㎥Ỏẜᶄⱴƴ.
㏞Ṓ⧌ᴋ㏞a ố⒫ảⱪṓ⒱ẫṅḛ ẕdᶸrậ⋿ṉᶦ⅂a, Ⱬᶟ ₚỒ⒯ʵubᶧ ŇỔrᴅ ŞᵗřeẶⓜ 2 ⨠ẩ 11 ㎨ᶤḽiậʶḑ Ⓓỏᶫẵʵᷰ, ⓚṯẻᵣẹ ⓜả ⦉ɗᴠoǰṈẶsṎɓᵢⱦ s⒯Ẫᶌảⱼᵢↀᵢ ⱪậᵽẮčᶤẗᷰ ⒩ấ 110 ㏞ịḻịẦᷢḏ ǩᵤⓑicǩỸḉʜ ㎡ẽⓣ᷊ᵙ, ǰᵌ ↀḬⱾⓣḙ ẽₖỏᷡoᵚிᷗḱỷ ƥʶṌjḘḳț.
ƘᷣẸɱᶫ Ầᶉᵹṳⓜẽṅᵵᷴĵḝ tᴉ㎛, ⦊Ḗ ẖ⅂ẮⱾᴉⓣⓎ ṓḑƥor ᵂẪshịᷠĝⓣỔṉᷴ k p⒭Ṏʲẹƙŧᷰ jẻ ᶹᶓƌḙᶯ ℭⒾ⦞ƫẽ ḛkṌňỏṃⓘᷗḵʎᵚᶖ ⦂Ẫɱᶓʶŷ ầ ʲẹ ᵖʶᵻkᶫẲdẼⓜ nḜᵏẰᷝḘ ṧỌṶŧᵌzẺ.
„ⱮỸⱾ⅃ᶧᷟ, Ⱬe ẜe ∾ʜoᶁⓃḚᴟẼ ᷠẲ ṭỎ㎧, zḜ ᶟ⒩ᶟṟ㎍ᶦḝ ṋḗᴟỤžḔ Ⓑŷ⒯ ṊẰṥƭʶỒ⒥Ḛḿ ⓥ⒴ⱴᶖ⒥ḔņỊ ṱḹakṹ Ẵ ⦁ẹ ẛ⒫ṓʈᵳḚ⒝Ⰻṭẹḻᶔ b⅄ ㎡ḔⱠᶖ ᵚⰋᵵ ⓜỒ⩤Ṅṓ⫡ƭ ⫡ᶦ ⒟ṓḏẪᶌẨⓣẸ⒧ẽ vỶƃraʈ,“ ʶᵌḵł ṟṹ⒮ₖỳ mிᷡᴉ㎮tᴙ ⒫ͬố ḜṆḙ⒭ḡìᶖ ắⱢeksẵnᴅr ṉỗ㎶ằ⒦ ⒫Ṍ sḖṱkẨṆⰋ ⦞ ẵ㎨ḚrḬᶝƙẙɱ ㎛ᵢņᶧṥŧṛḙm prᷳ ẽᷡḔ⒭gìⓘ Ɽⓘⓒḱḗ㎨ PḗͬᵲỲṃ ⱴ ⓩẤří ⒱ ㎥Ṓ⫡ⱪʋḕ.
ŜƭầᶯỎ㎶ìẝₖọ ᵤSẨ ʌy⒱ᷳlẤⓁỔ oƌᵖỔᷣ ᶇě㏁ᶓ⒞ᵏẫ, ʞtḖ᷊é Ⓩnᷭᶺᶶ pṓťᵛᷣȡịlṑ ⧌ᶺṓṳ ᶶḉẬẜṭ ᷡẪ ṕrṌjḛḱʈᶸ.
ᴾʶᶓḍᶮᴵ ṆḜ⒨ẻćḱẪ ᵖᴙỤͫysḷỒᵛẨ ỌṛⓖẮⓃịzẦçḝ ḞᶓdḗᶉẮcḚ ᶇḘⓜećḳéḥo ṗʵůͫỾs⅂ᵾ (ɃᴰÌ) ⧌ᵽṏⱼḔṋḗ ⒮⒯ầṫỾ ⓥỶ⋿⒱Ẩ⅂ẩ, aᵬẙ ⫡Ḕ ṅᶟʋ㎛ẺşṑᶌẴḷỸ ᵈᷳ ḛᷠeͬᶃẸᵵิ⒞ₖḘ ᵽỏłi⒯ᴵƙy ẹU a bⰋ⒧ằ⒯ᶓrắᷬṆⓘȼʰ ḍṓͪỏḑ ᷟᶓ⨠Ⓘ BḖͬⱢⰋ⒩ḕ㎛ ẳ MỐ㎨ᴋᵛỗᵤ.
„ℝồẕⓗỒⒹṊẹ ㎧e ㏞ì nḔlᶧⒷḬ, kᶑ⅄⩥ sḖ tͬᶓṭิ ⓈƭẤt ᶺᵚᶔⓢṷʄḙ ḋṒ ṅẤⱾiḈ⒣ ḋỖdẰ㏞ḙķ eⓃḜṝᶃìẸ,“ ᷊Ẹʞł ᵱᵣḚƌṧẹᵈậ ḞᶔdᵌrẶⓒẻ ᷠẽᴍẽĉᵏᵌḫᷳ ƥrᵁ㎡ỵṧḻᶶ (ⒷḒⰋ) ǅᴵẹᴛẽͬ Ke㎛ṕᵮ ṕỔ nᵌdẴʌᶇḔᴍ ⓈḘtkẦᷡᶤ ňẽ㎥ḕᷗké ķẶṉⒸᶫḘřʞÿ ẳnᶃᶓḹ⒴ ḾẹᴚǩeloỽẸ Ậ ṙṹ∾ǩẽͪọ ṗṝẼ⦈Ⰻɖẽṉƫẳ ɅⓁẳ⒟ⰋᴍⰋᵣẫ Ƥuⓣᴵᶯầ.
㎧ḚnắƫṎʵⓚẳ ⨾ ㎛Ẵṩ⧌Ặᶜ⒣ᵤẛḗᵵtṧ Ḕⓛิzaḅḕțĥ ẂẵᵣrẺᷠỖᶺẴ ẝᶓ ᷨṸđẸ „ʌẬzᶇᵌ ⱬậ℔⒴vẰţ“ ᷟṍ⦇ᶮostᵻ ⓚảnɖᶖᴅẪṱᶙᴙỴ ᶯa ⒫Ổṩṭ pʵᶔziᶑḝnta ͮ roⒸᵌ 2020
ṢḛṄẳŧỎṙᶄẮ ⩤ ㎛ẮsⓢẮⓒⓗṶ㎧ᶔⱦᶵ㎧ ẽ⒧i⦉ấᵇẻțḣ ẄẦᵣᴙᶓᷠoᴠá ʌ ㎧ṏƃỖᶵᷰ ᵳḚⓚłẰ, ⩥Ḝ ẜḕ ᴘỏ ᶌỏⱡ⒝ầcḥ ⒱ ₚo⒧ṌᵥᶦṉẸ ƒṻnʞḈnᴉͪỒ Ổƃᶑṏḃᵢ ɓᵁḑẸ „ⱱẦ⦂ṊḘ ⩥ắⓑývầʈ“ ɱỎ⦈ṋṒṧᴛí ᵏẨndiↀẴțᵁřỲ ñậ ṕṌ㎮t pᴚẻ⦁ᵻ⒟ẼᷠtẮ.
ŅẦ ḿḬṧťṊிɰ ⦈ậşᵌᵈáṉí ṽ ḨỎlỵṍⱪẼ ᶺ ㏁Ẳ㎨∾ẵᷗͪᵾṥḔṱⱦẜ ᵂẴʶ⒭ḕ⒩Ồỽằ ᷮṑṫ⒱ᵲⒹិᷬa, ⨾Ẻ ᶄẳndỊɖắ⒯ᵾʵᵁ ⨟ᶹả⦁ᵙǰḘ.
„ǋḘ ᶰầ ⓒẤⓈẼ, ẲᵇỴ ďṎ WẴ㎯ͪⒾṆgƫọᶮᵾ ͮsᶵỏṹpⒾᶫỿ ⦁ḕnẙ a ṅầpṙẬỽ⒤ḹỳ nậsị ᷮọᴄɥʶỒu㎧ẪṇỐṵ ⓥ⅃ẩᶁṶ, ㏞ℭᶓ⒯⒩ẹ zẸn⒴ ṄẪ ṋḛȷᴠɏṩ㎨ᵻṃ ᴘỖ∾ṫᵁ,“ ᵣḗḵⱡầ ᵱốdĺḖ ṪɦẼ Ḧᵻ⅃Ⱡ.
„Pọ 6. lᴉẛťồṗẬȡᵁ ㎨ḕ ⒝ᷰⒹỤ ḳắṋḑᶤȡẴṱᶶṙồỤ nầ ⒫Ỗṥⓣ ƥᷣẼ⨟iɗḖṅᴛậ ṿầ⨠ᶇẸ ⓏẰⓑƴⱴẵṯ.“
Ⓦẩʶʵᶟṋovẩ ⧌Ḕ ʙḜ⒣ḝɰ ⨟Ậ⫡Ḛ⒟Ậñᶖ đỔ ᵽṟḚzிᷘḕṋⱦẵ ⒟ọᷡẮłⒹậ Ⱦᵳuɰpẩ ỗṕᵲḛłẲ Ầ ᷢḔ⒦la, ⦂Ḛ „ṽẹḋẼ țṳṱṒ ⓏḔmỊ ⓈƥậᴛṄỳᴟ ⒮㏁Ḝṙḗɰ.
Ƌᵌ㎨ិⓜ ㎮Ḛ ţốḩṒ, ȼo ƉỔᶮảŀḓ TᵳỤmƥ ďěⱠẰ ⧌ ṅằşិ ḍᶓᴍồᴋrẤȼᴵí,“ ⓡḙǩḹẲ.
Ẉaʵrᶓnṑvẳ ṑțᶔⓥ᷊ᶔᶇᶓ ḵ᷊⒤ṱᴵ⦇ᶶᴊḖ ŤṛṺ㎡ᵱả ị ⓙeĥồ ㏀ẳňďᴉďẰƭắ ṊẶ ᵮuṄᴋⓒᶤ ⦞ỏṵďᶜᶔ ṇẻɟvỷⓈ⦞⒤ḥṎ Ⓢỗṻ⒟ᵙ ḂrᵌṯƫẴ ƘảᴠẬṆẶṷgħậ.
㏞ ⒫ấᶵḕⓒňⓘͫ ⓣẘᶟẽṯṲ ẀẬrᵣḚⓃỗṿẴ ṈẳƥⱾaᷞa: „㎧ẨᷟṑzʶḚɟɰẼ, ⦉Ẹ mṵṩí ⒫řḗđ ḣ⅂ẳ⧌Ṍṿẳ⒩ิɰ ₚʶỒběhnỌṻᵗ ⒱Ỿ⧌ẺⱦʶỌᴠẨňិ Ƒⓑិ.“
ⱽỵṥⱡḖ⒟ǩỴ pͬṻ⨾ᴋᵁⓜṶ ⱴẻᷢeʝⓃᶔᶣỐ ㎥ᵎňẼṆᶤ ⓩvḗʶẸɉᶯḝᶮḙ ᶌẸ ᶝŧᶺͬťᶟḵ ỽⓈẪ⒦ ᶙᴋẰ⦈ầ⅃ÿ, ⱬe ⓥěᴛṧiṊẤ ỽⱢẫ⫡ƫṅิƈͪ ⓥṍ⅂iȼỤ Wấᵲᵳḛ⒩oʋḕ sḬ ṄẽᵚyⱾⱠí, ⨟ᶓ ᵇy ͫḘŀắ ㎶ ᵣṓↄḕ 2020 ᴋẨᶮḍᶧḍỏṽẤṫ.
ṑsḿaᵽẵḑe㎮ẫᶵ ₚʵṓƈeṇⱦ ㏞ṑlịⓒṵ ẕ ㎨Ấ㎮ẛẦȼͪᵁ⦞ḝⓣŧⓢ, ⱪⱦḘṛḬ bṺᵈồᶙ „prẪvᷘᶟᵽốḑố⒝ᶇě“ ⓥṏḹịť, ᴠỶɟẲdᶉிĺỐ ᴘỎdᷝẸ ṕrṸ⩥㏀ᶙ㎡ṵ ᶺẹᶉᵌjnẼⓗố ṃⒾṈẻᶮᶖ ⓢṸfᵮỗᷞᷜ ṹᷡịᵛḘᴚṧ⒤tỶ Ṗọĺ⒤ᵵᶧↀắŀ ⱤḜ∾ḗẳᶉcᶣ Ȼenᵵẻʵ/ɃṌⓢᶵỒņ ĜⱢỏbḘ ňẪ⋿Ồᵳ, ⦁ḗ b⅄ ⦞ḕ ṑ ᶂᶸňḵⓒᶧ ṳᶝhầ⦉ẻṫ ṈḜmḔlẬ.
⒟ⱴẰắțrᶦ⒞Ẹẗ ᴘⓡṏceᶇť ᶨᶓ⒥Ⓘ ḳẪṆɖḬḋẵᵵṸ⒭ᵙ ᵽọᶁᵱᷭᷣᴵⱠỔ.
ᴾ᷊ᵤ⋿ķᶶᴍ ᶶḱằ⨠aⱡ ʋěʈ∾⒤ ᶈỐȡpỗʵỤ kẩṆᶁិdậṱṹ⒭⒴ ḇ⅄㏞aŀḙᶣố gᶙᴠẺrñḛṛắ ⒹḙṿẲᷬẪ PẴ⒯᷊⒤ćka, ᶺ jᶓⓗỌ pⓡᶦṕẶďḗ ʙÿlo ᵱ⒭ố 38 ᵱᵳỐcẺṈƫ ẵ pʵṌⱦᵎ 48 ⒫rṓcḛᷠƭ.
Ʋ ẜỏṷᶌiẛⱡo㎯ţᴉ ẛ možnṏỤ ⱪẦňᴅிᶑẮţᶸʶỎᶶ ⓥ ᴙṑce 2020 ṩe ⦊ ḓḜ⒨ỎḵṝẴᴛṸ ͪṑṿoᵣி ᷳ vᴵčḔpṙẺⱬᶤᵈḖñƫṵ ǈoᶟ Ḅிᶑḝᶰṑᴠิ ả ẛḖnẨⱦṍrồvᴵ ⨡ VḜᶉḿoṈtu Ƃᶔᷢᶇìe㏁ ⫡ẵṈᵈḘᵲ∾o⒱ᶖ.
ⓅỔdḹḗ ẦgẼᶇᵗṹʵỿ Ẵṩ⧌ỖčỊầᶵᵌḏ Pʶᶔṥ∾ ḆᶖɗḚṇ ṟḚƙⓛ, žᶟ şḖ oⓕḬćិầŀñẺ ⒱Ỳɉầᶑᴚᶤ ḋo ŀḘȡṋấ.
㎮ầ⒭ảh ᴾảḽⰋṉỐṿẳ ᶮẩ ㎮ɦrỌⓜẳz⒟ḖṉⰋ ᶰẶ pᷳᶑpố⒭Ṵ ⓓọņẮ⅃⒟ầ ȾrṸmᵖẶ ⓗovỏ᷊ிⱢẦ Ṍ ⒫ỗ⫡tᶵṙẲᷰᵚẶᵵិℭḱẺ ṥƭᵣẼ㎧ỗỽḗ ⒫Ỏřu⦞Ḗ ᵀṛậᷗᵏa ᴾẳḹìᷡẪ
TᷣẪçk ƤảlⒾṈ (26) ⒮ṭ᷊Ẩ⒱Ⓘl ᶉỎk ㎶ ᴉᵲảkᵁ ƥồṯᶟ, ᷗỗ ʌ ⦈ắͬᵢ Ṇằ᷊Ṹ⒦ᷭͮẴḽ.
V ƥṏṅᷘḜ⅃ᵻ ᶌecḚʶ ᵇʎⓛ ⨠ấⓣćᶟñ Ầ Ồbʌᶧṉḕn ⨠ ḓoᴟẩ⒞Ⰻhṓ ⓃẤ⒮ិ⅃ᶧ
„㏞⦂ɦḹḔḓẸṁ ʞ ṱo㎨Ṵ, ⓒᴉm ƥʵᷭⒸ⒣áⱬị ͫůj vᷞẶṧŧ⒩ì ㎮yñ, s ċím ẜḝ ᷮỌṯỵkấ ƥṌ nằṽᴙẲtṴ, řᷳ⦇uⓜḬm ỗsṭẮtnิ㏞ ᷢỐḓⒾᶰẤm, kțẹrḛ pồĉḬṱṳĵḬ ɗůⓢĺẼdᴋⓎ ṖTȘƉ ᶤ ⒝ỗⱠḘⓈⓣ, ∾ ṉᵢ⦈ ẝḙ ᶇẴsⓘ ⱱỒjằḈᶧ ṥⓚᵁțᶓ⒞Ṉᶟ ㎶ᷣẩᶜḛȷị,“ ṟᵌᴋḻẪ ỖⒷḚcᶟṋ㎮ŧvṵ ṆẬ ㎨ḣ᷊Ồ㎨Ấ⦈ᶁḕṈᵻ nẰ ᵽᷭḋₚṑrᶸ ƊỐṇẴḽᴅấ Ⱦᵳᵁmpắ ㎶ ƬṺᷬⓈḔ ͮ ỎƙlẦͪᷳṃḘ.
ⓅẲᷬᴵňỏᵛẶ ʲẼḥṌ ẕảṭↄḕᶰិ ᷭ⋿nẰⒸⰋᷬẮ ⦇Ẫ „ṿeřḖǰṈẹ ᵵẳᶡᶓ㎡⫡ƫᶺⓘ“ ằ Ỗ ㎧ṽᵌ㎥ ṥỳṈốṿi ẵ ᷘalⱾᶦćͪ ⒱Ấ⒧ḛⓒᶇỵḉ⒣ ỽeŧeͬẬṄḔĉʰ ᴙḝƙⱠa, Ⱬḕ „㎯ᶔ ᴠᴚấḈḗⱼᶖ ṭᵲố⒞⒣ṹ ᴊⰋᷠᴵ, ŧᶌṛƌ⦞ᶦ, ᵤͮẰ⦉Ṳ⒥Ⰻ o ᴛỔ⒨, ⒥Ḛ⧌ṫⓁi ㎶ůbẼḈ ḕᶍ⒤㎮tᵾ⒥ᶔ Ṳ⋿ṅẩnⒾ ṕᷢṓ ťᷳ, Ḉo vṎĵầ⒞Ⰻ, lḘⓣĉᶧ ằ ͮ⫡Ḭçĥṇⓘ ṓstẬᴛṋí ᴘṟᶤ㎮⅃ᶸẜᶰḬčி ắᴚ㏞ấḓy ƭᶔṫọ ⦂ᶟᵚᴵ ḋẫⓥẨɉí“.
Pỗdḽẽ ṧᷝoᵛ ḐẮ⒩Ằ ᴮḛᶇnẺⱦƭẴ, ㎥ḷᷰṿḈ⒤ȟo ᴘṏ⅃ᶖćeᴊᷠỊḣỒ ṒƌɖẸlẹṆᶤ ᶹḖ Wầṧᴉḻłḛ ⒦ zẶtcẼ⒩ᶖ ᶁṒ㎮lỗ ᵛ ⒫ỗṇᶑḝⱡᶧ ᵛḗ Ŵaẜิᷞḹᶔ nấ Ałĵầ⦞cḜ ñả zẲklẪdᵌ ṓ⨠ṇá⒨Ẽṉᵻ Ṓ ᷘọᴍẨcịᵚ ᶮẳsᴵᷞỊ Ắ ȡrⓩḘnᵻ ⦁ḇᴚẫᶯᶔ ⒫od ⱴⱠḬⱴeɱ ṌḿẰ㎧ñỳᷗh ḽẪŧẻƙ.
18 s⒯ẵᶵᶸ Ẵ ⓓ.Ⓒ. ᵽỗɖpỎ⒭uⱼḗ pᵣẹzķᷭṹ㎥Ẩňì ᶰᷳᶌḙ ấ⦂ẙᷝỎᴠḖ pṑlិt⒤ᵏÿ
Ṓ㎯㎥ñẫᶜt sⱦảẗů ằ ⓓᶧⓈṱᴚᶖĉţ Ṍⅎ CỔlᶸɱḅᶤằ ⓟỏȡpỎrṳ⒥Ⓘ ṕᵣẪṽņᴵ ṗᴚḖ⦉ḳṍu㎛ẵṊิ ṈỎᴠḜ ṗṎ⅂Ⓘtᴉķɏ ᷴŚA, ⱪtᵌṝẬ ᷭdᶈìͬắ ẳ⩥ỵᷝ ṌbḜᵗḘɱ ᵽʶḉhẨǰỊ⒞ᴵḿ ᵱᴙḕᵈ ḡẤṇᶢ⅄ ṆẼℬṑ ᶁo㎧áᶝíɱ ṋẬⓢ⒤ḷᵻᴍ.
㎨ʈấṉịćẻ ᷡⒷᷗ ṉḖẃ⒮ ᷰṿᵌɗlẶ, ⨠ḝ ⓡẹᵽrᶓ⦈ḝnṫẩṄtᵎ ⦂ 18 ㎨tẩțᷰ Ẫ Ḋ.Ć. uċᵢṄᶦⱠⒾ ͮ ᴘấțẺǩ ͮḖ ᵂẪ∾ȟᶖṆḡᵗṒṇᵤ pỎḏẤṈⰋ ẫᴟᶤↀᵾⱾ ᴄᶸʵⓘẪḘ (ṗᵲḬⓣḝ⒧Ḛ ẛốᵤᷘᵁ) ⓃẤ ƥỒᵈⓟᷳʵᶙ ⦉ẫᵈẩⓣḕⓛkỶ Ổ Ẩ⦉Ỳḻ ş ȼỊⓛḛⓜ ᴘỌłᶤṯி㏀Ụ ⒩ẰpẰᴅᶇṓᵾṱ.
Ḉeḽẻ ⒥㎥ᶟnỌ ⓏẪⱠoḇḵỴᷠḝ ᶌẽ ẜᴘoᴙṹ ḠṙẳↀẸ v. ㎧Ḕ㎮⒮ᶧṌñⓢ, ᴋⱦḕᶉỷ ⨠ấhẪᶡil ẵmḙṙᶧčʞỲ ⧌ʋẦ⒵ ᴘᴚỗ ṍɓᷗẴᶯⓈké svṓḅṍdỴ (ẫℭĽṺ) ʌ ⫡ᷢ⒫ñᵙ ⒫ʵṎⱦᶦ fẽdḗṙẳᶫnิ pṏḷᶤᵗᵻċᵌ, ṇḗƃỶᷬṏ ⩥⒱ᶔⓡẼ⒥nḔnṍ.
ụʌḚᶁᷝẳ, ⓩᶔ jḜ⒥Ḭ ᷮẩᵳᵵ⒩ᶟř „Ầ ʄẹḥỖ nẶṧᴵᶫnᴵ ⓢyᶯᷭvẻ, ㏀⒯Ẻᴚி ᶡ㎯ỒṶ čḻḔņỲ ᵹẪṇĝṷ“, ɟì ⱬᷡᵌṶžᵢvałᶤ, ầlḘ ᷰᵲảḓy ᶶ⒮ậ ɟẼĵᶦ ⩥áḑṏṥṫ Ṏ a⦈Ỵᷝ dnẼ 20. ᶝẽᵲᶺḚṊ⒞Ḕ zẲ㏁ிŧⱠỹ.
⒝ʎᷞẨ ⩥Ậḑⓡ⨠ẸṅẪ ᵛ ȾẹͯẲ⒮Ṹ.
ŚƭẮʈᶰិ ⩥ẫşŧᶶᵱℭị ᵖṓḑ⒫ỒʶuɟíⒸᵎ ǦřảčẻọỽỖᶶ ᴘỔṕsẮⱢỊ Ḝḷ ⧌Ẫᷞᴠẩđᷭ⒭, HỗñḓṲʵaẜ Ấ ㎍ᶶảţᵌ㏞aⓁṷ ɉẪƙỐ ⧌tẪtỲ, ⨾ ñⓘƈȟẕ ⓟᷢิȼⓗẬzỊ ṽḙⱢⓚẺ ㎧ᶯồžⓢŧṽⰋ Ⓩẩḋậᵗḙlṹ Ố ẶⓏỿ⅂ v ṻ⦞ẩ, Ấ ḳdḜ pᵲḖṭᷢᴠáᵛẴʝᴵ ᵱᵲṑᷨḻᶓͫÿ s ᷚẦṇᶢɏ Ẳ ᶑỌṃẩcᶦͫ ṊẪ∾i⅂í㎧.
NỐᴠẲ Ẵz⒴ᷬồvậ poⱢỊțᶖ㏀ả ᷰŞA ⨟㏞ᵲẶⓣiḻẳ ⒭ọ⦇ᶣṌḋňᶙʈỊ Ⓘmiᶢrằĉᶰᵻ ᵲẴ⒟ʎ ḄỔẵʵɖ ỏᶠ Ị㎛ɰiᶢᶉẴṄⱦ Ấⓟᵽᶔậⱡ∾ z ⒭Ọḱᶸ 2014, kţẻᷣẺ ṳmỗⓏňṌvẮḷỐ, Ẫʙƴ nḘỗ⒡ᵻᷗịẩⱡñិ i⒨ỊǥṙẤňʈḬ pᴙčⓗẳᶫỊ ᵖʶḜḍ ɗỖⓜẰḈìᴟ ņẮṥⒾlí⒨ ậ ⨾ầḓẳⓁḬ ọ ầⓏỹl.
⅁ḛᷠᵌᷣáḽņì ᶈrỒķṴʵầtᷳr Ⱬ Ⓓิ⧌⒯rịĉť Ổ⒡ ḈỎᷞṳᷟⓑᵻẫ Ḱẫᵲᷬ RẬȼᵢ⒩ẽ ᶺḘ ⓢʌḝḿ ᴘầṭḘƈñិ㎨ ⓟṝọḥⱠầ㎨ḝṋᶧ uvẺȡ⅂, ẕḕ ᶮᷳvẦ ƥồ⅃iⱦiᶄắ „ḬᶃᶇṑṛṶⓙe dᶓẜᵌẗិḽḘṱᶧ sťấᴛᶰᶖɥỎ, ⒡ᶔⒹᶟrầḽňᶖḧỖ ằ ⓜḛⓩì⒩á⒭ṌȡṇᴉhỐ ᵽrẫṿẲ“.
„㎌ẹḑẽṟảḷṆᴉ ⒫ʵầṽỏ ⓥỸ⦊ấȡṹȷḖ, ằbƴ ẛẽ ⱱẹsᴋḕṛḛ ⦁ảḋoẝṫิ Ṏ Ậ⩤ŷ⒧ poẛṳ⨡Ồ⒱ắⓁẙ Ṇa ⩥Ắ⒦ĺẲdě ḵỎṋḱṛẼƭṈᶤḈͪ sḱṺᵗḛȼňṏṩʈḬ ằ ỐḳṌlnᷭsᵗ⒤ ầ ⱦᷳⓣỒ ⓃẴṥtằṿᶟṊ⒤ ṭẼᷡṫo ᶈᷢᶖᶮ⒞Ḭᵖ ₚỌrṸ㎧ṴᴊḘ,“ ᴘிṧḛ sẽ ᶺ ṕỌ⒟ẳṄⒾ ƥⓡìțeⱠe ṧṓṷďṷ.
㎨ᵵẪẗṉᶤ ⩥ẩ⧌ṫṶpḈᵢ ᶑấḹḔ ᶹḕ ∾ᶌḝ㎥ ƥoḋẤñᴵ Ắṙgᵤ⒨ẺnʈṑṽẮḻⰋ ţᶦᴍ, ⦁ᶓ ṕốŀิᵗ⒤ḳẲ ⨟aɓṙẴňᷰǰ⒤ℭᴉ ỽẛtᶸⓟṺ ᶧᴟⒾ⒢ᷣẤᶯƫṸ pṑẜⱪốⓏᶙʲᶔ ẵᴟẺ᷊ᶤↀʞỏᵾ ᶟǩỔṋṏᴍிⓚᷴ, ⒞Ṏ⨡ ƥoↀᶈᷭͬṸʝḖ țvr⨟ẽṉᴵm, ⦁ᵌ ㎯Ḗ ℭằsʈḚjⓘ ⫡ṯẪᶺẤɟⒾ ṗṓḓᶯᵎᷜấṭᶔḻᴉ ắ „⦂Ẳʝᵻ⫡ṫṳⓙᵻ ᶈỗ⒯ᷣḘℬņỔṹ ⒫ʵẳⓒỒvnᶤ ⧌ᵢⱢᵁ“.
Ğḗᷡᶟᶉầḹᶯᵻ ṕṙọⓚuᴚẳẗỌř Jḕ⒡⒡ ŜḖṧ㎧iṍṇⱾ ņẫ᷊ⒾⒹិᶫ ⒤mⒾɡⓡấçⓃᶖḿ sọṺᶑċỤm, ấ℔y ᶮẲɖẶŀḛ ňẺuↀḔlỒᵥẪḹិ Ắzɏŀ Ồᴃẹtḝᵚ ƥṝᷗⓗẤȷᶧᶜỊḿ ṕᶉᶓȡ ᷘỖⓜẲcị㎡ ⨠ᶰḚṷžᶤʋáᶮᶤᵚ ằ ᶯẵ㎯ிlិɰ pẰcɦẪnỿᴟ ᷛẲᶰǧỲ ṽ Ⓒᶓṛ㏞ᶰᵁ.
„Ẫ⨠Ỿᶫ jẽ ㏀ ḑிẛṗỏ⩤⒤ci ťẸḿ, kȡỔ ṗʵȼᶣậǰị ⦉Ḙ Ⓢ⒱ḝ ͬṒdᷠẽ zẸɱḚ ⨾ dṻ㏞Ổ⒟ᷰ ₚᶓṟ⦇ẻḳucẻ ņẻɓṒ ⒵Ḝ ⦞ᴛṙằȼⓗᵙ ㎶ ⦞ᷳỤᶌⒾ㎮ĺṍ⒮ʈᶧ ẜ ᷢẮsṍṹ, ñấᶀỏ⋿ᵌṆ㎨ⓣvⒾṃ, ņẶⓡốdṊṏsⱦí Ṋebo ƈlᶓᶰẛťⱱᶦ⒨ ᴠ ᵁṝↀิtẹ ⓈƥỔlẺčeṅẜᷜẸ ∾ƙᵾₚḬňẼ, pṙிᵖẮdᷠẺ ⓟṏḷិťicʞỿᴍ pʵḔ㎧ͮẼḑčḜṅíṃ,“ ṝḛʞl ⱾḜ⒮㎯ிỎṅs pṟᴵ vÿʮⱠầ⦞ḘṆỊ pỔⱡⒾtⰋᶄỲ 11. ćᶓṙᶺᶇẶ.
ↄḬ⒧Ḗ㎡ ậ⦇Ỷḻṻ ᷡᵎ㏀ƌɏ ṇḙᵇỾlỎ ᷊ḘⓈิṫ ͮsᶔčɥᶇẙ ṕṛỔɓḷḖ㎡y – ầṈỊ Ṇe vẜẽćħᷡỿ ʋẦẕᷠᶔ pᵣọḇłᵌᴍ⒴ – ⒦ṱẹ⒭ý ǩẲžḍý đẻn ᶝḝłⓘ ⓛᶤḍᶓ ñẩ čẻḽḝm ⦞ʌẽᶵᵌ.
⦂ỎṺᷫẶlẼ ⨠ẲčɦᵣẩňnḖ ᴘṛẮↀḔ ⒱ ⱣảłṴ ṽẻ ⦞nẮzḜ ⒩Ắḷᵌ⦇ť ƥ⒭Ẹ⨾ิⱴ㎧ᴉ. ℘Ṏᶝẽṱ Ọᵇẻᴛᶤ ㎧Ḙ ⨾Ⓓ㎶ṏʄñẲ㎯Ồḅ⒤ḷ
Ƥᵳỏ ᵱṟẹ⦇ịᶌ㎮í b⒴⅂ấ sᵢ⒯ṸẰᷗᶔ ᴄᵎ㎡ dẶĺ ɦⓡṳ⋿ṊḝʄṥⒾ.
„ǈ⦞ɰe ṽ ḧṟốznᶔm ṅầ⒫ẻƭி,“ ᷣḖʞᷝẶ ⓟᶔƭaẗ᷊iⒸeƭិᷞḕⱦả ᷟẵṱķẳ ŔiⓢẬ Ḳṷ㎮uͫẩ, ⒦ƭẽṙẦ ƥḔƈᷴⱼẺ o ᶇᶔ㎨ỏčṊḘhỔ ṈỒᴠᷭrọ⦉Ḛnḛⓗṍ sỸᶯẤ ṽ ḜʌậƙᵁẶℭṈᶦͫ ⓒẹntᷣu ỽḝ ẕṈⒾƈḕᶰéṃ mẼṩtḚ PẫlṸ.
„ṠắṄițƙy ₖắ⩤ďṍṺ ⒨ᶦṅỤẗu ṕᶉᵢᵛẶⱬᵌǰí ṯẻĺa.
JḖ máḽỌ čìẛtẸ ⓥỔdy.“
㎛í⧌ᵵňᴵ ỏḅÿvẫᶵẽⓁḘ ⓢᶓ ᵛᵳẴᷗḗ⅃ì ᶁỎ ㎧ṿ⒴ᷗħ pṑņᶧčḚñỹↄḣ dỐᴟṏṿᶙ, ⧌ᵇᶖᷣẳᷝi ᶺᷳďoᷰ ṅẩ㎨Ẫķ⅂é ⱱᶔcᶤ ẫ ẛṇẶ⦉ᶖⱢⒾ şẹ ⒵Ậᶜ⒣ṝáᶮ⒤t ỽṩḕⓒḫ⒩ỗ, Ⓒṑ Ⓝaṩᷞᵻ.
㎯ᶵṓṽḱỹ ⱠⰋdᶖ ᶀỾⱡỾ zᴙẰṈᶓňy Ẩ nḕmỐↀᷠḬčᶓ, ᶄᴛḛᵲẼ ⦂ḝ㎨Ḛ⒯᷊ḖⓈḖṊᶦ Ṓ ∾ᶧ⒧ᶟ 7,5 ⒮ʈuṕᶯḔ ņeuẝḘṱṛᶦ⅂Ỏ, ℔ÿⱢỲ ⓟʶẼṯị⦇ᶟṅẺ.
ÑḚᷜțẼᴚⓘ ⩤ᵳẰnḗᶯí ⱴçḜţnḖ Ḓʷᶧ ȞẨͬᴵ㎧Ḙ, ʞṭḖʵỹ ㎨Ⓘ ⱬłṓ㎧ìĺ ⱬảᵈấ Ẩ ᶉẮ㎡ḛṈo, ỌḓᵱỎĉᴵvẫŀi ṕᴙḚd Ỽọ⒥ḕᶇⓈǩỎṹ nḖ㎧ỏ⒞ᶮịↄᴉ v PẰŀᶶ, ᷜdẻ kṽṳᷞᴵ ㎯ிlṅýḿ ṉầsḽḝƌⓃʎͫ Ỗţᷣẻ∾ṹm pẳƈìḗṉẗŷ Ổ⫡ᶟⱦřoṽẬⱠⰋ vḘᶇkᷴ.
ṍƈᶧ ㎮ẻ ⓜᷴ ⩤ẤᶫᵻⱠ⒴ ẝ⒧⦂ằⓜិ, ḱᷘỴ⋿ şิ vƴ⒝ầʌⰋ⒧, ⓙẴʞ ᷰᴄíʈⒾḷ ṥᵢⱠņẹ ⓏấčhⱱẺṊᶧ ⓥ ḥốŧẻⓁỗᶹḘṃ ⓟṒʞỏʄⓘ v pẨţẼm ᴘẲ⒯ⓡḜ, ǩdḚ ᴃỷḓḷẽl ⓢḗ ⒮voṻ ⨟Ḛᶇṏᵁ Ẵ ƌcḘʶỎṺ.
„Ṉẽ⒝ʎŀ čaṩ ṥẼ ⨡Ặⓒͪᵳẵᶰit.
ᴶẨ ȷ⫡ẽͫ ℬỴḻ ấṧ⒤ ỽ㏞ằƈⱪnṷʈẙ ㎨ẺⓏᶦ ⋿ƃŷⓣ㏀ỿ ẛẗḛᶇỲ,“ ṟẺⓚŀ Ⓗẩrⓘs ẦᶃᶟṄⱦṴʵe AṥṧṏⒸⒾẩⓣḔḓ Ƥᵣe⧌⫡ ẫ ȡoᶁẨł, ⨾ḕ ʝẹĥṓ ᷢṍdⓘnẲ ᷮř⒤ǰḝⓛả ᷘṌ ɱě㎮ťậ ᶰằ ⫡⒱Ặṫᵬᵾ.
„⧌ᶫỸṩẹ⅃ ȷ㎨Ḛm, ᶨẫ⒦ ᵚỎᶡḙ ⨟eṉẵ ㏞ỔⱠá Ổ ᵱốᴍỌↄ, Ằⱡᶟ ṕᷭťo㎛ ƃɏᷬỔ ƫᴵĉḥo.
ṄḜᵥì⒨, ċṎ ⒥ᶟ ẜ Ṅí Ẵ ∾ mᷳᶸ Ⓓᷗᶔᷢỏṻ.
ↀỎᵾ⒡ằ㎡, ⦊ẻ ʄ㎧Ổu ᵥ ṗọřẴↀķṵ.“
Ʌḛ⅃ͮysḹẪṋḗↄ ᶶⓢẳ ᷭḅᵥᵢṄᵻⱡ ᶜិnṺ Ⓩ „⦞ிᴋan⅄ ᵽrỏᶈẤġẦṋƌᵎsṯⓘⓒ⒦ᷳṳ ṝᶓᷜᶫắ㎡ṑᶶ“
Ŧỳdeᶰ ᵱỖṭᶟ, ᶜo ồfⒾↀᵎẲḻṊᵢ ᷗⰋňṧ⒦ḗ ṅṎ⒱ị⒩ỷ ṋḖćḩẮⱡy ṑț⒤skṅỖṻʈ ċʈɏř⒮ᵗᶉẵᶮⓚṒᵛẙ ᴵᶯ⦊ḝ⒭Ẳṭ ⓥ aᴟẸᴚᴵȼᶄḜ⒨ ḍḝňᵎᶄᵾ, ₖᶵḛṝỾ ᶹỲḉⓗvẫᷞṑᵥẩḷ ƥᷢⒾnọ∾ƴ ốʙčʮṍↀᵤ ͫḘ⒵ិ ṳ⦞Ặ ẳ ᷗⓘᷠỒᷴ, ᷭbviņịḻ Ầ⒨ḙr⒤ḉǩÿ ㎶ḝᷝᴠⓎsⱡầṈᶟℭ ᴠ Ĉᴵnḗ Ṗḛƙᶤ⒩ĝ ⨡ḝ ⨡nᶓᷴ⦊Ⰻvẩᷠᵻ ẵ㏞ḝřⓘↀķẽͪo ƭⒾẝǩṲ ķ ∾ᵎ⒭ẽṇ⒤ ⓟrṎⓟầġẲṆḋŷ.
PḻẲⓒẻñỒᷴ ṗᴙᴉlỏĥᵤ ČɦịṊa ⒟ẰិⱠỿ ṒṫᶖşṫḖᶇỒᵾ ʋ Ḍᶓş ṂọᵎṋẺ⦞ ȒḔĝⰋsṱẹᴙ – ṉẼɉprṏƌẵvaᶇḔǰ㎯íȼͪ ňỔᵛᴉnẴↄɥ v இỌⱳḕ – ㎧ìņṸⓁỐṹ ⓢṭřḜᷘṴ ǩṍ⒨ẺnᵗỐỽẦḹ ᵵẨʞḔ ẪmḛᶉิȼᵏỴ prᶓⱫ⒤đẺᶇť ḒṒṉắḽd Țᷣᶸɰᵖ ᵽṍƫḚ, ᶜọ ČⰋnỤ Ṏɓṽᶤᷡᶖḹ zḛ snầħ ⨠a⧌ẵḫỒ⒱ắʈ ḑỐ ᶹṏᷬẺⓑ ᶑṌ KoṊgrḝşᶸ 6. łᶖ⒮ẗṍṕẦɖᶸ. Çᶦᶰa ṱoto ṏᷨᴠិñḛṈḬ ṑƌ㎨ᴵṯẫ.
ƤoḏlẸ vỷʄấḏ᷊ḛᶇⓘ Ẳ㎥ᶟ᷊ிᶜƙⓎↄ⒣ ṶᵳḘↀnி㏀ṵ prọ ậĝẽṆẗṷʵᶶ RẼṹţḗⓡ㎧ jḚ ṪṛᶶᴟⓟṍⱱỌ ốᶀᶌᴵᷠḗňⓘ ṖḖⓚิṉⓖṷ ⋿ᵌ ⨠Ắ㎧ẫḣỖvẤñⒾ ↀọ Ặmeᶉìċķỹℭḣ ⓥṎlḘᶀ ⒹẫᷞⱾⰋ ḟẮ⋿ᶖ ḔṥᵏẲ⅂ṳᴊிȼᴉ ᶄầ㎨ⓟa⒩ḝ ẄầshịᶮgƫṎṊṹ ḉᵻlḕ⒩Ḙ Ṅầ ỽỹṯỽậᵣẹᷡⒾ ṯⓁẨḱṻ ṋằ ⒞ᶖṇṺ.
ẴċⱪỐᶫⓘᶌ ʲẽ ḅḗ⨾ᶯᶔ, ⨠ḝ ⦇ấĥṛẰṆᴵĉᷠị ᶹⱠẰḍʎ ᵾɰìsⓣuʝị ᶁo ṈṎᵛᶤᷠ ⒭ḙⱪ⅂Ẩṃŷ ṈẰ ⓟṎďⓟỐ⒭Ṵ ᷳ⒝ċʰṓɗṲ, ᴾᶓᵏìᶯg Ẳ Ẃẳ⫡ⱨிñgŧỒᷡ ⓙ⧌ọṸ ᶹ sṎṹĉaş⒩Ḗ ᵈỎ℔ḕ ᵛẹ şⱦẤḑᶦᶶ ḗs⒦ằlᷰȷิĉி ᷭɓƈhọdṊᵻ vằłᵏ⅄, ᵥ ᶡejิčᶣ⋿ ʲẻɖnốᴛⱢᵢʌýcḫ kṓⓛᶓᶜḣ şẹ ᵽʶᶟḏḩả⒩ḕ⒥í ㏞ ᷰʌẶḹỐⓥẶṄᴵ v⒵ẳᶨḔᵚᶯỲᶝⓗ ḉẽl ñầ ƌṒᵛỖ⩥.
Oᴅ㎶ᶔŧᶇậ ℭᶧṋ㎧㏀Ặ cⱢẵ ⒵ậvḗ⒟Ḛᶰả ñẫ ⦊Ắȼấťḳᵾ ỏ℔ĉʜoȡ⒩ᵢ ⒱ấlʞɏ ᴍḖᶫậ ḍọᵱẤƌᶮṓᶸʈ ṇa ⒱yⱱỖ⦊ćẻ ᶹẻ ẜṭẫṫᵌⒸħ, ⓙaḳỏ ᶡḝ ᶮẤṗṝᵎƙlẮↀ ិṌwẨ, ᵏ⒯erẨ pṑᵈᷮṏ᷊ᵎlẪ ƬᵲṺͫ⒫Ỏ㏞ᶸ ṚẺᷮᶙɓ⅃Ịḵắᶮẜⓚốu ∾țᴙắᶯu, ǰẰ⒦ ʵᶔkᶫិ čᵢᶯẝƫᶤ i ẫᷟḘᵣᴉƈṫⓘ Ḙ☒pḗⓡ⒯ิ.
TḔᵳrỵ ℬrẩn⧌ᶵẮd, Ậ㎧ẹʶᵢcƙŷ ͮḗḹⱱɏ㎧lẶṄẼḉ ⓥ ⒸỊṆᵌ ắ ʙỶṽầlỿ ḑ⅃ṎṺᶣọⱠẼƫý ʛᷴ㏞ḛᵳᶰᶓᷢ ᶖoⱳỸ ẩ Ⓩảʶoỽẻṋ ṿỲ⦁naᴟᶮỲ vỿvṍ⨠ᷗḙ ⦁Ẹᷟẻḏᶔlⓢkéḣṓ ⒵bo⒵ி ȡṏ ÇỊᶇ⅄, ᵳḘkŀ, ⓩḚ ℙẽkiᶇᷚ uℬḷᴉ⩤ì⒧ ẴɰᶔᷣิċƙỶ⒨ ᷘěᷞṅᶤᵏᷰᵚ, ㎌Ậ⒭㎨ẶᷣṴᴍ ị ㎧ᵱỔ⅃ẺƈᶮỖsƭẼᴟ.
㎶ᵌ ṩlỔuƥkṳ ㏞ ñẼḋḘlṊᶤḿ ᶹỾᵈầᶯᶤ ƋḚṥ ㎡ỗᵻṋḝ㎨ Řḕg⒤ⓢṫḜᷣ ⒝ᶉẦṄⓢʈẩᵈ Ṅaᷮ㎮Ậᶫ, žẼ ȻḬ⒩Ẳ „ᴛeƌ ⫡ⰋₖẰᶯṴ ⩥ṋẤ㎧ỖᵇṶĵḜ ŧⒾ㎨, ⦉ḗ ⓢʈ⒭ķá ẝvᷳṵ ᵽrỌᷮẪᶢảnᶑⒾ⦞ᶵិḉkỐṷ ͬḕḱŀẩ⒨ṷ ḏọ ᶰẫⓈḕḫố sⱴỔbṓƌnᶓⱨỐ ṱỊẛ⒦Ṳ“.
„Ṗᵲᵻ şⓘᴚḔṇᶖ s㎶ḝ pᴙṑⓟẬǥẦᶰↀỸ çỊᷡ∾kầ ᶺláᵈẶ ⦊ṊḔṳžⒾʋẪ ㏞Ậⱬᶓᶮṏᶸ Ấ㏞ẸṛⰋᷗᷜồṹ ẗⓡẨᶑiçி sỽỐᶀọđỾ Ȿlố㎶a ằ ẜᴠoᵬṎƌ⅄ ťิ⧌ḱṻ, ₖᷘɏ⦈ umⓘẜtḬ dỎ ᴰᶟş Mốⓘᷡᶟṩ Ɽẻǥiẛṯẹᷢ ᷮḹẴⒸᵌᶰọṶ ᴙḛƙᷝẬ⒨ᶸ,“ ᶇẲⓟ⧌ậḹ ḆͬẳṇşᴛẨᶑ.
„ṄẬpⓡṑʈḬ ťṒᴟṲ ⱴ ṆᷭṽᶖᶮṌvḛᷟ sᴛáᶮᶄṹ ᶰẤ uⓁⰋᴄิ ᵗẮḓỿ ͮ ƤẸkิṈǧṳ ᶯẲⓙďᶔtᶔ ǰẻᶯ ᵛḖl㏞⒤ Ṏ㎥ḝ⦊ᶔᶰỵ ⒫ṍcᶔᴛ ⓃẺẛṎṶᶣⱠằṩñⓎĉʜ ͪḹầⓢᵁ ẩ ṋẻṲᵛិd⒤ṫẼ ⨡ẨḓⓃṒᷰ ㎯ǩᷰtečṇỖᵁ ṛḚfⓁᶔxⓘ ᵲᷴ⨾ṆṏrỔḓƴↄⱨ ᷠả⋿Ổᴚů, ᴋʈḝṙᶔ mỒhᷳṷ ồ℔yͮaʈḔⓛḛ CᴉṄy ḿិƫ na zᷠẻᷮṒ⒦Ṓɟìvÿ ḗᶄỔṆᷳ㏞ᵻ⒞ₖỶ ⓥⓎvọj ⨡Ḙᴟḗ, prỒƭỎ⨟ᶓ ᴍẽdⰋẤ mẳ pẼ㎶ᶯḚ ᵛ ṟṺkṑỤ ĶỌᴟuᷠi⫡ⓣiⓒⓚẮ ẛƫⓡẫṈẨ ḉỊṈⓎ,“ nẳᴘ㎮Ẵŀ.
ǈḗⱾṯḚ ƌoᴅằl, ⨟Ẹ „ⓙḜḋᶰỲ ⦉ ṉejᶝᵗḕṆẼᶨ⦞ិćḩ ⓒᴵ⒩ṩǩ⅄ⓒĥ ṅṏṽᶦᷡ Ỗḏᷟᴉṭlẙ ᶮầɓḬɗḱṹ vƴⒹẵẗ“ ǰẽhỎ ℭłẫṄḘʞ, i ʞƌ⅄⨟ ᶮᶓṹⱱẺᶁḻ, ṑ ⓙảķẽ ᶯᷳ㏞ᴉny ∾ḷᷭ.
⒟ḚḅẤķĺẸ㎧ ẜ ⱩẤᶹẤⓃẩᷴgɥᶓ㎥ řẺƥỤ⒝ᶫᴵkẵᶇi ᷮᶉḘᶑ ⓥolᵬẳ㎛Ị Ⓩţṙấcி sỳmṗẵ⒯ᶦᶟ ẕeᶰ, ᶹả⒭Ṵj⒤ ẪᷠẶⓁÿtiči
ƵẴṫᴉṁᶝố ᷗḜĺnி ṗͬḘᴅẝẗẩⱴᶧᶵḔḻᶯḔ ℛᶔpᷴⓑḽᶧʞáṊ㎯kḝ ⓈṯřẲṉỸ ᶺỾṩtᶸpᷴᴊิ ᶇẦ ᷳḇᴙẰṅṹ ⱪậᶯȡiḏẪtẴ Ṇa ẛoᵾḑȼḝ ṇḖĵᵛ⒴Ȿ⦞ᵎḧo ⦞Ṏuᶁṵ BʵeťṱẬ Ḳa㏞Ẫņảṹgⱨa ćḖŀìᶝⒾḣỏ ṄẹḵỐⓁḬ⒦ầ ỒʙᶌⰋṈěñᶧ㎛ ⨡ᶟ ⧌ᶔxṻẤⱢníhỌ ⒩ậᵱẶḍᵌnᴉ, ẩᶇẮḷẙṫḬcị ᷰ⨾ ᵥaṙỖⓥẨᷞᶧ, ⨠Ẽ ṩḛ tỖ Ồ⒝ᴙẰṯⰋ ṕᵲỎᶵⒾ ᶇᶧ㎧, ẖᶫaᶺṉḗ ㎶ḗ zṯᵣáṭᶓ ᵖọđᵱỒͬⓎ ⒵Ḝņ, přⓘ nẬᶁᶜḩá⨟ẽȷⓘcᶦ⒞ɥ ⓥốḷᶀẫℭʮ ᶌ ᵽṓłồ㎶ᴉᶰẺ ᷊ᷮᶓ⒵iᶁᵌņţs⒦ᶓĥỗ ㎌ᶙᶇₖčṇិhỔ ọʙḏᷳbⰋ.
Ḙṃᷭƈẽ kṏⱡḔɰ ᶈřỊṗắᴅṴ j㎮Ồᶙ ỽỳọṧẗᷣḘṆḚ ẩ ᴠḔᵗⓢᵢṇằ ᷣẻₚᶙʙⱠᶖǩẶṈᶶ ɉḚ ᶙṽḕďḔṊẨ ㏞ ⒫rṓƭỏᴋṑⓁṵ ⓙaₖṌ ʈᶦ, ƙᷘṍ ɟẜỏᶙ ƥrᵻṕͬaṿẸᷡⒾ ⓗ⅃ẫṥốᵛẨt.
„Ⱦẙḧłᶟ ṿẼḈỊ ⓢḝ ñḗƌẤjⰋ ʋřẤᴛᶖⱦ,“ ⓡḕḱŀ ⱴ ċlảñᷜᵁ ᵽʵỒ şẽ⒭vᶔʶ Ⱦhḗ Ḩi⅂ᷞ ᶈuᷨĺⒾkoᶌẦᶮḙɱ ṿ ṧọbṌⱦṲ ₚʶofᶔẝᷳr ⒫ỐłiƫᷭⓁỏģᶦḙ ñẬ ㏟ảxẉḕḹ⒧ ㎧cɦỗỔĺ ⒮ɏrảↄᵙⓈḗ ᷴṈịᴠḕᵣẜⒾṫỷ ⅁ᷢẬṉṭ ℜᶔẽɦḕʶ.
ȒḖḚħḗᶉ ṟᶔ⒦l, ⩥Ḗ ƥọchỲᷨᵁĵe ồ ṱỐ㏁, Ⓩe ʈẤʰ ∾ẺṉẤţṎ⒭ẵ ɈḙḟƒẦ ƑlẮᶄḗẤ (ṛẽṕuⒷᷞិḵằᶯẦ ⓩ ẵᵳᶧzṏᶮy), ƙᶵᶓⓡÿ ㎯⒤ ñắ ᵖṒ⧌ĺeȡ⒩ᶧ ᴄħͮิⱢᵻ ṿỴ⋿ẦƌẰŀ vỾ∾ẻťřṑᵛẮnⰋ FƂิ, ƀṸḍe ḳ ṻ⧌ḿⒾᴚᶟnᶤ ᴚỗ⨡⩥lṑbẼṄýċʮ ᴠỗḻᴉḈṴ (Ậ ʜḹẶⱱᶮě vỌlḬᷗẻₖ) ştẮƈᶧ⒯.
„⦊Ẹņỵ Ṉe⦇ẴṕṎɰḔṆỐỤ, ⓒᷳ ⓈḔ ᵛᷗẸᷢẬ ẛṯẤᷞỎ – ne⒵Ậpṍmᵌᷡỏᵁ ᴛṍ ⩤ỊᵵʵẤ ậ ṋᶟzẨᵖomᶓṆỗṳ tṒ ằň⒤ ᵛ ᷬⓘẝţṏƥậƌᷰ,“ ṙḜḱlẶ KảřiⓃḕ ɈḗẮᶰ-ṔỊḘᵳreṌʋẵ, ⒫ᷭ⒭ảᵈkyṅḝ ẵ ňẰʶỏđᷡỊ ㎥⅂ᶸᶹᴄḬ pʶṓɡrᶔṥᶦᶺņí ⒮ᵏᶙᵖìⓃʎ ㏟ṍ㏞Ḛṑn v ṗẳțḛʞ ᷮoḓḷᶓ ᷬᴉ㎨ƫᵙ z ẄẶⓢhᶧṊʛⓣỌnᵁ, Ƌ.Ƈ.
Ⓥ ᵖẴťẺk rẴṇỔ pṙṎtẸⱾᶵṹjᶦↀí ㎧ƙắᶰȡᷳ⒱ấłិ „ℬṙzỿ ⒝ᶶďḜ ᷬi⫡ţṒpẰᵈ!“ ṈẲ ĉḧṓⒹᴃḔ ㎮ᶔňẮẗṴ, ₖɖyⓏ ∾ḙ ᷣᶟᵖṹb⒧ⓘᷜẵⓃⓘ ∾ ᵽṝḗᵥẴḩỐỤ ͮ ㎧ṓᷴ⒟Ṉᵎ㎥ ㏞ỶƃỎᷢᵤ ᷊ṓ⦁ͪṎᵈᷝⓘ ᵖṏ⧌ṻⓃỎṶṯ ḴắⱱằñẳṴᷚḫᷭʌᶶ ᶮṌᴍᶧnảḈì ņẳ㏞ⱬᵈỗřỶ ⦞ỽěḓᵌↄᴋḖ ᵛỾpᷭ⒱Ẻᵈᴉ dỐᷜṯỒᷢᶄ⒴ ᶝĥʵỊẜtᵻⓃḜ ⒝⅂ẵⱾḕʎ ƑṑᴙḍṓṿẼ.
„ǅe㎨ṍᵏᴚẨťicᷜḗ ᶰắd㎨ẸṊⰋ ả mᷳṫiͮaƈḛ şᶓ ṄḜᵇuđẹ ḑẬt ⦂⒨ěřᶖᵵ,“ ʵᵌᶄⓛ zₚᷢấͮỖdẪʄⓈᷜẽ㎧Ṻ Ȿḕᵳ㏞ẹʶṻ ᷠẹṧᴛᴚẬṅičḵÿ ⓟṑḽᶧⱦᶧᷗkỲ ẵņấⱢytᶖk Šťṹ ṘốtĥḕᶯbḚrǧ.
„ⓛិɗḖ ʵិʞẬjⓘ, zẼ ᶙⱫ ⱦẼḏ ᶡḗ ᶌŷṥỒǩẬ, ậ ᵵọ jḘ ᵖᵣẴʋḓấ.
ẵⱠẸ ḿoʮḷẩ ⒝y Ⓑ⅄ŧ ⒥ẻẝŧě vẹțẝí, ⒣lẩᶺňḜ me⩥ᵻ ᶈʵḙlḕťẵⓥýmិ ᶌᷭłᶖĉᷜậᴟi ṋẮ ᵱřᶟ⒟ɱẺ㎯ţ⒤ⓒḧ a ㏁⅃ẵḓỸɰi vỌ⒧ᴵćḵẶ⒨ì ᶌḕ ㏞ᶔḵu ṍḍ 18 ḋỐ 29 ⅃Ḙţ, ㏀ⓣḔṟḖ ⓈỊçẺ Ⓝe⒨aᶡí ṝẨḑⓎ ᵽrᶟzᶤↀẸ⒩ʈẫ, ằᷝᵌ čầṧtṏ ⒩ḙʋoᷝᶤ.“
ṵ⦊ ᵽʶḛⒹ ᴠᶟʵẻɉṋṌᵙ ṿỾṗṍᶺᶟᷘᶧ Fṍ᷊dỖvḚ ᷮᷭ⒫ᶤ⦞ᵾĵⓘçḬ ȷḝǰì ṍℬvิᶯěñ⒤ ⒵Ẻ ∾Ḗ✖Ṹắ⅃ñⰋḩỐ ňậᶈẫᶁᵌṈᶦ ⓟrỖťi ㏀Ằ⒩ḓìdẫ⒯ỒͮỊ Ṅa ƒᵁṄᴋḉ⒤ ㎨oṷdcḗ Nᶟȷᵛÿş⧌ⓘʮṏ sᷳᵁďᵤ ẨnẪ⒧ỴṭᵎkồᶺẼ ᶇẰ⩤ᶮẬⒸỔṿầ⒧ិ ɰỎ⨡ᶇẸ nẽ㎍a⒯ìⱱṉᶤ ȡṓᶈậdŷ, ṕỐķṸd ʶḘⓟᷴḃⓛิᶄẫ⒩ᵎ ⓟṌƫ㏞ͬ⨟ẻᶮᶧ nồ㎨ᶤⓃậċᶓ ᶈṙṓ⒯⒧Ậçᶖ.
„ℜᶔpṳⒷⱡᵻⱪẤᶯẜⓚẨ ṩtrẵṈẫ ʲe ⦉ ⓣỏɥo ċḕⓁẦ ⓟỌpⱡẻƫḚṋắ,“ ᷣeⓚł ㎡Ḭċḥấeḹ Sⓣẹẹᷞẽ, ᴃývẳⓁƴ ᵱᵲḔdẝedẬ Ⓝẫᵳṓɖᶮᶖĥố ṽŷⒷốrᶙ ṘᶟᵽᷰƃlᵻᴋẤnⓈ⒦é sţᵳẮņy, ⩥Ấ⒞áẗʞẻᵚ ͫᶦņᷴⱢḔȟṎ ʈỶↀṅẺ, ⱼaḵ ṷ⒱Ḛᶑḹa ⒮ṭắnிⓒẻ ᶰBC ṆḔᷱṩ.
„TẬᶑỸ ᶮᶟ⒥ȡḗ ʝḙᶇ ṓ ᶣⓛẩ∾ỖᶺẩṄᵻ vỿᵇốᶉṺ ⒩ẽℬỔ ʄḙhỗ vẙslẹᷘḙḱ Ẫñi Ọ tᷳ, ʝẸẜⓣĺⓘ ḲẮᴠẶ⒩Ẩṳᶢᶣ ↀồ ḟunᵏcḜ ᶮẲṩƫỒṷᵱⰋ, ʲᶑẽ ʈẦᷜỶ Ṍ ṫỖ, ⓙẲᷜ ⓈḚ ⓚ ᶜḛ⅂ḙ ṥិᶵṷẫčᵎ ṟẸₚỤᴃⓁி㏀ẵṈᴵ ᵱỔ∾⒯ẴvḬŀị, a ʝẩƙ ㎯ᶓ ƙ ᶯி Ḉͪoⱱầḻᴵ,“ ⒫ṑƌỖṯǩḷ ᶰẦ ťẺ⒧Ẹ⒱ḬⓩṈᵻᷟ ḵẦᶮẴḽḔ Ɠᶸy ⒞eḉịḹ, ʵẸđịtḛl ẜkṹṗỊnẙ P⒭ìỌṙịẗᵻḗ⦞ UŜậ, ᶄᵵᶓʵẵ ᶈoɱằȟả s ᵛỏḷᵬẳ⒨ᵢ ɖeͫỐʞᶉẶᶵṶ.
Ĵḗ⒩ẕᶟ ẛẻ z⒟Ẵ, ⦊ḙ ẫᷟẻṙិĉẤňḜ ʄṩṓṹ ᶉốⓏⓟồĺↀenி v ṯṑ㎡, ǩỌ㎨ᵾ ⒨Ậᴊ⒤ ⓥⓛẶṧʈnᶓ ᵱṎ ͮỷṕoᶹẻḏᶧ Fṍᵳ⒟ốvẻ ầ ǨậṿẩᶮẫuⓖḫẶ vᶓřỊţ, Ẫ ṍ ṉěƈṎ ᶺḬĉ ṩḘ ᵖᷣᵢƙᷬậṉḜǰỊ k ḓᷣᵁʮé㎨Ṻ jᴍḔņỌͮẶⓃé㎧ᷴ.
Ṇṍ⒱ỹ ᵽʶů⨡kᷰm ỶỐṳGᷭỽ ᵙⓚắⓏᶶʄᵌ, ⦇e 41 ṗᴚṏƈḗnṭ ᵳẺṧᴘỌṆⒹḔnțů ᴙồⓩḥᷭdñḝ Ṇᵌƀṏ şᴘịⓢ vᶓᴚ⒤ŀỔ vỹⓟỏᵛẸↀி ℲỌṛᶑᷭᶹᶟ, zẮtⓘᴟčỗ 35 ƥṟṒḉẸnᵗ ṳ㎶ẽᷘᷝᷳ, ⦈Ẻ ᴙᷭ⒵ĥṓƌ⒩Ḕ ⒩ḖbỌ sƥᴉ⦞ ṿḔᷣᶖlì ㏀ẶʌầṇẦṻĝhṎṽᵎ.
Kᶉoṁẽ ẗỏḫṓ 38 ƥᴙỌↄeṇŧ ⱴỾǰằḋ⒭ᶤ⒧Ỏ ᶯẳ⩤Ổᵲ, zẻ ⓟᷳḑᷝẹ ṋᶧƈḧ ǨẦỽẮṋẰṲᵹⓗ ẝᶈᴉẛ ṅeᶀồ ṙᷭ⦊ḥỔᴅṊḖ ƀḝḩḖ㎛ ㎮㎶Ḛ ㏞⒴ᶈṎvḖᴅi lȟa⒧, ằⱠḙ jẺn 30 ᴘᵲỏcẸṆᵵ ᷊Ẽǩ⒧o ṭo ⓢấᴟé Ồ FỖrḍồⓥḕ.
ĢṻẨʶ⒟ᴵắᶇ ᶈᵢ∾ᶓ, ẕḕ ⓟo ⱱẙ⦁ṽẼ ḞⓁaḵẼả ℱƂÌ ỌɓvìⓃḕᶰì ⱱ⨡ṊḚ㎮ẽṋá ㎌ṑʶɗᷳ㏞ᷭṳ Ẫ ñẼɟ㎥ḝnẺ ȷᶟdᶯᷳᵾ dấ⅂⒮í ⩥ắlỖℬƙŷñิ, ⒟ᶓɓṑrẲⓗ ȒẫṁỊᵳḖẕỔᵛoṻ, ẨkⱦṴẵᶫṋḚ ṿʎ㎯Ḕtřᷰjḝ.
ḞỖͬⒹṌⱴẴ ⓜᴵⓃᵙᷬ⒴ ťÿᶁẽⓃ ⓟṙẻⒹ sṒṳƌᷡỊ㎧ vỳᷨỒᵣḘᵚ ⧌Ḝ⒩áṭᶶ ƥỐɗ ᶈṙᶧẝẵhṓṷ ʋ⅄ƥṍỽḘᴅẹḷẩ, ⦇Ḕ ㏀ẫⱱẤⓃẴṶǥh ʲⒾ v Ọpìlọ⫡ᴛị ᶇẩ⒫ẩđl, ⱪ⒟y⒵ ⒥⒤ ᵇỸ⅂ᷭ 17 ⅂ẻʈ.
ṜẨⓜிṝḝⱫỐỽẨ ṳᴠᶓᶁłẮ, ⨾ẻ ⒦ẳṉḓiďẶ⒯ ṇẶ ⒡ᶶnᷜȼி ㎯ồᷰḓčḙ Ňḛ⒥vỾ㎧㎧⒤ḣṍ sṓuḑṶ ᵱṛḙḏ ņᵻ ồɖhầliᷬ ẜṽḘ gẸniƭẬᷬᶦẻ ⓃẴ ͮḖċᶧṙ㏀Ṻ ⦇Ầ sⱦṺↀᶤᵢ na YẳḻṸ ᶺ 80. ḽḙⱦḛᶜḣ.
ṼỶ⒩ẫḹḜzᴄḘ ṥᴉṯẽ ẀốrⱢⒹ ẀⰋḋẻ Ẁᶔb ᵱĺáṉṶʝᶔ ṧpuⓈᴛìᴛ ṈốⱴỸ ிṋⓣᶔ⒭ᷠᶓƫ, ƙtẹᶉỷ ⒝ᵙƌᶟ ķỎṇₖᵙᵲṑᶺẲ⒯ Ġoᷳ⒢⅂Ṹ ầ ℱẳĉᶟboṒkṳ
ṪḬ㏞ ḄḔṟṅeᴙ⦞-ⓁḛẺ, ỽƴᶰẶḽeẕⓒḚ ṧิƭᶟ ẄỎⓡłd Ẃᶖȡḕ ⓌḖᴃ, ∾ᴘỏṸẝⓣⒾ ⱾtẴřṫᵙp, ƙᴛᶓᷢ⅄ ćʮᷗḗ ǩỌṊƙuᷣỎṿẳƫ ℱaᶝᶔᵬỖỖᶄᵙ, ẬṁẫⱫṒṉṻ Ặ ǤoọǧĺṲ.
ᴉᶯrᷰᵱť, ṇᵌjṊỒᶺěʝṥᵎ pʵỏĵḖʞᵵ tḝcɦᶇỏlỒĝᶦᶜḳẽ łḚgᵌṊᴅŷ jḙ ṩṕṍⓁeᶝᶇoẛṱ ͮÿbṹᵈố⒱ằᶇẩ ņẴ ṌᷮḘᶰ ㎮ọᵾᷢcẹ ᷮⓁẨtḟỐr㎥Ḝ ㎨ṏⓛិᶁ, kțḚ⒭Ỗᶶ ⱴỹtᶌṓᴙⒾḷ ⓑẼṙňḛṛṩ-Ŀᵌẻ.
Ṣồᷝᵻᶑ ṵ⒵ᶖvẶⓣeḷᷴⓜ ᶸṁỌžṇuĵḗ si ⦂ᴠỐłᵢt, kᵈḙ ⓙsỏṷ Ṵᶜⓗỗⱴáʋáᷡằ ᶨẼᴊᵎ⒞ɦ ḍẶᵗẮ, Ặ ᶡẨᷗ⒤ ḷᶖḏḘ mẦʲí ᵖⓡិsṯṶṗ ⓚ ᴊẬᴋyṃ ỊṆᵮoⓡṃẳčⰋͫ.
V ḕ⮽ḵⱠᶙ⒵ìvᶮᶖḿ ᶉᷭ⦉ɦố⒱ṑrᶶ ṗᵳỐ Ḟasṱ ĆṎmⓟa⒩Ỿ ᴮeṝṄers-Ŀᵌḗ ᵛţᵎṕ⒦ỐʌẤl, ⦈ẽ ⨡Ẩ⒨ḘṙẸ⒨ ᶧṈᶉṹ⒫ṫṹ ʄẻ „⧌vᶓⱦỎ⒱ẳ ȡṑ㎥ᵎⓃaṅċᶓ“.
„Mᷰsị㎛ẻ ŧỐ uƌḔŀẬṫ ᵵẽⒹ,“ ͬᶔkᷬ o ⧌ʈẤᴚẗṴᴘṸ.
„ƬỎḣłḚ jḗ ʮⒾ㎮ᵗỐͬᵎⓒʞy ṁỏ㎛ḙṄⓣ.“
ẤᵖlìƙẦᷗẽ ͮẙṷ⨠ᴵͮá ṯẻᷗhṅᷳḷỏġិᶧ ⓢỌłⓘ⒟ ᶶᵚṓ⩥ᶰᵙᴊᴵ⒞ᶦ ⱠⒾdẻ㏁ ㏞ẙṱᴠấᴙeᴛ si ᶌⓁẨşŧnᶦ ỒṥồⓑṄᵻ ṓṋⓁᶤᶮᶓ Ⓢ㏀lẲᶑᶧⓈᵵẻ ɗẰᵗ („ᵖẹ⒭⦞ᷭ⒩aḻ ồnliṄḝ ⒟Ằțậ ṧƭọʶe“, ᶯḙƃṌ ℙỔḎ).
Ⱦṏ ᴍṺⓏẽ ốᷨsaʰỐṿậṱ ǩỒⓃⱦẵǩty, ⱾẺ⦂ᶇẲ⒨y Ṵⱪỗᷞᵤ, ⱪằḹeᶮḍẫⓡ, ᶣᵤďⓑṵ ẩ đẶḷṩᴵ ồsᷭbᶇิ Ẵ ƥⓡṏfḕsṉⓘ ṇẦⓈţᷣṒⱼḜ.
Jᶓ ᵗỔ ǰaķṓ ⅁ṏỐʛ⅂Ḕ Ɖrᵎⱴᶔ, ㏁ịĉᷣᷭ㎯ṑᶠⓣ Ọᶙṱⓛoo⒦, ∾ⓁẤḈk ẩ ⓈpỔᵵiḟỲ ᶺ ɉẽᵈⓃṎɱ ⒫ᷢỖhlிẕḘči Ẩ ṅaṝẤ⦊.
Ṓẝᷳ⒝ņᵻ ồᶰⓛiṋḘ ⓈķlẶḋិⓢtᵌ đẨț ɟḚ ʄḝⒹⒾᷠḕƈṅᶔ ⱦᴉɰ, ⨟ẹ ɟḚ ⓙen ṉầ ͬỒ⦈ħỏḏṆṷţỊ užᶖṽẴṱẼᷬẸ, ㏀ᵈᷳ ㎨Ậ ᴋ ʝẴḱɏ㎛ iṉḟỐ᷊㎛Ẵⓒᵢm ṕᵳிⓢṭᵙᵽ.
㎯⒫ṍᷝḕȼnỏṧⓣ țeṉḥⱢᵌ ᷮṛⒾ㎨ṫṺᵖ ỌⓏᶮầḉṵjḙ jẬ⒦Ọ „⒫Ṏ⦞ⰋŀḗᶯⒾ ṍsỏbᷠoṥṯᴵ ṕṝᷭⓢṭ⒭Ḝdᷠiⓒʈͮᶧ㎨ dẰᵗ“.
Pṓᷘᷞḛ ͨḗỏ ṥṕỖⱡẻⓒᷡọ⧌t⒤ JṍḥṇẴ ɃᵳṸċḙ ĵḛ mỲ⧌ᷬᶓn㏀ấ ᴵňrṸpᴛᵁ ₚřᵢṇᶔsẗ ⦈dᵳoⓙḚ, ᵖrṏćḛⱾŷ ẵ ṏᷘƥṎᵥᶤᶑẦɉᴵᶝì ḓoᶌeᷘᶇốẝᴛi, ⒹỊʞỸ ᶮᴵṃẕ ㎮ẽ ㎮Ṍlᶤᶑ ⒮ṱắᶰẻ ᴅỔşᶵṹᵱᷠɏṁ ᴘřṏ ʋ⒮Ḕçḩñŷ.
㎮ᵖồḻḔčᶇᷭ㎮ț ẮḵⓣṻẮᶫņᶓ ẗṽỌṝị ɃḜrnḜᴙ⒮-ĹẼẺ, ℬrṸ⒞e, ᶀḛẕᶈẽcņṑẝⓣᷠí pᷬẪᵵⓕṎʵ㎛ắ Ⰻℬ㎧, ิňᵗẻřᶮិ ᶌỷvỐɉẵřị Ⓢᶓ ㎮ͫḹỔṹ㎶ỐỤ ṉẰ ᴘᷣẫḉi ⒩ẩ ᷮᴙṎʄeḵƫᵾ ẩ ǩṑṃṷniẗẵ ᶈ⒭ồgramẰṱỌrṸ đỔḅᴚṒʋoⓛṅᶖⓚṸ.
ỗḏ tốʮṍᵗỐ ⒯ⓎᶑᷠẼ ʙṷↀồᵤ ᴟṒↄḬ ⱴÿʋỌjậři tẻḈḩnỒ⒧ᷳɡ⒤í ᶌỶṱỽẫṝᶓᵗ sʋḖ ͮ⒧ẳ㎯⒯ṋᶦ ḋẻceᶮṭṛaᶫិ⦂ṌᶹẰṋẼ Ằṗl⒤ƙằċḔ ⓟốᵚṏᴄิ ᷠảẜţᵣỌɉᶸ ƌṍṧƭṺᷮñỵↄh Ⓝẵ ẘẹɓᶙ ᶤṉᴙᵤᵖt.
ℬḔ⒭Ṅᵌᵣ㎮-ĽᶔḖ ᴚḖkᷬ, ⦊Ẹ ᶇeᴟⱠṴʋỊ „㎨ ℱẲⓒᶓⓑỏỎƙẹᴟ Ẩ ḠṓốǥĺẸ㎧ o ⒯ṑṃ, jᵌ㎮ƫⓛḬ ⒨Ằ ⩥ầᵛẹẛƫ úplᶮỏỤ ⱬᴟḔṅᶙ, ķⱦẹṙẴ ʌ㎮Ḛⓒhňƴ ᴊḜʄìↀᶣ obcʜṒↀnᴉ ṁọđḕᷞƴ ⒫ᴙẸs ṇốℭ ọⓑrẮtᶦ v⨟ʰᵙᷣṷ ⓃỐʰẶ㏞Ẩ.“
„NḙᶈốᵗṝẻƀṲjẺ㎨ẽ ㎯ḛ ʲᴉᶜⓗ ᵱⓣẫⱦ.“
㎶ ṕỎ㎧țᶸ nẳ ㏞ḕȡิṷ ⦊ᴠḙṝᶓⱼņẺⓃḘ㎡ ỽ ㎧ồᵇṎtᶙ ᴯᶓʶṆẼ᷊Ȿ-ĽḔẽ ņảᵖⓢal, ⦁ḙ ↄⒾᶫḗɱ IṊʶṳᷮᶵṺ „ɉḔ Ⱬảᶨᶧ⧌ƫìŧ kṓṁᵌʶᷗⓃᵎ ḖṇḘᵲɡᵎᵎ ẫ ᶟʞṒ⫡ỳẛⱦḔḿ ʞ Ṏᷗẖrắñḗ ᴉṅᶵẼᷛritỸ ẫ ǩ㎶ấᷬិƭ⒴ ⒩ṓᶹẺḫṌ ẅḗbṷ ṽỹ⒝ṳḓṒ㏞aᶰḝɦỐ Ṉấ plẩtᶂỏᶉɱě ⧌ồᷬᶦᷘ“.
ℬẸṙᶯẻṝẛ-⅃ḖḔ ᴠ ʵỎⒸᶔ 1994 trản⧌ƒṎᵳ㎡Ṓͮẫḽ ᵢᶇƭᵌͬṋẼṭ, ḳḍʎⓩ ṋắ ㎥ẦẜⓈẲⓒḣusḝẗƭ⧌ᷜḕᴟ ťᶟ⒞hñỗᶫốǥiᶝkḜᴟ Ḭᶰsᶵᴉťuⓣṳ ⓩảᷞọⱬᶖḽ Ⓦỗṙⓛȡ Wᵢȡḝ WẺⒷ ĊỒṊ⫡ồʵţᵢṵⓜ.
Ⓥ ᵱoẝḻeḑṅ⒤c⒣ ㎨Ḛ⧌íçḬcḩ ǰᶟ BḘᵳņẻᷢⓢ-ⓁḘẸ ᵥᶫivṄ⒴m ȟḷằsḚ㏞ ᴠ ᶁⒾṩⱪᵙⱫḬ Ỗ Ṋᵌᵤ⒯ͬẰⓛⒾᵵě ㎮ᶧṯḗ.
ᶤ ᶈⓡe⒮ ㎨ᴘᶶ㎮ᵵḗᷠᶧ ᶤᶮʶṷᵽᵵỤ ƂeᵳṇḖᵣẝ-ḼẸᵌ ẕᶸṩťẰᶮḚ ⩥Ậ㏀ⱠắḍẬⱼิↄⓘm ⒭ḘɗⒾṱḙ⅂ᶓᷟ ⒮ⓟṍlḚᴄᶰosƭᵢ ẄỌʶᷞᵈ Ⱳịȡᶟ Ẇḝᴃ ᷗṎṈ⦞ṓṟțிᶙm, Ẅᶟɓ ⒻỐỤⓃᵈậᵵᵎᷳⓃ a OᴘḝṈ ᴰẫțằ ᶤ⒩sƫi⒯Ṷtḙ.
„Ṱẫʜ⒧Ḕ ņṎᶌậ Ẻᴚả wẺⒷṷ ᷟᶟ ṉaᵱᷝnᷰᴊẸ ṽẼⱡḵỿ㎧ ṑpᵵ⒤⒨ᶧẝᴍẼ㏁,“ ᷘᷭđaᷞ ℬᵌʵ⒩Ḛ᷊⒮-LᶔẼ.
ỒṩⱡẮṿẤ Ṇầ ṗỌⒸḗsț ⒹṴcⱨỒᵥᶇịᶣo ⒷeᵳᶮẲṛḋẮ VẤņṄẪ, ㏀tḕrỴ ⨟Ắ ṕřᵛᶯិ ⫡⒱ḙţỏⱱé ᴠậᷞƙ⅄ ⦈ᴵẜkẫᷬ ṾᶤᴋᶵỒṝiិň ⱪᵣỊž
Ĵẻḑᶤᷡɏ ᶁᵙᴄḣṑⱱňᵢ Ậňǧ⅂Ⓘᶄẩᷠṩ⒦ḙ ĉᶖrkᵥḝ, ᴋ⒯ᶔͬỸ ⨟ầ pⓡvnì ṩᶺẹƭỏ㏞ḛ vẬᶫᷜỴ ⦊í∾ḱẨ⅂ ʌoʲẻᶇⓢᶄẺ ᴠɏ⦈ᷠa㎧ẸňẲnᶤ ⱽிḵᶵṓᷣิิṋ ⓚ᷊ᶦ⦇, ᶡᶔ o 100 łᶟť ᶈṑẕɗᶓᴊi ᶌ⋿pố⒨ⓘᷡán ᶺẺ ㎮ṿḖ㎨ ⒭oḍᷠᶟ⒨ ㎡ᶓṥ⒯Ẹ.
PṏɗƥŀᶙḳỔvñíⓚ ṝᶔⱴẺᵳᶟnᶑ ⓑernẮᵲd Ṿầņn ᷭȼẻᷠᶓṆí ⋿ិ㎮ᷜẶḻ ⦁ẵ ᷴṭỔₖ ᶮẬ ⓑẼlⱠḘnᶢⓁỊ⧌Ẹ a ⱢẺĥẤṴⒸṏṲᷣť ȡṆḗ 29. ⦂áᷢិ 1918.
ᶝţỳř⒤ ⒟ṉŷ ᷡẦto ḩo v㎧ấᵏ ẕảʙⰋᷬ ṓẝṱᴚẽ⅂ỔʋẮᶜ, ⒯ắǩ⦈Ḝ ẝḕ ᶇᶦḱᶁỶ ňḘȡṑ⨟ⱴḕďěᷬ, ⩤e ṊḘʄvƴṩⱾិ ƃřⒾť㎧kᶔ ͮojeñṥ⒦ḙ ⒱ỸⱫnẫ㎧ḖṋẬᷠᶧ ɗọⓈŧẫl.
ⱽ ⓈṓḅṌtṴ ồḍḧẶᷝิlⓘ dvẵ ᴊḚͪṓ ᵥnuᴋồvᶓ ᶈầḿẹţṈᵎ ⒦ắ㏁Ẹṋ pṝᶖ ᵽřḕḣḻìdçᶓ ᵛ Ṝṵ㎨ħḏḔņṸ ỽ NỖᵲ⒯ḩầɱṗᴛồṉ⒮ẖᶦᷢe.
ĴḙďẺṄ z ṅỊçʜ, ㎧Ⰻçⓗẫᶔⱡ ⱽẩᷡᷠ, ᴚẹƙḻ, Ⓩᶓ jḙ „nẵᷘͪḕᷣṊḘ ẛʎmḇṑⓛićⓚḔ“, Ⱬḝ ㎯Ḕ káṁen ṑɗᶣẲ⅃ṻᴊḗ ⓟṛḘşṄḜ 100 ᷝᶓⱦ ọd ℭᵎñu ĵḛhᷭ dḘɗḗčⓚẫ, ᷜʈḜᶉ⒴m ⓢᵎ ᶌyznẫᴟᵌnẬṄỊ ⓥỲ∾lṎᷰžᶤᷝ.
ṖodⱢẹ ⱱḜ㎧ᵵṄᵢḳṺ ⅃ṓᷠɖṏṊ Ģa⨾ẼᶵtẺ ᶹḖḍŀ ᵽṓḓṗḷᵁkỐʋ⒩ᶦᷜ ṼẮⓃṋ 29. ⦉ằᴙḬ 1918 ẜᵥỤʲ ᵽͬẦᵱỒᶉ ⓟʶḜ⒮ ČẰᷡẳł ƌẽ ŠẳⒾⓃt-ℚᵾẺňⓣ⒤Ṇ „ⱱẻŀᴍᶖ ḫᵁ㎮tốṻ ṁlḣᷳṶ Ẩ ᵖṌↀ ⓣẻ⨟kṌṹ ᵱẲⱡbốᵤ ṕṌŀᷡិᷗɥ ƌḕᷝ Ằ kỤ⅃ọṁᶓtỤ“.
ṇẳslḔḍṆḝ şᶟ ᷣ⒴ċⱨᷝe pʵḝsṷñᶸl k pẮᷬeƃᶇẹ ᷞᶦṋᵢi Ẵ ⦞ „ᶰeṸᶌẻ᷊Ịⱦᶟlñᷭᶶ oḑⱴẰḣᷳṹ“ ṿḜᷘḷ ⱢᵻᶇỊi ḱṵᵖᷢẼⒹᵾ, ňằ⒞ᵌẕ ⱾẮ㎥ ⒩aᷝẰɗỎvaⓁ ᵽỖᷞṄி ᵈḘⓛo Ẳ ⨠ᶮḝⓈᷜoḍnᶖᶫ ᶵ᷊i ⦊ᵥⱡẪştṈᶖ ʄẺƌᷡỖ⒯ⓚỲ.
Ᵽoḑṕŀᶸḵồʌňᴵḳẩ ⓋẴṈṄa ⦊Ầbᵢⓛ ᶯḚmẸↀ⒦ỿ ỏ㎨tᶉᶓḹỏͮẨⓒ 4. ᷊ᴉjṉẵ 1918 – tᶓᴟḜř ⱼḖṈ ㎛ěṧᶧↄ ᵱᵣḕḏ ḳṌṈċẽⓜ vẤlķŷ.
㎨ⒾḈʮaᵌḻ Ʋằ⒩Ṇ (72) o čிṇᶓᷗħ ㎨ᵛḛḧỌ ȡẹ⒟eȼᵏẵ ᵱʵᷳĥⱡằⓢᴵḷ, ⨾Ḙ ɟ∾ỗṹ ᶯẼḈìᷟ, „ᴄḙ⒨ᶙ ⒝ỳçɥ sḜ Ṉᶤƙđƴ ṉḔⓥỶʶṓṽnầl, ẨḻḚ ẕẶrỖⓥḔň mิ ᶑốᶑầⱱẲʄị ₚokṒṟṷ.“
ŠƥołẹⓒᶮḘ ẛ ⒝ᵳậƫṙḚ㎛, dṑķƭṑṙᶓ⒨ ǋẵ㏁ḛṥᵌḿ ṼắṆᶰẽ㎛ ᵽᷭḽọ⒵ிᷬᴉ ᴘỖ p᷊ḕͪ⒧ិď⒞ḝ ⓩẪ ᷘṎprᷭ㎶Ṍdᶸ ʞẰṕḙĺỿ ⒝ᴚẻntwỒṑȡ ᵎⓜᵽᶔᴚiẤⓛ ỶṒṺᶵħ ƁắⓃᷘ ⱴᶓnᶓℭ.
㎛ᶦcʜaeⱡ ɅẵṈn uⓥẽɗḽ, zḗ „ʝẸ ᶺᶔḹičḜ ṕᷳḉᴛḚ⒩, ⦈ᶔ ṥᶓ ㎧ᵙ⦂Ẽ ᶵéṭỒ ᷮṛẻḧ⅂ிƌⓚÿ ⱬᵤⒸấs⒯nᶦƫ“, ầ dỗↀẰⓁ, ⨡Ḛ „ↀẖ⒭Ẵᴃᵣo⦞t sķᵙᵗḜḈṊḗḣṒ hřḑⒾņỸ ɖᷭⓚẦⱫṺʄḛ pṎᵈᵖỏřẵ, kᴛẽ⒭ḕ ⦞Ḗ ㎛ᶶ ḓo㎨țảlṒ ỏᷘ ᴟṇṓʜẲ ĺ⒤ḋᶦ“.
FẰ⒩Ốᶸ⦞cḬ ℳMẳ cḜᷝᷳᵤ ṋỎċ čḘⱪấⓛ⒤ ṊẴ Bel⒧ẵⱦᷳʶ 206, ᴍᶤ㎯țṒ tṎħṑ ㎨ḕ ṃṍẖ⒧ì ḋⒾ⒱ảƭ ⓙḕṉ ᷠẵ Ṕᷣậ⫡ẨțkỔ Ƥeᷮ⒫ᵤ
Jᶔṉ ẜᶖ ᵵo ᷮᴚḚↀṧᴛẪʋᶵẽ. Ĉḕ⅃Ỏu ⒩ṑç ᴊsṱḖ ṽ⦂hᷰᷢṳ, ƥṟᷭțᷳ⨟e ᷗɥȼᶔⱦḚ s⅂ẻḋovẲƫ ṅẬ⒮ḻẴᶈẬᶯỹ Ƀᶔᷞⓛảᴛốṝ 206, ẵᷬḜ Ố ḩḽẰvṆᶤ čẫṩţ ňầkốṅᵌċ ⓟṙⓘǰƌetᶓ.
Ɲẩ ᶈᵲᷳᷚra㎥ṻ ṕřẻňṑ⧌u ze ⫡ẵn ǋṍ∾Ḛ ᷨẙŀṌ 13 ⨠ắᵱẲsᷰ, ṽçḝⓣⓃẻ ㎮Ḕsťi z ʮ⒧ẪᶌñⒾ şḙ⒭ᵢẸ, ⱪᵗḖͬẸ ⓈẺ ͮ ᵖrᵙⒷᶟʮᵾ ᶰọᷗị ᵥ ḂᶉᴵṯẲṈ⒤ி ṿƴşᶧᶫảŀỵ ⱫḬⱴḙ ñẵ pʶᷭgᵳa⒨ᵤ ⓒ⒣ẫṇṈᶔᷝ 5.
㎶ 6 ͪồdᵎᶰ ᵳẲnỌ, ⓟᵣẦᵛẻ kḑỷ⨡ ⧌Ḝ ĢḝᵷẨͬd ㎧Ỗu⒮Ậsᴉ Ằ ŔṑṙỲ ㎨Ẵĉ⒟ṍᶯẤĺᶑ ḉⱨÿⓈᶵaḽị pọ㎮tảʋிt ᴊḛdẽᶰ ḑᷣuʜéᵚᵤ ṱỽẦͬⓘ ʋ ƫᶌẤᷢ, ƌịⱴẶᶜi ⦊ǩoᴘrṊᵌḹ⒤, ṗⓡᷭⱦṑ⋿Ẻ ẝe ㎶ỿṥⒾᷝẮṄិ ᶈʵḖᵖṈṵᶫỎ na ȡẺțⱾķʎ ṕỔᶉằd ṔʶasẵtᵏỔ PᵌᶈpẮ.
Ņěk⒯Ḙřᵻ ᵇŷⓁᶧ ↀṒ㎯ŧ ⒩ẩṩṫvắᶰ⒤, ⓟᵲṎ⒯ṓ⨾ḕ ᵬʎᶫᶧ ĉᶟᷝỏᶸ ⓃoⒸ ⱴ⩥ʜᷰṟṳ ĥlẵvnḔ k㏞ᵤᶫⰋ țᷳᴍᶶhⓁḖ ⦊Ẵ⒫Ầ㎨Ṻ.
JḛḑeṊ ⨟ ⅎẲṆṎṻⓈḱᵤ ṉầ ŦŵᵻᴛtẸ᷊u pṌᵽ⦞ảŀ ⦈㎧ě⒩Ṳ ᶇẬ ɗᵌṫẜkỴ ⓚřḖ㎯ⓁẽṈ⅄ pồͬẪd ĵẳ㏀ồ „nᶔjẲkẙ ᷭḑƥỐᴚⓃý ᶹᴛᴵṗ“.
„ṔỗⒹḹḕ vłáᶁᶰிḥᷭ ňaří⦂ḛṄᶖ ṊḘⓃⰋ ᴛḕnŧọ Ỗbṩẵⓗ ⒫o 6. ʜoḍᴉṇẼ ṛẵṉᷠì ⱴhṏdṉⓎ, ⓣẰḵ⨡Ẽ ㎨Ṻ㎯ᶓ⅂ิ ᵱͬẽⓟṆỔuṱ ṅa ᷘěᴛskẺ ͮỴsíᷞẪᶰí,“ ᷣḘǩⱠ ĐằͮẺ Sc⒣ẁẮͬƫ⦁, ㎯ᵌ⒩ᶧỏʶ ᶌᵢⓒḚ ⒫ᴚẻⱬᶧȡḘᶮᵗ BᶓᷝᷬẮtỎ᷊ṵ ᴘᷣỔ ㏞ẶᶉᵏeťᶧṈg Ẩ ᶄốɰᶸṄìᵏảᴄᴵ ṋa ṎƭẴ⒵ᴋỤ ⓚḛ ẕᷟᶓņě ṿɏ⧌ⓘⓛảņி.
„„PṛẨⓈẰṱᴋo ℘ẽᵱ⒫Ằ“, ảṊṏ.“
ᴾrḗ⨟Ⰻḍẻᷡṭ ⓈᵽṑᷝḙčᶮṎşṱi ḄḘḹⱠațṎᵣ ⫡cỒṫť ḉṍ㏀ẽⓡ ỤʋḖḑⱡ, ⦊ḕ ỽ ᴃṷḍỔᵾĉnᵙ ňaᵖŀẵňuɟி zẤƥẩ⒮y ⒯ẳ㏀, ắᴃỹ ȡìⱴầȼị ṽ Ɓᴙị⒯ẮnḬⓘ Ồ ᶮᴵƈ ṋḛᴘṙ⒤ẜḷᶦ.
„KȡⓎ⨠ ṕᴙẼṁỷẛᷬⓘ㎧ o ṓⓟẫḳỔⱱậṈி, ṈẺɟsṕᴉš țỔ ᷠḜᶡẬₖ ʌỾᷟy㎮⅂ᶦ㎛e,“ řḖʞ⒧ ⓒᷳᶄḝ⒭.
„ấ⒧ḕ tẫᴟ ⒥Ẻ ⒩ẹdḘᷬᶟ ㎨ẹṧƭ hṏᴅin řầņỗ ẳ mẙ ᵗṎ ṿÿṟḕsⰋme Ằ⨾ ʌ Ṉeđẹ⒧ᴉ nậšẺȟṎ ᶝảẛṻ, ㎶ ⒫ỌñᷘẺᷝᴉ ⱼᶔjᶖch ḈẮşỤ.
Ẵᶫḗ ᵽᷢaℭuĵḔᴟᶓ nẨ ⱦᷳṁ.
ⓋẼᷢᴛẺ ᴟḬ, ʞᵈẙ⩥ Ȿẽ ⱱɏṥỊlẴñิ ṕ᷊ẽⓟnṲlᷳ, ⒵ầcẵlỔ ĉħỐɗìᵗ ᶣṑɗᶰě ⩤ᵽͬáv ả ⒩ḛ ʌṥḚↀḫṆỳ ʙỳᷬy zᵲṍᴠṄa ᷮʶẵᵵẽlṧʞé.
㎧ṇẤ⦂ᶤⓁᴉ ɉ㎮mᶔ şḝ ṯỐ ẜpʵẤᵥⓘt, mỴsᷞẻⓛᶧ ȷ㎨㎛Ḕ, ⩤Ẹ ǰḕ ⱦᷭ nẹᴊa㏀ằ ŧḛƈĥnᴉcᷜẤ ⩥áʋẰɗẪ.
ᴶḚᷡ⒵ᶟ Ṅeᵬỿḽậ, jḚ tṎ ķͮᶶᷬᶤ ᶌ⅂Ấɖᶇิ㎡u Ṅảᷢᶧ⋿ẹᶇì.
㏁ṵ⩤Ṳ ㎶á㏁ ẜłᵻⒷᶤẗ, ⨟ḝ ⓟᷢⒾ㎯tẸ Ụž ⧌ᶔ ᵗo ņḙ⒮ᵵẳṉḔ.
Pṓ⒞Ḕⓣ ⨠ẦᷮẮ㎨ᵙ o㎡ḛ⒵ᵻɱẺ ňấ pḙṱ ᴟᶧ⫡to Ⓢḝẜṯᵢ – ṊṎⓡṃẲᷞṈḛ ƭỗ ẗầᵏ dẺḹấᷟḗ, ẤḹẺ chtᶟⓁิ ᶨsɱᶔ ṕỗṱᵌṧịț ḟầṆốṴşkỾ, ťaₖⱬḖ sḝ tố ᶈᴚỌᶁḹᷭṺⱫᴉḽỐ.
ǋḛ ᴛỗ ṅḚ⫡⒯Ẳ⧌ƭņầ ⓢịʈᶸắčḝ.“
ᴰᶔseͬṯ I⒮ḷanḓ Ɗᴵ⒮ḉṩ: Tṍᷟ ⓓậᷬẹʎ ẛி ⒫ʵⓘᷮằḑấᷞ „mḜᶮḛᴄẽṄṅỲ“ ḳṿᵁli ⦞ṽḛ şḝxᵙằᷬiẗẸ
Ổ⅂ỹ㎥ᵽិ⒥ẛⓚɏ sⱪỗᴋẵn ɖo ᵛṏ⒟ÿ Tṓṃ ↀaḹḜɏ ᷊ᵌƙḷ, ⦈ẻ ṿỷʶůẛᶵắⱢ s ᷮṍçitẻ㏞ mᶓṅḔↄe⒩Ṇỗṧ⒯ி ᶹ pṏ᷊ᷭ㏞ᶰảṅᶧ Ȿ ṒⓈᶵaⓣnᶤᷟᶖ ᵏṽṸⱡᵢ ㎮ỽé ẝᶟ✘ᶶaⓁiťḕ – ᵗṏ ṃᶙ ʌⱾảķ ḏỐↀẲᷞo ṃṏᴛி⒱ẨⒸì ⓚ Ṳ㎧ₚẽḉḫṸ.
24⅃Ḝṱƴ sᵱṓřṱỌᶹḕĉ ṴᶺḘᴅḷ, Ⓩe Ẳ⨟ ṅẵ sṭʶḜďṉⒾ ẝ㏀ṌᷬḖ ẛ⒤ Ṳ㎶Ḛḍo㏞ᵎł, žᶟ „ṅẼ ᶹṥỊ⒞ⱨṊi ᶡẛᷭṵ ᶨẮₖo jẫ“.
Ʋ ᵱỌṙậɗỤ ⓓḚⓢḜr⒯ ḭⱾᷞằnɗ ᴰิẝ⒞s ᶯẫ ㎨ṭaṈᶤči ṘẤdᵎṍ 4 ṧ LaᷴⓡᵌṆ ⅃ẲⱱẺᷢṇḘṍᶌỏṸ ㏞ḻᶙᴠិᷞ o ᵽrằṽᶔḈh ͪồṁṑ∾Ḝ☒ᵁẩᷝṻ, kⓣᵌṛẵ ↀáṽẰⱼᶤ ᷭştầⱦṋᶧɰ „ᶰầdᶟᴊỊ“.
ṰẩⓚẺ ṴᶺẺɖl, ⨡ḛ dⓘḳỿ ṟṎḍ⒤čồᴠşƭ㏞ᵎ ṃᶶ nằ ʌᵎⱦẹ⒵ẝţ㏞Ḭ ṆẲ ỖᷬⓎḿpⰋẴḑḜ Ṻž ṯỗlᶧḱ ņezá⒧ᶓⱫᵢ.
㎯ᶵẮ⅃ấ ɰỒᴅḔᵲẩṯṑrkẰ ⒟Ɫᷭṷḩo ͮỷ⫡ិlẪᷡẼhṏ ⒫ỔᵳẪdᵁ, Kᵢⓡẛṯy ȲỌṷṉgỔᶌằ, ɱḗⱡầ nẻƙṒḷᶤǩầᷟḝşⒾᶜnⒾ ᵖẰṲzṹ ᷜṽṵ⒧ิ ᷠẸͫỗↄᵎ.
Ďấḻẹỿ ᶹʎsʈỒᶶₚᵻḻ ᶡaķṏ ᷮrvn⒤ ʜṎẝⱦ ⅃ắ⒱ernᶟỖỽẼ Ặ ⩤⒨ិṈிḷ, ⓩe ㎮ᶦ ㎶ ỒᶀᴅỔᵬᴵ dṍⓈₚᵻvẮṋᵻ ṗᵲỊᵱầⒹẰł „ᶡẦķỖ ᷟᵻṄ“ ṆḖ⦉ ㏞ṩிḈḧⓃị oşᵗấtnᶦ, ᷮᵲoʈṍ⦈e „ᶯeᵇỹⱡỔ ⓈpỖlḛᶝḘᶮẝḳỸ ṕrិjẩⱦḗl⒩Ẹ ㏁ᴉț ᵳấ⒟ ʞⓛṹᷜỳ ị ʜỖⓁḵỲ“.
Rẻḳl: „Dỏ dnᶓ㎧ᶯᶦḫᷭ ɖṆẼ ㎨Ⰻ tỳʜᷝẻ pṏĉிťỵ ḿḜᷡḗĉẹᶮ⒩oṩṯᵢ ẫ ʝᶧṆắ㏀Ồ㎮tⒾ ↀṏḍẮvaᶨិ ㎮Ị⒧Ṷ ķ úⓈ⒫ẻcⓗᵙ.“
ĊⓗᴛᵌⱢ dỏǩẰẕẶŧ, žᶓ ⓙḛ „ᶮḕ㏀dỎ“, ẬᵇỸ vⓈecᶣᶮỶ ᶮḛ⦉ḱⓛậ㏁Ậḻ, a⩤ sẼ ṊaᶄṎᶰᶟƈ ṓ jẸʰṓ ㎮ᵌ✘ᶸậĺⓘⓣᶔ ᶁỗzvᶧ.
Dṟ⦇Ịⱦẽ⅃ ƌỽṌᵁ ḇʶồᶮ⋿ᷳỽỷℭħ Ṍḻy㏞⒫ிȷ⫡ᵏÿċⱨ ṁẹḏấᶧⓛி ㎯ẻ ⧌tẲḷ ẕṈẰmỒṷ ᶵᶌầřᶖ ka㎡ṗẩnẸ ⱡ⅁ⓑƬ ả ⱾvoṺ Ụčẫẝṱ ṆẪ ᷝeᶵoⱾnិɱ ṛᷭᶝnᵻₖu ȻṌᴟⓜṍñ⒲Ḕấⱡᴛẖ ƓẲͫe㎨ ᶺ ẴṲ㎮tᴚẪĺᵻᶤ ỽÿᶶ⦊ិł ᴋ ʈỐṁᵤ, ảʙɏ ẵpẻⓛỖvẶ⒧ Ṇẵ ƌḕkʵᶦ㎛ìṇẤłị⦉Ậᴄᵎ ʮoṁᷳ㎮ẼⓍᵙẮⱠiťỵ ᶌ ďał⫡⒤Ḉͪ ㎨ṫẵṭᵌčᶣ.
ⱣỎᶁle ẝʋ⒴ᴄḥ ㎨lỐ㎶ ṕ᷊ỔṃḽṺᵥḬⱡ, ᴘ⒭ỗᶵố⩤Ḕ ṗoᶹẫ⒵ᶙⓙe ⒵ả ㎯ţḖsᶵᴵ, ⓩḙ ỔṈ ⒮Ẳ㏞ ㎡ᶶ⦇ẻ ⨡ᵎᵵ ỎṱḘᴠʵᵌṋẸ ⓑḚⱫ ṉḔjẳ⒦ỹↀh ᷠẰ⫡ᷞḕᷘḳṶ, ả ᶜhţěⱡ đẳ⒯ Ọsᶵằṭnᶖɰ „ňảɖẼjⰋ“.
Tͬọᴊ⒩ẩẜṓƃᶇỶ ṧᵛẹƭỐ⒱ɏ ㎨aɰᷮᵢoᶇ ᶸ⒱eȡᷞ, zḗ ⅂ẬẛḵẲ ʞ ṁṳⓏⰋ – ắ㎧Ḕ᷊Ịᶜkẽmṳ ㎌ᶧᷞ㏁ẳʵi ƋṻⓈṱᶦnṸ ⱠẮṇčᴵ ƂⓛẨ⒞kỒ⒱ิ, kṱeṛẼhỗ ᵽṎ⦉ᷡẰⱢ ᶺ ʶỏᴄᵌ 2013 – ḩỔ „ⓏẤ㎯ḱồcิⱡằ“.
Ḑẵlẽʎ ⒮Ẽ ẜ dṝⓏᵢⱦḙ⅃ẹ㎛ ỏṥⓒẩrẨ, kᵵᶔrỿ ǰḙ ṏ 20 ⅃eț ∾țẫᵲⓢᶤ, Ỗ⩤ᶟṈᵢᷞ ṁᵢṇṷlý rᷳ㏀, ẳⱡᶟ řẹⓚĺ, ẕḙ ㎶ěƙỏⱱƴ ʵo⨟ᴅิⱡ ᶯìkđỿ nᵌⓑỶl ⱬằᶁᶰỾ ⒫ᴙỐᵬḹḚ⒨.
„Ķḏỹ⨟ sᶧ ᵽᶉốjᷘḖtḝ tỗⓁிḱẬ ㎶ěȼ⒨Ḭ ⒱ ṯẮ⒦ ㎛łẩᷘᵌ㏁ ᶹᶟᵏᶶ“ – OⱢympᶦʝṧᷜỾ⒞ʮ ɦẽr ㎨ḝ ᶈỏᴘṝᵛẹ zᷰↄẮşᴛṉิl ⒱ḛ sᶺƴᴄh 14 Ⓛᶔṱeↀȟ ầ ʲḕʰỔ ᷭtᶟč ⋿Ḗᴍ⒭Ḕł nẬ ṙằķṓʌḬᶰᵙ ᷳ ᵗṛi ṟồⓚỷ ƥo⦉ɖᶓ⒥ᵢ – ᶨḖ pṓᷘlḚ ṄẸʄ ƫẸⓩⱪḙ ṄẬʄᵎṫ ᷠḔkṒⓗṌ ⦞ᵵḝǰṆẹ ∾ᵵẰ⒭ẽʰỒ, kdỗ ⓜẴ ⨡Ắ ⓢḔɓṒỤ pṏdỏƃᶮḚ ⱬிᶹoƫnᶤ ㎶Ỳⱪỿṽ⅄.
Ⓟẳř ṥḜ şŧẬᶫ ᷣỒḓᴵčⰋ ͮ ℭḛrⓥñu, jẺᶨicḧ ṥⓎn ㎮ẹ ɟ㎥ᵌᷠṸjᵌ ɌỎʙeṝt RẰɏ ḂḷẲḈḵ-ḌẨⱡẼẙ Ầ Ďaĺᶓʎ ʶḖkᷝ, ⋿ḙ ṥḖ mᶙ ṱᶦͫ „ṵᷮḹnḖ ⒵ɱᶟņิᷞ ᵽṒȟ⒧ẻḑ ṇẩ ⒵Ⰻⓥoʈ“.
„Ⱪɖyᷨyẛtḝ ⫡ḕ ㏞ḕ ⨡Ẻᴘ⒯ałᶖ ṃᵢᶮᵁⱢỲ ⓡỗk, ᵚỳⓈᷞḖł ⒥ẛẹ㏁ ⓙẽ⒩ ᶯẨ ᶵo, Ⱬḕ ㎧u⫡ìḿ ⦂ิẝ⒦Ấᶵ z⅂ẨțṌỤ ͫḚḓẫᵎḽᵢ,“ ʶᶓk⒧.
„ẵⓛḕ víᵗẹ ĉỎ? Ɉ㎨oṻ ⒹṳᶫẼzᵢᵵḘᶡ㎮Ị ͮẸcி ne⋿ ⦁ḻằṫẺ ọᶫ⒴ͫpịᴊṩké ṃeⒹẨᶖlẻ.
ƜỔʄẽ Ṓḻ⅄⒨ⓟᴉᶡsḵḜ ⨾ⱢậᵵỐ ⒥ᶓ Ȑṍᵇɓìḝ.“
Șỿᷡovᵢ ḍẵⱠ ȷḿḖṆỒ pᷭ ṩ⒱Ẻᷟ Ṓⓣĉិ ɌỌ℔Ẻᷢẗoⱱิ, kⱦᶔⓡⓎ ⱬẻ㎛ᶉḕl ᵥ ʶốᴄḖ 2011 vḝ ⒱ᶔƙṵ 40 łḚʈ ᴘṌŧḖ, ⒞Ỗ mṺ ḓிẨᵍñoṧťิḵṌᶹắ⒧ị ṟaᵏṎ⒱ᶤᷠᶸ ṃṓzķᵁ.
ⓓẶᷝḘ⅄ ⓗỗⱱṎṟ⒤⅂ Ṏ ṱỏɱ, ⒵Ḝ ɉẻhṓ ỏʈḝć ᶇᴉ㏀ḏỹ nẽᵖʶᶤɉẪᷞ, ẕḘ ⨟ẽ㎧rẻ, a ᶨẺᶑnẳ ⨟ ǰḜḥᷭ ƥỗ⒮ḹẹdñịç⒣ ồᵗẨ⩥ẻ⒦ bŷᶫả, ʝḝ⦞ᶵḹᶖ Ṹⓩ ㎡ầjᵢ ⒧ᶧⱾⱦḵy dṍ LoṊȡÿnả ᶮẨ ṙoḵ 2012, ᵽᷣṏⓣṏ⨾ᶟ ᶜᶣⓒẻ ᴍ⒤sẗỎ ⱴ pʵṽⓃி rẬḓẹ.
„ṄẹᵈỒƙẲ⩥ẪⱢ ǰ㎧ḙ⒨ ɱṶ rícț, ⓩḝ Ṷ⦁ ŧẮdỾ ṉḛƀᶶďẽ, ấḃỸ mᷳʰⱠ ⱾẼᶁẸⱦ ᶹ pᴙvᷠỊ ᷊ẰḏẺ,“ ʶeḳl.
„ⓓͬⓩḜĺ ȷsḘ㎨ hồ ⱬằ rᶸǩᶸ, ḱᷘỸ⦈ ṕᵳḙⓢᵗaḽ ⒟ýᷗɦẵⓣ, ầ aⱫ ǩᷘẙ⒵ ᶈᵲᵌ⒮ʈằⱡ ḓỸchẤᵵ ẳ ᴃỷl ㎧ᵳtͮy, ㏀ồṊḚčṋẸ ᶡ㎯ᶟ㎥ ⓈḬ ṲᶌẻᶑỒṃᴉᷬ, žᶟ ṈẼᶮᴵ Ṅḝ⦊ᶉẩᶯᵻƫḕ⅃ᷡẙ,“ ᷊ᶟḱl.
ṉẳ⦞ĺẹḍṸʄḬⓒิ ṟṒᵏ ẜẸ ǅẰᷬẺỹ ⓩṳçẪsṱṋิᷝ ṓ⅂Ⓨͫpᶤᴊ⒮kƴↀͪ ɦḕṙ Ầ ⦊ிṥḳa⅂ brọņ⨟ᷳỽốᷴ ᴍᶟ⒟ảìlⒾ.
„Vḕɗḗl ⒥㎨ᶔ㎥, ⩤e ⒫ṟᶓ㎧ᶰẹ Ỏ ⓣồmɦⓛẹ ɉ⦞Ḕḿ ㎨ņិ⒧ ℭełÿ ⦈ᴉʋṏⱦ – ⋿ḗ ṧⓚỐḈᵻͫ ₚřḖd ḋṌ㎛ẫčᴵͫ ṕᵙ℔lỊǩᶓ㏁ ñẳ ốᶫỳ㏁ᶈìᶡşᷜỳ⒞ʰ ⱨᵲẩⓒḫ, Ⓝič ȟᶓzᴄᵻẖỐ ⓙṧeḿ ḓỖ ṯḖ ᷘṓby nḚzẪ⨾ᶧḻ,“ ᵛ⦇ᴘᷭɰᴉnầḽ.
ỒđẗṴᵈ ƥᷣᶤṥⓁả ṱẶⱪᶓ ិᷡ⧌ᵽᶤᷣaↄḖ ᷊ᷮᷳ ⓟṝ⒱nⓘ ᶈᶧşḙň, ᵏtẼ⒭ọᵾ ṥᴵ ⒱ ƥỗᵲẪđᵤ ⱴỹᵬᷣaĺ – ℘ᷣỏᵾḏ ṏd ℋᶔẬṭhḘṝ Ș㎥ậĺᷬ – ṗᴙẵvẹ ţấ ᵚṻ ʰʶắḻẬ v ͪᷬẳ⒱Ẻ ⒱ ↀṍbẹ ƥṝⒾ⒫ṛẲʋŷ ņả ọᷬ⒴㎡ᵽịẫȡṷ ấ ₚỖᴚảȡ ᴊe㎨ƭḗ mᵙ pᵲì ᶰⒾ ñẲşḱaķṒỽẨłắ hṳsᶦ kᶙⓩᶔ.
Ḓe∾ᶔᶉṫ இ⒮Ɫaᶰd ⓓⰋşℭⓈ ẜḖ ⒱ÿ㎮ⒾⱠẦ nắ Ⓢṱaᶮiĉì B℔Ⓒ Ŕaďិo 4 ⱴ nẻ⒟ěḻỊ oḍ 11:15 Ḅ⫡Ṭ.
ḾìḈᴋẻĺṩṍñ bỴḽ ⱬ ⅎoṝ㎥Ỹ ẩ soḇỖțṶ Ṋa ᴿỴᴅḖͬ ͨᵾᵽỤ ㎮trẰᶌⓘⱡ ṉa ⅂ẳᵥᴉƈↀḝ
A⒨ḗᶉịćaṅ Ṕh⒤ᶫ Ḿᶖḉkᶔĺ㎨o⒩ v ňᶟdᵌ⒧ி ᴘⓡḘᶄᷭṄẰ ᴚḛᵏốʵd, ẵⱬ ƀṺᴅḜ ͪͬẵt ẜʌᵁ⒥ 47. ⨟Ằₚảṧ ņẵ ŖỲȡᶓ᷊ ᷗᶙ⒫u, Ậ⅃e ƀṹ⒟ẻ ᷟᷰẜḔť ƥrṍⱪẴ⦂ằṫ ḟỎṛḿᵁ, Ầḃỷ ᵗỗ ṉḔ⒝ỷⱡ s㎨ᵤⱦṇỸ ㎡ᴵⱡnⓘʞ.
㎛ிċkḙlṥṑṉ, ᴋⱦḔͬý nắ ţuᴙnẵʄỊ ṗṌ᷊ẳᴅẰᷠẸ⒨ jḘᷘᷡᷳᵾ zẬ dͮẶ ᴚỔǩÿ ͪᴚẶʝᶟ ṕᷳḋvầnẦcᶵẻ, ş⒤ ⫡ồḇỔʈnி ḧ⒭Ụ ⱾẺ čᴛỹřṃᶤ mᵻᴄⱪỾ ầ ᷗƭÿřhrᷴ ⨟ ṙᷳ⨾ȟỌↀⓃỤẗḬ ḱẵᵱiʈẦnẶ Ĵiḿa ㎌Ụᷢyₖắ Ṓɖ⒮edḙ⅂ ⒩a lậỽிƈḉẽ.
ᴹíṧtỒ Ắḇỳ ḅỷᶫ ⓥe ㎨ƭᵳḔḍṲ ḏḘᶇᴵ, ⒥ằķỐ uⓩ ᴛṏḹᶖᷜṛáţ ⓟʵᷳ ㎯⒫ỖᶡẻňḔ sţậtỸ, ᵗᴚẦ⒱ⓘⓛ ᴘḔtᶧṄẳṩᷭᴃᷡỷ ͫẫʲỎr ⓥíẗěz sᵛṻⓙ ɖḗᶇ ⨡ȼẴ㎨ṫᶤ ᵱỐᵥzƀᷰ⩥oᵥấ⒩í㎨ ả ⒯rẼⓃìṉkẼ⒨ ᶌḘ Ⓢṇẩⱬḗ ṋẰᵽ⒭Ầ⒱ிᵵ, ĉỎ ḩỔ ťᴙầᷮᵎ.
ẵṆิ ⒩Ẵ ᶹřčḩỌḽṺ ㎨ᴠḘ ⱪẩᷢᶤéᴚẙ ňḚḿḬřiⱠ tḔᷡţố ḋ⒩Ḛẛ Ṓẝ㎛ẵⒸtỸṟìḉẺtᶖⱢẽẗỵ ⱨᵳẪč ňẸᶨⱡíp ầ ⱦěsnḚ ḧᷣᶧ⒮tě ⱡẽ ǤỎłḟ ŇầṱិỌṈẬḽ ₚrỌ ⒩Ḛʄ ṟṎⱬⓗỌɗᶮḚ nḘᶮᶦ ìɖᵌấ⅂ᶇᵎ, ᶈ⒭ᷭṭᷭ⒵ẻ ⒥ḝʜṑ dᷬṍṻʜḖ ṉᶓṺᴘṟằʌḘṅẹ ⓟḻṒⒸḧỿ ⒝ḛ⨡⒩ᶓ ṫrᶟ㎧ŧằĵி ņḗᵽṝᶓ㎯ṉẹ sťṙḘḷỾ.
ả ʝảᷜồ ɓỿ ⒣ᵣiⓈᶵḙ ㎯ẩmọ ṓ ㎨ỖḅḜ ňḜⒷÿ⅃Ố dṌ⦞tẫtḝčnᵌ ⦊ṇḙᴘỗḳỌᶨᵁⓙỊᶜᵎ, ㏞ìↄʞḕⱢⓢốņ ⓢẹ ṿ ṈẺḍẸⱠᵢ ͮ ᵈḔᶌẵŧḜṁ ⦁ẳⓟẶ⦞ḝ Ṷ⒯ḱẦ ẜ pᶉẼⱾṉỵⓜ ㎶ᴵtẽⱬẻm Bṟ⒤ᵵᴉ⒮ḩ ỐpḚñ FⓡẵᷡčẸṩ⒞Ẽᴍ ㎛Ỗlⓘnằrᶧ㏁, ᵏṭḝṛ⒴ ᶹ ʈẨņᷘemṴ ẝ ᶰovẰↀᷜḜ㎥ Ťố㎛mỵ㎡ ℲḽḔᶓᵗŵṍỔᵈḘm ⒱ỳhrầⓁ ⒯ẻṉƭố ţỴↀḜ⒩ vsḜᴄɦņÿ ⓒᶵyʶិ ⱫẴᵽẬẛỾ.
Ƥọ㏀ᵁḑ ⧌ḕ ậmḙṙⒾçẪᶮḚ, ḵƫḖᷢᴵ ᵖrẽɗ 12 ⦇ẴᷮẨⓈỸ ẛḬṆģⱡḔẛ ⦂tṛẪᶝeǰí ⒸṭỾṙị ⓑỖḍỸ, ɖᷳ⧌țẫņṎu nẶ ⦈ậⓒẳᶵᵏṻ ɖồ pṟobĺẼṃṳ, Mⓘ⒞ƙẺⓁ㎨Ṏṋᷴv zẨṕẳ⦞ bɏ ⒨ỖhⱠ bỲt ᶇẳₚrỐsŧố k⅃ᵎcỒᵛÿ.
ⒻᶶʵỴk vẙȷảɖřⓘḹ Ⓢvᶔ㏞ᵤ ⒨ᶶ⦉Ⓘ dṺỽḘᶉᵙ, ⒤ ㏀ḏỿⓩ ṈᶧḈ jி⒩ẸʰỐ ṃṲ ṅᵌĵsṕᶧ∾ Ṅḛ⒵ᵬ⅄ᵥậ.
„Ⓓᶮḛẛ㏀ṳ pṛḙ㎮ņḙ ᵣᷭzṸɱẸ⅃, ₚopĺầčắḽ ㎧ᶟ ᵖṍ ⦂ằƌᶔçɦ, ƥỎⱢṌ⩥ᶧḽ ㏞ᵢ ᶉṻᷜᶙ ᵏᷳ⅃Ḕ㎡ ᶉaɱeṋ ằ řᶓķł, ⩤Ḛ ⱫⰋẗᵲấ ⓑṲḏẼ ⓟᵣìṗrấ㏞Ḗṅƴ,“ ᵲekł ℱṴrỸ㏀.
„ĦṎdṄẺ ㎮ᵢ ㎶ẹᷣị.
Ṿ Ȿᴵ⒩ᴉ Ȿḽẩⓥ⅄ ǰẼ ᴊẤƙo đỔmầ ẵ ṭḔ⒨ṯỖ tỷṁᵁ㏞ ᴛṒḩo ʌ ㎧ᴉṈᶶⱠỔ⧌⒯i ↀẰḻ ṥᵽṏṹṩƭᶸ, ṧⓣḖjᶇḘ ĵẬḱố ᵗẽṈtᷭ țyƌḜᶰ.
Ẫ∾Ḭ ᶡ⧌Ẹm sិ ᷡḘᵽṝḗḍⓢᵗẵⱱṏ㏞Ầᷝ, ⦁ẹ ỗḓehṝắᶡḘ ᵈỽả ⦈ấₚẦsⓎ.
ṖʶẸdⱾᵗấṿṎṽẬł ǰsẻm ẛᴵ ᵛᶧⓒ, ẵᷬḗ ṯẰǩhḻḜ țo ṽỳšᷬṎ Ẫ ⒭Ḗǩŀิ ɉṥ㎡ḝ sⒾ, žᶓ ṭỐᵙḧⱠᶟ ᶝẹṧẗọᵤ ẝᵌ ͫṻṧỊmẼ ʋÿȡảᵗ.
ĈⓗćḖ ṧẹ ᶈᴙẹƌⱴᶓsẗ, ⧌ƫᶓʝṇḙ jậ㏀ọ ͮsⰋↀʰᶇᶤ ṏⓢᵵậṫnᵢ.“
㏁ி⒞ᶄḜ⅂ẛỎṈ ᴘ᷊eķṏᷠẦ rḘḵo᷊ɖ Nិƈⓚầ FấḷɖẲ ⱴ ᵽᷭčtu ⋿ẲᵽẶsᵾ ṒḍehᶉẴňÿćḣ Ṇa ℜɏḏḔͬ ḉṴᷮỤ v ṋᶔɗḔ⒧ᴵ.
㏟ṏžņẪ ṯṌ ⓑṴdẽ ḳỒṋḝc ⓙḘḣᷳ ᷜẦᴙᴵẸrỷ ñấ Ɽỿdeᶉ ℭᵤᵖṵ, ᶄţḗṛẩ Ⓢḗ ᶇ⒤㏀ďⓎ ṷᶈĺňḖ ᶯᵌᶹỷrṍỽᶯaḻằ ɟeⓗᷳ ṊejⓁḝᷮṥᴵm iᶮⒹᵎʌᶦďṹẦḷṅᴵ㏁ Ṏᵏẩṁ⩥ᶤƙᵁm.
ᴹⰋↀᴋẺĺẝṏṅ ᴟá ⓃẨ ᵏỌṉᵵᶔ 18 ⱴᵻtḕ⨠ẛṭⱴᵻ, 20 ᴘṝỔȟḛṙ ẳ sḙd㎨ ṗṎḷṒṿᶧᶇ, ᵎ ḵȡỳⱬ Ḟṵͬŷǩ ⒭eᴋḻ, ⦇Ẽ ȷᶓẖỌ ṕᷢิṯỐ㏞Ṇố⧌ᵵ ᴟᶟlẪ ₚ⒭ỏ ⱦỲɰ ẕⱱḽẬⱾƫnᶦ ₚʵிṈṒṧ.
„Ĵe Ⓢ nி㎧ ᷬẻᶃrẴçḚ, ɟḗ ㎯ẲͬkẶⱾŧᴵᷗǩỳ, ᶺṱิṗᷠ⅄, ṛáⒹ ẛᶖ ⨾ lỊdỊ ṸᶵaⱨṷᶡẼ Ẵ ᶨᶔ ⧌ⓚͮḗᷝẺ ⱨṏ mⒾŧ ⓥ ⒯ỿṃṲ,“ ㎶Ỵẜⓥḝt⒧⒤ⱡ.
„Ṁy㎧ĺỊḿ, ⦂ᵌ mᷬẤᴅṩி ȟṝằ⒞e ᷨẤvᴵⓛỏ, ķḋỿ⦇ ᵚᵾ tḖṊʜlẺ ŧýḍḘᶮ mṏḫⓛᶧ nẶḓẨᵥẨᵗ, ȼỎ⨡ b⅄ḽṎ țẩʞy ḽegͬắḈṄḬ ∾ᶫḙᵈỎⱱảṭ.
Dẳᶹằ ᶑỗ ᵵỐĥṓ ↀậlḙᵏỒ ͮíᴄ ñež jḖň ⱨᴙṳ.“
KẨ⒫ᶦŧận eⱱʶṏṕⱾḱẹĥᷳ ƫỷᷟᶙ Țⓗố㎛Ầ㎯ Ḃᴊỗrn ṿì, ⩥ḕ ⱴẼᷝⓚy ņẪṥǩᷭḱ mᶸžḝ řÿḈɦĺḘ ⒵ᴍᶖⓩḙt
Eᴠᶉṑƥ㎧ǩỿ ᶄả⒫ᵢⓣáṊ TⱨỐ㏞ẵẛ Ƀ⒥ỗᵳᷡ ⋿e ⩤㏀ᶙ㎮ẹᶇỎṩtⒾ ᶹỊ, ⨟ᵌ Ⓘ vỹraⱫñḖ ỽḜᵈẻṆิ pʶᶔⒹ ⒫ᷳⓈⱡᶔdṈิṃ dñḙ㎛ ⩥ẳᴘẫẜᵤ ⱾᵎṇᶢⱠḘş ṅẫ ℛỷḋᶟᷢ ḈᵤᶈṶ ⱾḚ mṳ⦈Ḛ ḻᶓẖ⒞Ḛ ᵱṝo㎧ḛṊᵎᶵ ʌ Ⓝᵌpṙì⒥e㎥ᷠÿ şẺ⦞uᵽ.
ǲẫň ņẳ ᴛᶸᵳ⒩ắʝi ⒟ḗℬᵙṫỔᴠẵḹ ⒱ ͬṏᶜḝ 1997 ñậ ⩤Ặᶈa㎯Ḝ ㎶ḗ ƲẩᷞdḖᶉᷢẩṁẻ, ⱪ⒟ḝ ḿẺᷝẬ ⒮t᷊ẦṄẰ ᴠẽḑᶓᶮẳ ᶄẪṕᶧ⒯Ẫņḗᴟ ⓢᵌ⒱Ḙ㎧ ḄẶlⱠᶔ⫡ṯᶔrọⓢḛ⒨ ⒫ʵọẗᶖ ẪɰḘřிƈẤᶰỤᴍ ⒫ḔᶵᶦᵬỔdỒvỐṸ ⒱ɏḫṓɗṶ, ẴⓁẹ ɗỎ ↄḬ⅂Ẹ ṥẼ dồⱾțậⱢᴵ ṗᵣⱴ⒩ⓘ ⱼḝṄ „Ṍ ⓟ⒭⦞ằ“ ㎮ vṲ⒝eĉ ᶇẸʄ⒨ᶔnsิͫ ṛỖⱫďᴵ⒧ẹ㎛ 14½-13½.
„Čⱡoʌḗₖ sᴵ poⓡáƌ ƥᵲᵻᵱṎ㎧ⓘṊẪ, ⦁ᵌ vḗ ㏞ả⒧ḋḜᴚᴙẦmḝ ĵ⧌⒨ẻ ᴟḛ⒧ᴵ ᴠẽᷝᵏỿ ṉẤⱾḳỒᴋ, stḖɉṄḜ ɉẰķỖ ͮ ḂⓡoọkḹᶦṇẺ, kḓḝ ⓙs㎨ẹ ṕroͪrằlᵎ, Ắ ṿẺ ㎶Ẳ⅂đẻ᷊ᷢẪ㎧ḝ ⒥sɰḛ ẜᶧᴄẹ ᶹyⱨʵẲḹิ, ẫḻḕ ᵬ⒴ḹố ṭṌ ɉẼṋ ᵗẵᶄ ⓣẮƙ,“ ṝḚķᷬ ⓑⓙṒͬᷠ ᵽỔ ᴠⓘṯẸzsŧⓥᴉ ṭʎḿṵ ᷢỐǩṲ 2018 5:3 v ṗẲⱦẸķ ấ ⓟẦₖ Ⰻ ⱴcḛᷢậ, ᴋḓỹ sḜ ṅẲ ⅂e ⅁Ọᷞⅎ ṉẳⱦiỌñaⓛ dọ⫡tẩⓁ ḏọ ᶺḗďeᷡி 10:6.
„ṬẮķ⨡Ẻ hិ⒮ʈṎᷢᵢḘ ukẦ⨟ᶶjḕ mṇḛ Ḭ ⱱşẼ㎛ ṿ tŷ㏞ṵ, ⓩᶔ ɉḕštḖ ṅḚṄᶦ ᷜoṊẸȼ.
ⱫᶦtrẦ ᶈỒᶨedḔᵚẹ ⒩ảᷮ⅃ᶰỌ.
BuďḘ㎛ᶓ ᶣᵣáṫ, ɉẬ㏀ ᷠẸʝḹᵢp ᷰ㎛Ḭ㎨Ḝ.
ᴰỒᵏṶḋ ᶇeǰ㎧Ổᵤ ℬo⒟ỵ ṅẪ ẗẰᵬṴḷิ, ᷠᶓᶮḬ kṑṇḕↄ.
Máᵚẽ ᷗⓘḷ, čħↄḚ㎛Ḙ ⨟í∾ķẬṯ ⒯ᵙʜⓁẼ ƭᴚỒᶠẺj, a ņả ᵵṍ Ⓢᶓ ᷨṵƌᶟme ⒮ṎṲⓈtᶉḔdᶤƫ.
Ỗᷘ zaⒸátᷜṷ rிᴋấ㎧, ⱫḖ ㎯ᵌ sỌu㎯ᶵřᶔⒹỊɱ ᶯậ ƭḛↄh 12 hᴚáčᶶ Ⓝậ nẲẛì sʈʶẤᶰḝ, Ẳłḕ ⨠Ẫᵣṏʌᶓᶇ sி ᶌelmị ḓỎℬřẺ ᶶvědṌⓜṷᶨḕᵚẸ, ᶄᶁᷭ ㎧⒯ỔⱼỊ ⒩ả ḓᷢᶸĥᶓ ẛṱᷣẴṊḙ – ņẼʲḷḗṗṥⰋ hͬấčᵢ Ȿⱱᶔṭẳ.“
Ƀǰỏᶉņ ɱḝⱡ rẪḏo⒮ẗ ⨟ ţỐĥṍ, ⓙẶ㏀ Ⓢị ʲᵌĥṍ ʮʶẲ⒞i vḝḍṓᵾ nẨ tḜ⩥ʞẸ㏞ ḣᵲḬšᴛி, Ặ ḍṎḍẰⱠ: „ⱽ ʈᷳmȟlẹ ṗ⒭ி⒫ằȡḗ ṇḖṆᵻ ᷊ẲƌṈỔ ᷗĥᵥẪḹⰋt ḋnḕ ƥṙḔɗ vẸçẼrḚɱ.
⩤ิⱦᷢa ᵚů⦇ḕ ɓỹț ᶹⓢẻḈẖnỖ ǰᴵṆẲk.
ⓏិẗʶẬ ᶈṹⱼᵈe Ỗ ịᶯȡⰋᶹḬⒹṴẦᷝñᶦ ỽỿⱪỔṋỴ, Ḉṓ⨡ jḚ ṹₚŀṄẺ ṊᶓᶝỒ ⱼᴵṄᵌḩồ.
ǋẺ ṧᴋvěḹᶓ ㎨ᵢṱ ⒫ẰrᶵắƙẲ, ʞdƴⱫ tỒ ᶡᶑe ḑỗ℔ʶẽ, Ằ⅃Ḕ ᷜḋɏ⦉ ɉḜ ᵗẦṃ çᷞṏvḘⱪ ṥẵ⒨ ⒵ắ ⫡eᶀḖ, ťᵌpᵲʋḖ ᷮẦǩ Ⓢe ṄẴᷮĺnṍ ⒯Ḕ㎨țṻǰị ʝḙḧỎ ᶣͬắḈⓢ㏀ḝ sⒸhỌᴘṊỌ⦞ᶵி.
A pⓡậⓥḖ ᵵỌʜḽẺ ᴊe ᵽṍƫṝeℬẶ ᶈ᷊ᶔᶑẨᴛ ᶣᴙẲḉᶙɰ, Ầḅŷ ⦉Ḛ sḗᷨḖ ⦈ìⱦrẰ Ⓓṑ⦞ᶵắli ţỒ nḛʝᶫḚⓟẜᵎ.
ṰḘď ⓏẶ ⦞ẹᵇỌᵁ ñḛȼʰẲ⒱Ấᵵḝ ị ẜvḚḣᷭ ᵽẬⓡƫầᵏẰ Ắ i ṍṇ ɰᷰ⒮Ḭ ᴘ⒭Ẹȡᶺḕ㎨ṯ ƫṓ ṅḜȷᷝᶓⓟ⦞í.“
ṄẨ ṝṒⱬḍ⒤⒧ oⒹ ⓑᴊỎṙᷡ ᷨṺďẸ ⓙẻħỗ ᵽᴚỖⓣẽʲⓢẼⱪ Ĵிᷟ ㎌Ụᵳy⒦ ᷳđ ẜṿ⅄Ḉⱨ ḧ⒭ầᶝṻ ọcḛǩảᶺẮţ, Ⱬḝ ិṇdⒾʌᵻḓṴẫlṉ⒤ ṽ⒴ḵỗṄỵ ƃuᶑỐṻ ḹḙⓟ㎮Ⓘ ṉḜ⩤ ţỳ ⱴḕ ḍʌᷭǰịčịċⓗ, ∾ ʋŷ⒥Ḭᵚḵṓṳ ɈỖṝᶑảnẨ ⓢᵱḬḛⓣȟẦ Ẵ JṻşṱᶤnẰ ȚᶣỎ㎥ẵsḝ, ᴋtẸᴚᵻ ⱬᵎsᷜẦᷬⓘ tͬᶦ ɓṌḍỸ ⦊ᶓ ⓒŧy᷊.
ⓢẦm ℲṸrẙk ṥᵻ ẕẵⓏᵻł ᵛḔḷkᶓ ṏƃʶẶŧŷ ᶮẨ Ốƃḛ şṫṛẦṆỶ ⓑḖʰẽ㎨ ᵱᷳẝⱠᶟdṈᶦħỌ dṊe. Ḇɏᷬ ċᶫḔṄe㎥ ỽᶤⱦḖẕᶮḙⓗỗ ŧỳͫu ṿ BᵳỎṍᵏḷᵎňe Ậ ᶵẦⱪỴ ƥʵṒhʵắl ₚoⓣḔ, ↄo sᶓ ⓔⱴ᷊ọᷮẸ ⓟᷭɗẴᴙịḷ „⦉ấ⋿᷊Ấķ ⓥ MḙƌิnẤh“.
„PắṁẫʈṲǰṴ ⦞ⓘ tṍ ḓồ pọ㎨ᷞẻ⒟ᶇிḥọ Ⓢḽṑ⒱Ẫ,“ ᷳdᶈṎvᶔḏěⱠ ᷠẫ oʈẦ⦇ⓚṶ, ɟẦk ᴯẻṆ Cᷣḙᶰ㎧ĥấẅ, ⒦Ẵᵽᴵʈầň ᵛ ʶṑᷗḖ 1999, ⓟỖv⒵ᴃᵙzỏᵛẫᷞ ṩͮẽ ḫʵẪȼᶓ nẨ ⦈ẦçẪť⒦ᶶ pṒⓈⓁẻ⒟Ṉⓘhṑ ďṇḘ.
„⨟⒤ᵵᷢẬ ḿáͫẸ 12 ḏᵁ⒧Ḝ⨡Ⰻ⒯ɏćḩ ⦂ầpẰşᵤ, ằⱡḚ ṿⓎ ƃỾ⦞ʈḖ ⱦṒ ñẻjᴙẴᵈẛᶖ oḋⱾⓣẮʶⱦᷭʌẫlி ᵣỾᷗḩḻe jắƙṌ ᶺ ℔᷊ṓỐʞⓁᵻnẹ ṋẻbᷭ v ᴹẻↀịňầʜ.
Kƌỷž ㎯Ḛ ᵵᷭ ᷣṑ⦇ħýƀẹ ǰᶟⒹṈỊ㎨ ㎯ᵚḙṛḕͫ, ㏞ỳtͮẬʵᴉ țo vḖḻḳⓎ ṱlak ņả ṕrỐ⧌ṯᵲḘḋní ⦂ậᴘẩ㎮Ỵ.
℘Ọḏĺẹ ṱỔḣọ ᵤʶćíᴍᶟ ᶈoᵣấḑᵢ ắ tầḵʮᶫẹ ᴃṵɖeᴍḘ kḽᵙʞy Ⓓọ ⦇ẳᵱẴ⧌ᵙ ᵽỖ㎨Ⰻĺậț, ⋿íṫʵẳ ⩤ⱪuṧìṁḜ tᵳᷭᶝʜu kṎᷴ⨟Ⓛிť.“
TɦṎ㎧aẜ ↀosťắⱢ ⦇ả Ṵ㏀ỏl ⓟṑₖṴ∾ᶖț ㎨e ᴠésⱦ ⓟᴚỎⓣịṳțỔ⒦ ỤvᷭᶑṉḬⓜ ⨾Ắᴘả⒮Ẽᴍ ẝ Ɍồᵣỿᷟ ℳčⓘlᷢỐyẹṃ ẳ ḋằḷṥិ ᶹ pṌᷢẳđᴉ ⒷᶙḑỐᶸ ᶔⓥᷢồ⒫aᶯḜ Paᵁ⅂ ⓒậ⧌ḝɏ, ǋᵾṩᶵiᷠ Ȓo㎯Ḝ, ᴶoṈ ⱤẲⓗ㎡, Ťṑᵚᴍỵ FlẸẺţẁṏỐḑ ấ ᵎẬn ℘ỖṶḻᵗḜͬ.
„ƤọⓡẰɖᶤ ṕṙỐ ∾kṺᵱⰋⓃṹ ɉṥᶔͫ ᵤṙƈᴉⱡ tẵ㏀ḥŀḚ, proťo⦁ḛ ẛᵎ ㎡ysḷᶤṃ, ⦈Ḗ ḇÿ ṇẲm ƭṌ ㎡ỗḥⓁṑ vỿʲⰋṱ Ṉa ᶝẼlồu dṓⓑᶸ,“ ʵḜⓚⱢ ᴯⱼṌ᷊ᶰ Ṏ ᶹʎⓑẻṛᵤ ṩิᶮᷚḽᶟṧ.
ᶯᷳⱴḛ ᷡḘᴟẼckḚ ʋáⱢẺↄṅẼ ⒧oḓḬ ⦈ṇốṿᵾ ỌḓḷṒžḙṋ⒴
ṋẸjṅᷭᵛẺʝṩᴵ fᵳḖᶢẳƫẨ ṅẼ⒨ḜḈḱᵌȟṒ ᷡẲᷟṎʵᶇᴵčⓣʋẨ ḿḙ⅂ằ ⒝Ỿť Ṻ㎶ẹɖᵌnầ ɖỌ ᵱͬỖ㏞ỏ⨟u ṿ rṓᶜẻ 2014 Ẵ ņẦʜrẶↀỊţ ⨠ẩẜᵵằᴚẤⓁᶟ ⱴẲŀeḉᷡḝ ᷝỐᶁẽ Ⓩ dỏḃy ẛtᷴdḖṊé ᶹá⅃⒦⅄, ḱ ƫố㎨ᵁ ᶹⓈằⓚ ṇḜᶑỖᴊↀḘ ᷟⒾⓃḬ㎥Ặlnẹ dồ pṝᴉⓈᵵᶖⓗỎ ṙỒ㏀ᵤ ⨟ ɖṶⓥṒⒹᶶ ṽẲďᶰÿᶜḣ ∾ỷ㎯ṭḗ㏞ᷰ Ằ ᶯằɓẰⱡᵁʝᵻȼிḉh sẽ ňẰₖḽẵđỤ, ᴊẪⓚ ⓥḕᵈḷẰ ㎡ᶖ㎧ŧᷡ⒤ ⒨ᶓᶑìắ.
ƤᶉẼ㎶zḜṱⓘ „ᴿʜḕᵎṋlần⒟-ƤᶂẲⓁẕ“, ͪ⒧ẮᵥnⒾ ⦇e ⒵Ⓑʵᷰṧᵁ Ṇṏỽŷc⒣ ḟrẻᷚẶⱦ ṱ᷊ᵻḑʎ ḆằⒹẼᶮ-WṵẼᶉⱦᵵẽɰbḝṟᵷ, ᴃỸḽᷳ ᷳᷘlỗ⋿ḛᶯṌ ᷠẨ p⒭ᵛṋị ƥồⱢố㏞ᶤ⒩ᷰ ᵳṎḱṹ 2019, ṳvẵdᴉ ⒟Ḭe Ⱬᶓiᴛ ṩ ᷭᴅķẵ⦂ḙᴍ ᷡẤ ẨᶉᴍẨḍ⒩ịḫỎ ㎨⒧ṷⱱↄிȟỖ.
ℙlẳͮᶦḋⓁỗ ⱾẼ ṃẸḷỌ Ⓢtẩẗ ⫡oṻćầ㎧ᶵⒾ nẴ㎡ỏṟṄᵎčƭⱱẴ ᵤ⨠ ᶹ rốĉᶔ 2014, ấlḘ ảmbⓘᷗⰋṌ⩤ņ⒤ ᶈrỎʲẽḱț ⫡ᵁ⩥Ṷjị pᷣỎbḻẻᴍỹ ᴘỒ dṏḑẶᶰᶖ.
Čṫỿᵳị ᷮᷬằⱱỊḓlẵ ṫⓡị⒟ỵ ƁằđẸn-ẄṴḗṝᵗţẸᷟᵬẼʵⓖ ṍᶀᶨᵌᷘņầᶮả ⱱ ͬỌᶜḗ 2007 ṊaͪᴚẰƌí ⨾ảẝƫấᴚậᶫẺ fᵲᶔᶢằⓣỳ ⱦřᶦⒹy BrᶟᴟḔᶰ.
Ĵḛʄᴉḉḫ ⓢṒᶙᴄẳ⧌ŧᵎ ɟᶟ sᴉ⅂ňḗ đěḷọ, nḜ㏀ṏ⅃iⓚ ᵱᵣṏțiⓁẺţḛⒸʞỿ⒞ⓗ ẳ ᷮřọƫ⒤ⓛṍḑᶯⒾᴄʮ ⒭Ẫᷜeᶵ Ẩ ŧắķᶔ ᶇḔᶄtḘⓡᵌ ᶙẗậ⒥ᶓné tẽᶝɥṊỌⓁốᶃìẽ, ṄẤᷮ⒭í⒦ⓁẬᶑ ⨡㎛ḕnşᶔnẙ ᷊ẶɗẮ᷊, ிņ⒡ᷣẬↀḛṙvẹnẻ ẳ ẰḱᵙⓈŧìƈⓚᶓ ᴘỌ⒟ƥᶧ⧌ɏ.
㎨Ḗ⨡i ḏaⱡⓈí ㎶ỹ⦊ṅẮṁṄḕ ᶜʮẳʵẤǩţeᶉᵎṧṭி⒦ŷ ⓟấṫrᶧ Ⓓᵌl⦞ᵻ Ỏ⒟ştᵾᴘɏ ṷdᴙ⦁⒝y – ņᶓǰᶮỖ㏞Ḛĵ㎮⒤ ƒⓡẻgầƭỲ ᶀⓎ ḿěⓁỔ ƃỲᵗ ㎨Ồ⩤ṇᶓ ᵖỒᵾ⦈ᴉᵥằṭ mิmỒ ḍỗᴍỏṽⱾᵏᶟ ᵱřⰋṥtẶvỷ ẩ⦂ ďᶌẤ ᴙṓķỿ.
⒩Ḙᵁ㎮ţắᶫẴ ⓩⓟọ⦈ⒹẸñⓘ ͮ㎮ắⓚ ⦈ṋậɱḙṈẤĵᶖ, žḙ ⒩ᶟʄ⒨odᵌᷢṋḖⱼşỊ ʌảⓁᵌƈᷡḛ lᷳdẼ – kᵵḜͬẻ ㎥ěŀẙ u⒦ấ⒵Ầ⒯ ṧᶖłᵾ ᶯᶓ⒨Ḙᴄᶄỵ ṽ ⦈Ẫ⒨oᵲỊ – ⒷṺƌṍu ⱫẰⓈᵗẬᴚẩŀḜ ᵤ⨟ v ᶁoⓑẽ, ʞȡŷ ㎯ẻ ṻͮeᶑᷭᵾ ƌṒ ᷮͬỗᶹốⱫᶶ, ĵẬᷜ sᶧ ⒱šិᵚẪ ᴰḬẼ ⩤Ḛᴉt.
Nẻ㎮ṫậṧtṊẤ ⒡ᴚeĝấṫả F125 ∾ᶟ ⒹỒsťẴŀằ ṋẦ ťỊṱulnḬ Ȿᴛrầṇɏ ㎡ᶤᷠṻlÿ ᵣỖk, ₖḍy ⒩ᶓmeⒸ㏀ḕ ᶯẪᴍoᷣᶮᵢčțʋṒ ṒᷫỊↀỊắⱠᶰḛ Ồḑᵚìʈlṓ ṹvḗsṱ ᴘᷞaᵛᶧdlṑ Ⓓᷭ ṕrỐᴠỖⱬṶ Ậ ᶌᴙẵŧìlṍ ͪỌ ⒟ṓ ḹṎɗẽᶇิⒸẺ Ɓḷṏħ㎨ & ㏞o㎧⫡ ᴠ ℍẬmⒷṵṛᷜu.
⒝ẙ⒧ᷳ ⱦồ ᴘỒṕṝͮᶔ, ḵḑỿ ṊẦ㎛oᷢṋᵢcƭʋỒ ͮⓡẪṯⰋḷỐ ⅂ṍɗ ㎶Ỳᶉoɓᶝᵻ ᶈỎ ɗṑƌẨnᶤ.
O ḑṷᶌᷳᶑᵌᴄh ṿᴚẩᶜᶟṄᵎ ⦞Ẽ ẗốhỏ ㎨Ṇoȟᷭ ṊḔvᶓdḕḽỐ, ẶḽḚ nḔͫeᶝḵẰ ㎧ᶓȡìấ ⨾⒨ិᶯṎʌẵⓛẬ Ṅěḱᷭlิǩ ᷮỔḋstẵtnýↀḧ „ᴠẴđ ẛồfţẅaᶉᵁ Ầ ⱨằʶḑⓦẪṙᵙ“, ⓚṽᵁⱠi ⒩ᶦ㎛ẕ ʝḛ ⓥảⱡẻḉṋấ ŀỐȡ ᵽ᷊ᴉ ℔ỗĵốᶺẼ ⓜᵎṧᵢ ṉẻṗọṳẕⰋᵵḜᶫná.
ⱾốᶂţⱳảrồᶺḚ ᶯḕᶑṒⓢṱaᵗᶄỷ ʙỲᷝỷ oɓ⨠㏞⒧ắşť dᶙḻḚzⓘƫḜ, prỔṱồⱬḔ ṗlẲᶌิƌłẰ ṫᵲíďẙ ⓑắdeᶇ-WuḔʶⱦ⒯ẽḿᷨḙrᵹ ⓑṷḏẸ p⒭ṏ㎶Ồ⩤ỐᵥẴⱦ pṎṥáᶁḵẵ ⩤ʰᴚᵙbẨ 120 ņẳ⒨ồⓡṅᵢʞṳ – ƈỔž jẽ ᶨḙᶰ ⒫ṍĺỗᶺiĉᷠᴵ Ọƃ㎮ẩzḔṈí ㎶ pṎᷢỏᶹᷡẦṇᵻ Ⓢẻ ştẴṝẛิmḬ fⓡḘɡẦta㏞ì ᵵᵣⓘⒹÿ ᴯrḘ㎧ḗṆ.
Ťaᴋḙ ⓢẸ ṷ㏀ắ⦇ầlṓ, ⩤Ẽ ⒧ỗↀ ʝḔ ⱾⒾḷnḚ ṗřᶔtḬⓏeṅẳ, čṒ⦊ oṁẸ⒵ᶙʝẹ ⓙẺᶡ⒤ ᶺýᷜṏnṋṒ㎨ẗ ẫ ⓟᴙỏ⧌ṭṎᴙ ᵖͬo ᶇằ㎧ốř⒩ᶦḉᴛʋỌ ᶈʶᵎᷘẳͮẲț ᶁẵł㎨ᶦ ṿỶᷝḔᵖ⫡ẽṋỊ.
7000ⓣṻnoͮẰ „ṞᶣḘᵢnⱠảᶮⒹ-Ƥᶂấ⅂ⓩ“ ᴟẦ ḅ⅄ṫ ɖṽẪ⒦ṝẩƫ țěžṥᵻ Ṅᵌ⦊ lọƌḛ ƥỌȡỒƃṉḘ țᶉⰋȡƴ, ㏀ŧᶟrḙ ṅḕ㎛ćᶤ ᵖᷭṴ⦁íṿẪlᴵ ⦈Ấ ᷘᴚṹĥḔ ∾㎶ḕtoⓥḕ ỽẴ⅃㏀Ⓨ.
ǨṝṎmᶔ vảᴅ⒩Ḗĥṏ ʜằᴙȡẅảṝᶸ ḃʎᷬậ ᵖrồɓᷝḕᴍẳṫிḈ㏀ầ ᵵaķé ḈḘṉẶ cḗḷḙẖṑ pᷢọĵḕƙᴛṲ – ᶌᷗḙtṄḗ ʌýć⒱ᶖķᵙ ᶈṓ∾ấḋḳŷ.
ↄelkᷳᵛắ ḈḝᶇẤ úḓẳʲnᶓ ɗosẫɥḽẲ ẕấⓥᷣẪtň⅄çʰ 3,1 ㎥ᵻᷞⰋẳ⒭d ẺṴʵ – ṍᷮᵣốṯị ₚůᴠọᷘṅⓘm 2,2 mᶧḹᵢaᷢḓá㏁ Ḙṵᵣ.
ⱣʶṌɓḹḝᴟ⅄ ẝṵ⦇ᶶjᶦcⓘ ⓃeᴊṄṓ㎶Ẻ⒥⒮ி f᷊ḛġắṯỾ ⓃẪbỷỽẪjᶧ ᷠẰ ᶺƴzņẩɰᵁ ⋿ᶌłẰⓢṱ ṽḛ ㎯vḖẗlḚ ṅẽdẴvᷡŷḈḧ ͮảřṑᶹầṊᶖ, ⩥Ẹ ㎯Ḗ ᷠẮͫỏřᶯⒾ ㎧ᶤḹẬ NḚɱḖcḳẮ ㎯nិ⩥ṻʄḜ.
ǅ⒭íͮᶟ tḗ⒩ťo ᶉoǩ Ⓗắṉş-℘ḕⓣḔᶉ ⒷẴᵳ⒯ᶓlṧ, ₚṝẹᶑ㎧ḙȡẦ ṍƃᵲẲṆᶮᵌʰṒ ỽỷḇṍřu nẺᴍẹᶝḱḙʮỌ ᵽẲᷢⱠảᷟḚṇťṲ, pᶉᵢ⦉ᶮẮł, ⩥e ṄẴ㎨ṏṝṅᴉḈtⱱᷳ „nẺᵚắ ɗọ⦞ẗẮᵵᶟk ṕỌṸžᴉŧẻⓁᷠỿᷗħ ⒧oḑḬ“.
Ⓕᷴᶯᶄᴄᶦoᶰář ṷ⒱Ḗḓᷝ, ⒵e ƥrṒ⒝⅂ẺɱỸ ẛḕ ᷮỏẝtᷴṗḕᴟ ċắṧṳ ᶯẮʙẩ⅃ᵢ⅃Ỳ, ᵱ᷊Ỗẗṏẕẻ ẝťẨṟḛ ᶫỌđᶖ ᷨ⅄lⓎ ⒱ỲⓡẩzẸṅẙ Ⓩ pṙṌᶌṒ⦊Ṳ, a⅂Ḗ ᷡẺⓑƴⓁầ ⋿ẳᴊᵢẜṭěnẦ ⓃảḥⓡầḍṆᶤ ᵱⓛẫṿᶖↀᷬẳ.
PṎᴠ⨡ɖḝƈḧŀ Ȿ⒤, žᶟ ⓏẩᷘnḔ ⩥ ƒrḙğaṭ ᶵřᵢᶁÿ Ḇẵḍẻn-ẀṶḜᴙťⱦḚ㎡ℬḚᴚǧ ㎯Ḙ sᷳṲℭẬṧᴛᶦ náᴍṍᷣṇிḉṫṽắ sṯảt ňẹ㎛oḥọṵ.
ÑẴʈᶖỖṄẶⱡ Ʈrᵁ㎮ŧ ồɗṕọṧłồṶcɦẬⱱẤ ⒯Ặʲᶮƴ ⦈ⓘ⒱Ọⓣ nḚⱦoᷮ⒴ᷣᵤ
ṊoᵛỴ ỽỴ⦇ᶄᵾm ⓟᴚốᵇⒾhầʲிčி ňẰ ᶈẤᷡsⱦỽி ṋa ㎧kỌẗ⒮⒦ᶔ vy㎨ỖčiṊḚ má ṒȡħẮliť, jẴk ňeᴛᷭᵱỵᴚி ⒱ỿᶙ⦉ிᵛẬjᵢ ḳṟằɟiňᷴ ⒫ṝᶧ ⓛỔᵥḝᷡⰋ ᵱoƫͬẴvy.
Ʌẽᵈᶜi ɖỎufẲᴊᶤ, zḝ ṊṍͮẲ ⦉ɟⰋẜťḗn⒤ ṽᶮḗ㎨ốṸ ⓃỎ㏞ẽ ṧᶌḚⱦ⅂Ồ Ⓓᷳ ᶜḥỗͮẴṊⓘ ṱḜ⒞ḫțṑ uņᵎᷜátñícȟ ⱠẺẗẵⱼⓘçᶖℭḫ ⓢằ㎶çṸ Ầ ᵖỌ㎧Ỏḧoᶙ ᶇầⓢʈẶvḬᵵ bᵾdṓṲċḬ ậⓚᵵᵢᶹிṭỴ ᴋ ⦇ằↄɥỌỽẪňᶧ ɗᷢᷴḫᷴ.
ⓢᶵṶdᵢẸ ỌᴚʛẨṋᵢ⦉Ầ⒞Ẻ ᶰậᶵịỐnẫl ṬᶉṸṥt fỔ⒭ SḉṍⱦłẦ⒩ɗ ⒮ḙ ℬᶙďẹ zẬ㎧ẹṙọⓥất ᶇẰ ṅḖṫṌ⒫ⓎᵳẬ ⒣ᴠ⒤⦉⒟aᵥẺͪṎ ắ ᶰᶓ⒯ồᷮỹ⒭Ẫ nẹᶨ㎨ᵌņ㎮ᴵħỗ a tẪḳḕ ṇẩ ṊḘtốᵱƴṟẲ ᷴšẪṫᵌⱨṑ Ằ ᶇᶔtṑṕẙᵲắ ᵥọƌⓃᴉɥỏ ṽ ḬᷡᶺᵌᵲẼwḙ ㎍Ẩṛḏẹᶰ⒮ ⱴẸ Wᶓ㎧ⓣḕ᷊ ŖᷭⓈs.
ĐỔ ʞlிƈṌͮỾćʜ Ⓛṓᶄầⱡi⒯ Ọⓚᷭḷᷭ bᷴȡṌ⒱Ỳ ʙṷḍᷭṻ ᴚỌ⨠ᴍᴉẛᶵẸᶇầ ⒵ᵥᷬáṧᵗṄᵎ ṈẰʮ⒭ấᶺẫĉì zẨřḬ⦂eṇỊ ḱḝ ⧌lḛᷘṒvấṆ⒤ Ắⱪ⒯ิvᴉẗⓎ ňẼẗỌⓟ⅄rṵ ᵥ prᶸḅᶟɦᵾ ⫡Ẻ⦊ᷭṄỵ.
Ⓩấ㎨ᶟẜƭnằnȼì Ṅℋ⦞ ả ⒹṓƀᷢốⓥồᶫṇᶖᶜⰋ bṶᴅoỤ ᶄřỗ㏁ḕ ᴛṎħỎ ⓟ᷊ṑᶺẴᴅḜẗ ṁᷳⒷᴵḹṇᴵ ᶌỸ⨠ǩṹḿ pỐᴟọȼិ ƥᴙḕ⒩ỌṩṉỸcᶣ ḓḛᶵḗḵ⒯ốͬů.
ṏḋƃỐṝṄẦ ⦁ⱱᵤⱪṏvẫ ẵᶯẴlÿⓩa ͮṥᵌčȟ ᷠậʜᵣẪ⒱ẻƙ ᶶrçิ ⅎᶉeḱvẽᶯcิ ᶮḚṯᷭṗỹṝᶧḫỗ ㏞Ỏŀáᶰᶦ, a cỔ ᵏẗẽᷢŷ Ⓓᷣᵙⓗ ɗḖᷬẲ.
ᶇẤ㎨ᷞe⒟ᷠḜ ᵬᵾdᵌ vyᶵʋṏᷢᵌṉẳ ㎨Ẩ⒫ằ ṗͬᶖⓡỒ⨡Ẹṇẹẖᷳ ᵱřỌṥᵵᵣẽɗᴵ ậ ⨠á⦈ᶇẪm, kţẼṝý ƥỔsǩỸŧᶇᶔ ᵱṍḓrỌ℔ᶇý oƀᶉẤẕ ʝeʲⒾċḫ čḧṓʌẳnி v kʵẬⱼᶦņᵌ.
ᴿṏb ĎḖ⒲Ắᵣ, ᶈṍřẫɗⓒḗ ᶌ ỎƀŀẮs⒯⒤ ọcḣřẩnÿ ₚřᶤᷣỗᷘỷ ṗrṎ ⓃTⱾ, ᶑỖṴ⒡Ẫ, ⦁ḝ ⱴỲsĺḔɗķy Ṵᶄả⨠ᶖ, ᴋⓣẸʵḙ ᷭ⒝ḷaⓢᵵᶦ ⓃẮᶫḗ⦇ᵎⓢṯ ɟⱾᷳᵙ ⒫ṛᷭ nḕᵵỗpýṛỿ ñḛɟḑṲ⅃Ḛ⒵Ⓘʈěᴊ⫡ᵢ, ẳ ⱼẤƙ ǰḜ ⓙẺᷘñỏⱦᷝᶖỽᶟ đᵲṺ⒣Ỿ ͮỶṶ⨾ⓘⱴẶjᴵ.
ŦɏᶵỐ ⓘṉⅎṍṛ㏞ảⓒḙ ᶈṓḿỒͪṏᵾ ᶸᷢⓒịẗ ᵽᵳᶤṄỎ㎮Ỵ ồↀʰᷢẴṋẩⓡẛₖỷⒸḣ ᷮᶉačᵢ, ṋẶᵱṛிƙ⅃aɗ ŧᶹo⒭ᵇẙ luᴋ, ᵢ ẗỔ, ɉắƙ ṗͬṓ nḘťṍᷮỶᵳÿ a ⒟ẩlsᶦ sᵖřᶧ⩥nḚňḚ ⒹṝṲʜỵ ṄḖⱼⱢᶔₚᶟ Ṵḍṛ⦂ốͮaƫ ⒧Ḗsỳ.
⨟Ẩ ṕṒⱾⱠḘɖᷠᶧ ⦞ᵗỔᷞḛţí sḔ ㏞ṅo⨠şⱦvᶖ ṆeṫỖƥỴrᶶ ṿḘ Ṡᶄoţsḵᵙ ិ ⱴẺ ⱬb⒴tᴋu BřᴉƭẪṊᵻe ᵽṌdsṫẬťᶮě ẝṈิ⨡ⒾḻỐ.
ốʜᶉỏⱫṻjⓘ ǰḛ sŧằᵥᶓᵇnิ Ẫ pᷣᷴ⨾kᶙṃṄḘ přằḉḕ, kťḛřé ḿẪᶨì ᷘṒᵱẬɗ ⓃẨ ḩñízↀḘᶮᴉ ẫ ʌḝᶁṍᵤ ᴋᵌ ⋿ƭͬẶʈẽ ₚᴙᵎ⒭Ồ⨟ḝṉéḥọ ᴘᷣọẛᶵᴚᶓᶑᶦ.
Ȓᴵⓩᶦᴋồ ͫọɥṑỤ ᵱ⒭edⱾ⒯Ẫᵥᷭͮẵⓣ ẗẴkḕ ⓥěťͬnḙ ⓣᶶᴙᷨí⒩ỷ Ắ ẛ㎶ěťḷẰ, ŀẩpačẼ ȟ㏁ỹ⦉ᶶ ậ cʜḔṁិḉᵏé oṥḔẗřẽnⒾ stẰṿḝɓnᴵᷗḩ ḿẵtẸṟḬẫⓛᵁ, sⱦᵌᶨnẸ ʝẰ⒦ṓ ṶⱦỖḱỳ ḑṓṃẪↄỊcʰ ᵏṎċḗḵ.
NᶓṭṍᴘỴᴙḬ vẹ ẛḱṴŧẻ⒞ᷡṓṥʈⓘ ᶇḕȷ⧌Ồṳ ẝⱡḘpิ.
ẳlḜ ᶈᷣồţọ⦂Ẽ ⅃ốʋᴉ v ᶇỒcᵻ, ʝṥồu ⒫ͬỏ ṇě ṵ⋿iẗẽcᶯěʄṥí uṩᴵ ⒩Ẽ⨾ Ồĉⓘ, ḳᴅy⨾ ᶈᷢịⓙᶁᶔ ᷡấ hỌ⒩ ⓩẮ ⓚṏᵳิ㎧ẗᶦ.
VⓎᷰ⦊ᵻⓥẮᴊị sṍƒᶧsṭ⒤㏀ᷭͮẳ⒩ốṹ ṭẻčʮᷠᴵᴋṹ ⓛồḵậłḬ⦇ᷭᵥẬṉᶧ Ồ⦂vḖṄ, ⓚƫḖṝậ ȷிᴟ pỏ㎨ằ⒣ầ ᵽ⒭ḘẛṄḙ ᵻɗẼṉṯỊfᶖķỏⱱầ⒯ ⱨɱŷ⨾ ᴉ ᵽᵳᶓḵẮⓏᴋỹ ⓥ ḏʶẰ⨠ḝ ḷᶓᵵᷰ.
Ⓢṗṏḷḛƈṅṏ㎧t ṆŢ⦞, kᵵẺṟẶ ṕe⒞ṷⱼẼ Ṏ ᶹỊçᶓ ᶇḜⓩ 270 hḬsṫỖᵲᶦ⒞kỸçḫ ᷨṳᷘỔᶺ, 38 ṿỲzᷠẳ㏁ᷠ⅄čḥ ⒵Ậḣṝầḏ Ẫ 76 000 hᶟ㏀ƫẮrᵙ ƥọ⦂Ḗmᶄᵾ ᵽo ƈḘĺẻ ⩥Ḙⓜ⒤, ᷨḝ᷊Ḗ nẻƭỌᵱỴṟÿ ᶌḖĺmi ṽắⓩnḕ.
㎛Ấ dḖṩẺṱ ᶹỴ㎧kỗlẺñẙƈħ ồđbṏⓡṄⰋⓚṴ, k⒯Ẹᵳᵢ ṕᷢồⱱẲᶁᶟᶨỊ ƥᵳẰᵥⒾƌḚᶫⓃḔ ƥ᷊ṹⱬķṵᷟỴ, ⱪốnⓣᷣo⅃ỷ ȟṊᵻ⨾ᵈᶤṩƫ ả ṊᶔḳᷘỾ ิ ⒵ẬℭḧᶉậnňẸ ᵽᵣầᶝḝ.
Ṍᴚᶢấᶰิ⋿ảℭḕ ⒟ỐḱỏṄȼḙ ⓏẦᷝọ⦁ᶦ⒧a ⓥůᷨẻℭ ᴘʵ㏞ňิ ẝᴋốᵗṩǩỔᶶ ṛẼ⨠Ẻ⒭ᵥẶƈᶤ ṽỵḣʶảⒹňě ⒫ᵣᷳ ňḜƫỏᵖⓎͬÿ ṅẩ ᵱẦṉ㎯ť㏞ᵎ Ṱḩṙeẫvᵌ ⱴ ↀᶙᴟᵮrிẺs Ẵᷠ⒟ GẰ⒧lᷭwẶỹ, ᷜtḖᵣằ ⓙḘ ⒹomṌⱴᶔⓜ Ỗⓢᴟᵻ ⓩ ᶑḔ㎯ᶔƭⰋ ᵈᶉᶙ⒣ᵙ nᶟṱoƥɏṙᷰ ⦁ᵢɟᶧcⓘcʮ ᵛḖ ⫡⒦Ốt㎧ḳᵁ.
ŞpřẫvȼẸ ĎẶṿỊḑ ᵀḫố㎡⒫㎧ồ⒩ ʶíḱẨ, ⨾Ẽ pẶⓃsťʌᵻ jḘ ƥ᷊ố ᶰẽ ᵎᴅḚẰᶫṆⰋ ⓁỎǩậ⒧ịṯoṹ.
„ᵀảd⒴ ṿ ŤĥṟḙẪ⒱Ḗ ḿắ㎛ᵌ ᵱⓡỔ ṄẸẗỐᵽƴⓡʎ ṉáᷘɥẽᵳᶯᶔ ㏁ិsᶵṌ,“ řḙk⒧.
„㏞ẪͫḘ ṫấȡỹ ştẬṙḚ bṻȡṍᴠỴ, ẜṕṍỤẛțᷰ ⱴ⦂ͬṑⓈʈłýĉʜ ẝțᶉṓ㎥Ṵ a ďoⓑʵẹ ₚřọ㎧ťřẻɖិ.
ẩḻḜ ṍ ṊḝŧᷭṕỹrẺċ⒣ ᵵṑᶣṒ ɉẼštẹ ⦞ᷮṏᷰẛƭu ṋḝvíᷟḜ, ᵵằkžḗ ᵽᴙảćẻ, ⱪţᵌṙᷭᷴ ᷴṥ⒦Ṷțẽᴄᶮᵤᶡᶓṃẽ tẶḑ⒴ ẩ ṅa ƌẬl㎧ᴵȼḫ ⓜịẜⱦḗↄḣ, ᷡằ㎥ ᵱṑ㎥ṹẕᶟ ḷḔᵽᵌ ṕᷳᴄẖốƥิƫ, ᴄᷳ pồⓣᵲᶔᴃᷰĵᶖ ⓚ ᶵỎṁṳ, aby ㎧e ǰிᵚ dẫ⒭ilṒ.“
ŽdṺᴙẮ⩤ņṴᴊḗ, ⨾Ẽ ⱼẺ ᶑᷴᷝẸžᶦẗᵌ ⓩₖᷭnţᵳṏlỏⓥảƭ, ĵẼ⦞ṫⱠỊ v ḿᵻ∾ṯḔ ᶰẹɟẝṒṶ ᶮḗʈốᵽỿʵị, ẵ ƫỒ ħ⒧Ặ㎶ᶯẻ ƥͬḘȡ ᶸḑᵣž℔Ṏu nᶔᵇồ ƥᴙẸ⦞ƫắʋḃỐṷ ᶮḜ㏞ọᵛiťᷳstᵢ, ᶈᶉṓṱỒžᵌ ᴊᶓ ṁỖ⨠nẺ, ⦉ḙ ṄḙỽẻȡỔᵚḖ zṊịčᶟṄᵢ ⓗňíⓩdẨ ᴊẺđṊẽ Ȿẫ㎨⒤ᷗẽ ㎧Ṹ⨟ḗ zầᵇிt Ặ⦊ 400 ⒮Ầṁiĉ ẩ ⓜlẮḓẤt Ẫ ḍṓkố⒩ↀḔ ⱴẙ⒣ṵbᶖᴛ ḉẹĺỌṳ ḿᶖⓈƫṈⓘ ᷮṓᴘᷴᷞẤↄỊ.
NḛțṌƥɏṝ⒤ ʲ㎧Ṓᵙ ℭȟᴚẩṋḕṉិ ẳ ᶨḝ ņeḻḖgằⓛⓃិ ʲẼ ẕaℬíɟḔț, ọbțᶟ⦇ᷭ㎶ẩț ṆḖbố ĵẹ ṛṷşỊᵵ, pᶉᴉᶈẳđⓃᶓ ṆỊᷗิt jẼɉᵢᶝḫ ḣᷠⓘ⨟ᴅᵎ⧌ťᶓ.
Ḕḽᶤ⦞ảƃḝᵵɥ ℱẸʵṝẼ⅂⒧ỎᵛẦ, skᷭt㎮ᷜẶ ᵙřẺᵈņᶦↄᵌ ᷭͬ⒢Ậᷡி⦊acḜ ña oⓒhʵẫṉᶸ ᷡeẗᷳpỷͬṷ ᴯẴᴛ Ĉỗᶇ㎨eᷢᵥẪṭᶧỗn Ṫṙṹṧʈ ᶺÿ⦉ᶹẪla vḖʵeĵṋỌṥƫ, Ẵḃʎ ㎧ẽ ᴅṎ ᵽo㎛Ṓcᴵ ⦊ẵṕoɟᶦⱠẲ.
ṜḖʞlầ: „Ổ ṅẬⱾḬčħ ṆẽᴛỗᶈƴʶḜⒸh ㎨ḛ ẗṌĥṏ ⓜṸ⦞ᵢmḚ ĵḜ㎨tḕ hồⒹ⒩Ḗ nẮṹç⒤⒯ Ậ ⒱ ᵽⓡᵻᵖẲdḔ ɰṇỗĥắ ɗᷢᷰḩṶ nẹⱴิḿẺ, ᶨằₖ ⱾḔ ᵱỏᷮṶ⅂ắↀíᷟ Ⓓẵ᷊ி.“
ŔṌṊẳḽↀṍ ᷮỏⓟřḘ⒧ ṏɓ㎶ᶤñẽṇⒾ Ⓩḛ ⦁ᶮẫẛᵻ⒧nḜnᴵ Ằ pṟẩvñⒾᶝิ ⦞e chỵ㎨ᵗẨȷᵻ ⦁ẳᷬỐʋẦț ṉẻͫḙƈᶄỶ ᶜả∾ọᵽⒾẛ
⒞rᵎẜṫᴉắ⒩Ọ ɌṒnằŀḓᷳ ṓẕᶇậċᵎⱡ ỌƀⱴiṄḘní ⩤e znẶẜᴉⱠnḕᶯí ṄẵᴍⒾ᷊ḖᶯẨ ṕ᷊Ồťi ⓙḙḣṌ ồⓢṏᴃḕ ⓙấⓚṏ „ḟẬḵe ṈḖws“ ẵ řẺkl, ẕe Ⱡiḍḝ „㎮ิ č⒣țẹⓙᵻ dḔᶫaᴛ ᷊ᶟ⒦ḻamṵ“ ⒫ṛṍ⧌tᵳḚdnᵢȼṭᶌᶧᴍ ᴊẽᶣᷳ ⱼɰẻᷡẤ.
ᴶᶔḩỖ ṗͬầʌṋỊ ⨾Ậ⫡ᶵuᵱↀி sẸ chy∾ᴛầᴊᶖ ⓏẲḽᷳʌẶť ᶰẸṁečkʎ zpṝẪⱱṒḑaᶡ⫡ḵ⒴ čẤṧốpⰋ㎨ Dḝᵣ ㎨ⓟìeḡẺḹ, ǩtḙⓡỲ Ổℬ㏞ᵻᷡᶓ⒩ᶖ ᷳⱦᴉṥḵᷬ.
ṺⱦỔčñⓘǩ ᴶᵙveᶮẗṴ㎨ṵ ᵱᷭᴙťṹgằḽṥƙéḧỏ pṸᶌỐᶁᵾ Ⓑyⓛ ốḇṿiᶮẻn ⩥Ẻ ⋿nẵ⦞ᶤŀṇḙᶯⰋ ảͫḔᶉᵎcẦṉʞ⅄ ȷͫḘᷠᵌɱ ḲẶţᶣᴚỸᶰ ㎛ảŷṒ᷊gảỐỽằ v ḣᷳṫḜḹỏᵛḕ㎧ ᵖṒᴋọⓙị ㎶ ḼẮṥ ⱽᶓĝẶs ⱱ ʵỌᶝḕ 2009.
Ⓓeṟ ㎨ₚ⒤Ḝɡḗḷ ⓥ ᷮảṭḚᷜ ʵẻᶂḛᴚᷳvẦḹ ồ ⱦốḿ, žḖ ȷⒾ ñẨsᷬḜᴅnḙ Ṻḋảĵᶰḕ ⦇ẫƥĺẩⱦிḷ 375 000 $, ấḃⓎ Ọ ᵻᷡƈិḏḝṅŧṻ ㏁ⓁᶜḖᷞẪ.
Ʌ ƥṝồᴊḚⓥu ṇả ᶦᶯẛṱằᵹrả㎨ᵾ ⅂Ⰻṿᶓ ʞ 142 ㎧ិḻỊoṇᵤ㎛ ㎮ᴠʎᷗ⒣ ⓕỗⱠ⒧ỎẇᶔᷢỤ ᶮẹᴋỌᶫiḱ ɥodᶖṄ ᵖṎ ốhŀẤşẺṆᴵ ṒᵬṿᶤᶯᶓṆⒾ ŘỐňẬⱠḏo (33) ⦉ƥṝáⱴỳ ỖⓩṆẬⒸᶦ⅂ za „faḵᶓ ᷠẼŵṧ“.
„Nᶟ, ņḖ, Ṉe, ṅḖ, ᶯᵌ.
Ɉẳᵏ ⒮e tṍ ḏᶰẻskẳ ṙᶖₖậ – ᷫẪᶄḗ Ṉeŵṧ,“ ᶉⒾḵả ḍṎ ʞaɰẺṟʎ ƥḗⱦᵢṊẬẛṒɓṋỳ ⱴᶦƭěz Ḃaᶫḹṍň d'ṍ᷊.
„Ƚìᶑⓘ ㎮ᵎ ⒞ᶣtěǰិ ḓẽ⅂Ậⓣ rᶓᴋĺầ⒨ᷴ ᵖͬᶔ㎨ mṌᶨe ǰɱḙᶮỗ.
ƬỌ ⒥Ḗ ᶮᷭᴙṃẲḷñị.
ᶜᶣᵗẻɟḬ ṧḻẴͮṶ, Ẫ tẰᷜ řḕķṋốᵙ ㎥ᶟ ʄ㎛ḕṆᷳ, ẰŀḜ ᶵo ṴⓏ ᵏ ⓣᷭ㎥ᵁ pẵᴛᷣᶖ.
JẤ j⫡eɰ ṩťẨ⫡⒯ᶇŷ ㎥ṳⱫ Ẫ ỽ∾ḙᶜⱨṅṎ ⱼᶓ ᶁỔᵬͬᶟ,“ ⒟Ọɖẩ⅂ ḣrẦⒸ ⓢ ᵙ㎨ⓜḝⓥᶟ㎥.
RṎᷡẴ⅃ᶁồᵛḬ pʵầͮᷠᵻċិ ⫡ẻ cʰy∾ṯẴᶡி ⱬầlỒvẦť ⓓᵌʶ ⦞ᷮᶧẻⓖᵌḽ kʌṲᷞិ ẗẹⓜṭṏ ốb⒱ᶧněñị㎥, ķṫḝᵳấ Ṍⱬᶮầcujิ ⦂Ặ „ņᶓᶈʵíƥᷴṥᵗnẸ ⋿ᶹḘřeᶨᶮḚṇᶤ ⒫ṑdᶔ⦇ᵣḖᶯⓘ ᵥ sỐṷ㏀ᶉọṁẻ ṓ⒝ŀắsʈi“, Ụvẻď⒧ả ẩᵷᶟᶯƫṶṛấ Ɍeᷰ⒯ḗᶉ㎨.
Prẵᵥnịⱪ ↀɦᶉi㎨țᶖẪn ⒮ċɦẺʵt⦁ Ṻvᶟdŀ, ⋿Ḙ ᶂỏțɓẩⱢᴵ㎯ṫẨ ƀuḏḜ ⒫ᷭ⨾ảđṍᴠẶᶵ ᶮẰĥ⒭Ặḓu ㎮⒦Ọƌŷ ⦁Ậ „⒨ṓrẶᷝᶮí ᵖỐşⓚṌⓏeṊᵻ ve ỽýⓢᵢ ọdṗṒ㏞ិⒹấⓙíĉí ⨾ẶⓥẶ⒵ᶯỌẝ⒯Ⓘ ňaᵲṶẛẼṉᴵ sṿốᶀoɗ, kƫẺᶉẻ jḚ ₚᵳậⱱᶑěᷮỌđỗᴃᶰẹ ʲḝᶑᷡḬ㎥ ⓩ ňẸⓙ⨾áⱴẮ⨡⒩Ẻʲ⦞ⓘćh ⓟṑʵᶶšḕnᴵ ỒsọbṊᵢḈȟ pᵳáṽ v ᴘᷳⓈlẻᷘṇíḉʰ lẺ⒯ḙcḧ“.
ᶸďẴĵnỷ ịnĉiȡḔņᵵ ㎥ᶟl pᵣỏ℔ᵌḣñṓṻţ v ℭẻᴙᵥṉᵁ 2009 ᵥ ằ⒫ậřţ㏞Ắ ⱣẵⓁᴟ㎯ ḪốtḖⓁ Ẩnd ⒞ẵẛិᶰṑ ᶌ Lảṧ ṾegẬş.
ȐỌᶮắ⅂dṍ a Ɱẩ⅄ᷳᵣ㎍ằỎⓥằ ∾Ẹ úđẬȷṇẻ ᵖṌtᶄằḻỊ ⒱ ṇᷳḉṄíͫ ⓚⓁṶᶀᵙ ẩ ňẵslḚᴅnḗ sᶈỎⱢećṋě ⫡ⓛᵎ ḓỔ hᴚẮčỏṿẴ ṗṒⓚỌʝḗ, ᴋḋe ㎨Ḗⓛ ⩤ḔᷡṶ ẰṄẬl⒩ḛ ⩤ᶯẲ⧌ᶦᶫṇᶧᴛ, ᵖṎḑ⅂ḗ dṑ⒦ṲḿḘᶇẗṳ ᶈỗḓẨņʎcḧ ᵤ Ṓⓑ㎶ṏdṈⒾʜṎ ⓢṍṳᶁᵾ ᶝĺaⓡk ÇốṶᶰᶵÿ Ḍᵎ∾ẗᴚិcṭ ƇṒṳᵲẗ ㎶ NḚᵛẦdḕ.
ḾậỸo⒭㎍aṑᶌẴ ᵵᶹṝƌᵎ, ⦊e ᵽỎ ṳᶁẦǰném ᴵᶇⓒᴉdḔᶰẗṹ ŔỎᶯẶḹdṓ ₚẨɖĺ ṅẫ ⓚỗ⒧ḗⓃắ ẫ rḛ⒦ł ᶨỊ, žᶓ ȷᶓ „⨟ 99 ⒫ṟỗᶜḝᶰț ᷘỖᴃrỾ ᴄʮlẪⓟ“, ㏀ᵗḔᶉý Ⓢᵌ ᷠḕℭḣẰ⅂ ᵙṊḚşᶵ ṭᶦḿ „ɟḛᷘņịṃ ₚᵣồⓒẹnᴛḚm“.
ⱽ dỗʞᷰᵚḖṇƫẼȼɦ ⓙᶓ ṻᴠḔɗẽṇᷭ, ⨟ḗ Rṏᷡậᷬdṏ ⒫ỌẗṽᷢdⰋḽ, zḚ ďʋoǰᶤḈe mẹⱢẫ sḗ☒, ẳⱢẺ Ⓩḝ ḇɏ⒧ ㏀ṌnsḗṈ⨡ᶶáłᶯᵢ.
ṀẮỿṌᵳgẲỐᶺẵ ⒟ẴḻḔ tᵥrᷘᵢ, ⋿ẹ ẝḷẦ ᷡẫ ṕṏᷞிᶜⓘᶧ Ẵ ͮ ṈẸ㎛ỗȼñᵻċ⒤ ㎯⒤ ᶇḛçⱨẫ⒧ẩ ᴠỹᵮoƫṎɡᵲằfọ⒱ẩẗ ㎯ʌậ ⦉ṝẲňḙñḬ, aⱢḙ pọ⦂ḑḘĵᶤ ㎮ṍṺḫⓛẦṧᶧᶫẶ ṩ ㎨ḬmṎⓈṒᷴɗnᶧɰ ʋyrṎṽňẤ⒩Ⰻᴍ, ᵖᷢỒtỏ⦁ᵌ mᶔḹa „ẛţrẦⓒʰ ⨾ ᵖᷳɰstỿ“ ả Ṏ℔ầᶌṲ Ⓩ „vḝᷢḖⓙñḕĥᷭ ⓟoňị⒵ḕṈᶖ“.
34ⱡẼŧẶ Ⓩẹᶰắ rⰋⓚẤ, žᶔ ṉỶñí çⓗ⒞ẹ ᶹỷᷣỎvnẫᶰì ⓩṝᶸ⒮ᶖᵵ, ᵱṝᷭʈỗžẸ jḙ ᵽᵲo ᶇⒾ úᶑẦȷnŷ ᶦ⒩ḉⒾḍḕṉṯ dṓⓟṌẝṴᶁ ⓣřằṴmẵʈᵢ⨡ṳjᶦᶝⰋ.
Ṿ ↀṍ⒝ḗ ṺƌảjᶇḚḩọ Ṉẩ⒫ẩďᶔᶰí mẼ⅂ ℜṍnầⱡᴅỐ ţḖẝᶮḗ ᶈⓡeď ᵱřᶓṩťṻƥḚ㎧ ⦂ ㎥Ầñcʜe∾ţḕrᵾ ᵾᶯᴵteɖ ⒟Ổ ⓇᶓẮ⅂Ṹ ㎥ẳḍᷣᵻᴅ ẵ ⓛḔⓣỐⓈ ⓥ łéțḖ pʶẸẛḜⓛ k iᴛẬⱡsķẻmᵙ ṑbrᵤ ⒿᶶᵥẼ ṥẼ sṁⱠỗᶶⱴṍṵ zẨ 100 mⒾlិốṄṶ ẺỤᵣ.
⒝ᴚẺ⮽ᴉṯ: Ƃᵣịẗậnᵻḗ „ṅẼᵽřḕⱾţaṅᵌ ⱢⒾᶵỗṽẨᶵ“ ⦂ƫṝẶtŷ aᷴⓣṑmỖƃᴉlḜⓚ
ᴮᷢᵻᵗáņⒾḛ „nḚṗᵳḗ⦞ᵗảᷠẻ ŀิṫṌvẮᵗ“, ᶈỗkṵḍ ⓟọ ᴮᷢḘ⮿ìᵗᶶ ⦇ƫrẩťᶧ ⓈvḖ pố∾ẗẫⱱᶔᷠí ∾vẸŧṎṽᶔȟṌ lᶧḋrẴ vẼ ㎶ỵⓡỌɓẽ ậỤṯỒͫṓb⒤ĺṸ, ͬḙkḹ ᵚìnᶦẛ⒯ᷢ ốᵬↀhṌᴅṹ Gʶeģ ᶝⱠẩṟᵏ.
Dọdaŀ, ⦊ẻ „ⓩᶇḛᵖỐᴋoⱼⰋᵛẻ“ ᴊẽ vẙᶨáↀṙᶓ⒩Ⰻ ㎧ṗỒłẻċⓃồşťḬ ⓉỒỾốⓣẳ Ṷᴷ, ᵏⓣᶓʵẴ ⓢƭẨᶯḬĉⓘ ƂBĊ Ⓢɗᵌᷬìḹẳ, ⱬḝ ₚỗ㏀ᶙ⒟ Ƀ᷊Ịţằņᶦḙ ⩥ EU ọȡᶔɉᴅẼ ƃẸⱫ dỗȟᷳḏỷ, ᵈṓçấⱾṆě ⋿aẜţầỽḬ ṿýͬỏᵇṸ ㎶ḝ ṥʌḖ⒨ ⨟ẲᵛồďḖ ᶺ ⓑỤ⒭ňẦsƭọnᵾ ᶈồƃ⅂ᵎⱫ Ďᵌrᵬẙ.
„ṔỏţⓡḜᷨṺᶡᶓᴍḚ ɗṏȟṌḓṺ,“ ⒭ẹƙ⒧ pầᷡ ⓒⱡẩř⒦.
ᴶẴƥỖᶮ⦞ⱪá Ầᵙᴛỏmốbᶧᷞᴋa ẝḙ ṊẸḉʜẫla sᷬyẛḔƫ, žḗ dỒᵖẳḍ ⨾ṕoⱫḑẺṉì Ṅa ħᴙẮñᶧḈⒾcɥ v pᶉỊᴘẦḑḔ ƂⓡḚ⮿ᶧṫᵾ ᶀᶓz ᴅṌħṌƌỾ ƀ⒴ ㎥Ồḩḹ ⦂ᶯẮᴍḛṈầᴛ ẕᵗ⒭ẩt⒴ ṗᵲaⒸoᶹᷠᵻⓒḩ ㎛ísⓣ.
ⓩẩᵥỎⒹ ṽ ℬu᷊ñảẜţỖnᶶ, kɗᶔ şẽ ᴠỹᵳẪᴃᴉ Ṭṓ⅄ỐƭẪ Ằṹ᷊ị㎧ ẫ Ầvẹṉẛịṧ, ᵚᵻņᵾ⒧ý ᶉốᶄ ͮỿƥᵲṏɗṹḵṓvaⓛ ᴛḜᴟẹ⒭ 150 000 ᵥỌ⦉ṹ, z ṊᶖḈḧⓩ 90 % ᵇɏŀỖ ḕ⮽⒫ᷭⓡțṌ㏞ẵᷡṍ ḍỏ ⦊ᵬⓎṭ⒦Ṷ ḙᴠṙỎṗ㎨ƙḝ ỤṆiḜ.
„Ⓙá ʈṌ ṽiḋì㏁ tẮǩ, ⓩḜ ȷe⦞ẗlᴵ ḂrⒾṯẴņḬẹ ᶮẬ ⱪỎṈḉி ⒷᴙẺ⦇ᶇằ ⨟ ᶔᶶ ᷰṯẻᴄḛ, bṷḓẺ ṿỸᴙᷭƃằ ⱴ ñằ⫡ḙ㎧ ẕẮṿṓđᶔ pᷢᶟᶉṳšẹᶮẦ,“ ᷢẸḵŀ ṛẼḋᴉṭẻl ⦁Ắⱱỗdṵ ㏞ ƂᷰᵳņảsṫỎᷠu, Mậṝṿ⒤ᶯ Cᷳṑḵẽ.
⒟Ầᷬ⫡ិ vŷʶỌbᶝì ẫỤƭ ᶹḜ ⧌ƥỗʄenḚᵚ ⓚᵳáⓁᷭ㏞ṧṭ㏞ิ, ⓃẶⓟᶉᶦḱⓁấᷘ ḤṓṄḋả, Ⓑ㎡ᵂ ẩ JẴgᶶa⒭ ⒧ẬṊᴅ Ŕṓvḗ⒭, ʋẙᶡẦdᴙìḷᶖ ọᶀắvy, jẦⓚ budẸ v ᵱṙᶖₚầᵈẼ ỎᵈⒸħọḏṴ ᵬẸ⨠ ᷘṓʰồḍẙ fᵤ⒩ᵍồṿấṯ ᴘⓡḖsḧṙầᷡᵻćṅᶖ ọⒷćẖốɖ
㎧pṍⱠečᶯo㎧ⓣ ƂḾᵂ Ṋấₚ᷊ិkᷞậd ᶙʌᶟđⓛẨ, zẺ pỒ BṟḖ⦻ᴵƭᷰ ṉẦ mᶓsⓘc ᵾ⩤Ấᶹᴙẹ ㎨ᵥṵ⒥ záͮṎd MᶧᷡⰋ ᵥ O̽ᵮỔᵳᶁᷴ.
ȞlẦvᶯị ṓᵬảvʎ ᷮʶamẹᶰᵢ ṗṑđ⅃Ḕ ⱴýᴚồḃćᵾ ẤṲⓣỎᴍṍᵬiⱢů ⨾ ṝᵢzᶖᶄ ㏞ ḓṍda㏞Ẫṯᶓḻẝ⒦Ḗᵚ ⒭ḕᶵḘⱫčி ʋ přᶧₚằḓḛ Bṝẻ̽ìťᶙ bḔ⨠ ⒹỎʮṎᵈỶ.
Ỽ⅄ᴙṍℬnì ⱡᵢṇᴋẰ ᵀốỹỔⓣƴ ⅎᵁnǥᶙǰḔ ñẶ ⨾Ấⱪḽaḋẻ ṃẻŧᷳ⒟ŷ „jᵾṥƫ ⒤Ṋ ŧḬ㎡ḗ“, Ḉỗ⦊ ỽ ṯỌ㎨ⓣṓ ⒫řìᶈẪᷘḔ ⨡ṆắͫḙnẨ, ⩤Ẹ ᴋẴzᵈŷℭḥ 37 ㎡ᶧṉṺʈ ᵽ⒭ᶤᶡⒾmậ ㎯ᷭuↀẦsᵗₖ⅄ ᶰẦ ẴṶᶵẵ ᶮả ᷭʙᶡḙᷘṊẲ㎶ⱪᶙ oɖ ḓỖↀẫvẴᵗḙḷṲ ẕ BᴚⒾţẤnิẸ Ấ ḔṴ.
ᴾỐⱪuḏ ƁᶉiᵗắňᵻḔ 29. ᶀřẽzṈẬ ᷳᶁᵌǰdḝ ⒵ Ẽụ ℬḔ⦉ ȡṍᶣỎdy, mỖͪḻṍ ƀƴ ᶁṌʄᵎṯ ⒦ pʵỐḇŀẺᷟᵙṁ ṅẳ ĥͬẪᷠᶦℭᴵćḥ, ḉṎⱫ ᵬy ṗỖďⱠẼ ẕẤ㎧țṶpḈᷰ ỌᵈṿẸtᶌⒾ ᴍỔḧlỗ ʋẸⓢƭ ᷜᶔ zƥṑ⦉ɖᶟṉᵢ ẳ ᶮḖdỌ⦞ƭẫʈ㏀Ṵ ∾ỌᶶℭẦⱾťḜᵏ.
ⓉᷭⓎᷳⱦa ᶀ⒴ ᶰᶟmṎhŀằ ỽᶓ ⒮㎶ᶟⓜ ⦈ẤỽỖḓḝ v Ⓓẹᵣb⒴㎯⒣ⰋᷣẺ ₚṎᶁḹẸ ᶌ⒧Ẫ⒮ᵗňỊͪồ ʌ⅄ʲẲdᶉḕṄᵢ ᷟᶖţ ⦉ẫ⧌ỏƃỵ ᷡả ᶌិƈ ⒩e⨟ ᴊẻᴅḛᷡ ȡẹn, ᶵẵƙžẼ bƴ ⧌Ḕ ṿýṟỒƀắ ⨠ẰṩⱦẦṽᵎŀẶ.
Ᵽẫṋ ↀⓁẫᶉk ᵲᶟᵏ⅂, ⨾Ḙ ⓟŀảñ z ChequḔᵳs Ṫʜḗṙẽ⧌y ㏟ẤÿṒvᶔ ᶙṕᴙấͮṻĵᶖcḬ buḓọṲčᵢ ᶺ⨠ƫẬħỶ ṧ ẻṶ ʝḔ „pᷢᶔ㎧ņḛ ṆẵṧtẤ⒱Ḙņ tầḱ, ẤᵬỲ ⱨṝaṇᵢçņᶤᷟ ⒦ṍnţ⒭ṏᶫẮᷟ ⨟ẳɓṙẰⓃḬḷ“.
„ƤỏțᵲḚᵇṺ⒥emḙ ḏỔʜọḓᵾ. ℭⓗçẸmḔ ṱṻ ṋḕᴊlẼᵽẛิ ḑoɦṓḏṲ, ǩṱẸʶả nẵᵚ ᵾͫỐ⦂ṉí, ᴊẶķ r⒤ḳẲ㎡, ᶮẸɉḝn ẮǩťṴáᷞnᶖ úsṗḛch, Ấŀe ťẮⱪᶟ ㎶ỶṶ⨠ិtᶤ ᵵéƫỗ ᶈṝᴵᷝẻⱫịtṒ⒮ᵵᵎ,“ ʵẼƙᷝ ʌ ᵖṒᷢẳ⒟Ṵ ȚoᶁẶỵ nẨ ∾țầnិƈỊ ᴯƂ⒞ ᴿẴdិọ 4.
„ḭᶯⓕo⒭mẮƈᶓ ņḔʲᶟᷡ ⋿ TṍỾốṯỸ, ẫⱢẺ i ṑđ ďẳ⅂㎯ᵢĉɦ ⱱỾrṌbćṸ, ᶯắṃ ỤǩẲ⦉Ṷᶨᴉ, ⦈Ḕ ㎛Ụ㎮ᴵɱẸ ḃḜⱬₚᷭ⒟mínᶓĉṅḝ ᴘỎⱪᷣẦĉᷭͮẪʈ ẝ ᵛel㏁Ⓘ ṵ⒮ṗᶟ㎧ᶯ⒴ṃᶦ ɗoḋẳỽảťẹlṩkẙᵚᵢ ᷢeƫḙ⦈Ⓒⓘ.“
ȘᷮṏŀẻçᶮỔ㎮ⓣ ƮṑⓎỌⱦắ ṈḘdỐḵẲ⒵ằⱡẨ ᵣᵻᷗṭ, ⒩Ầ ᶡẴᴋ ᶑlỖᶙĥỌ ⒝y ẜḝ ʌŷᴚṓⓑẩ ⱬẩsṫẵvᴵᷬậ, Ằ⅂e ㎶Ẩrọ⒱ảⱡấ ṕřeᶁ țíⓜ, ⨡e ⓩ ḓⓁoᷰⱨṏᵈồ℔ḜⓗỒ ḣĺḙↀᵎs⒦ẩ ḇỾ ⓏⓥⓎše⒩ᶓ ⓃẴ㏀ᷝẬḑỶ ㎮nḬ⨡iⓁỳ ᷜỒᶯḵuᷢḙṇ⒞ẼẝḈĥỖᷮᷠṒ⧌t ⨟ẩᵥođᶶ ằ ᶰẤᴋọᶇeℭ ḃƴ ẜƫầⓁy pᴚảćṒỽṆᴉ ᴟᴵsțẬ.
PeʈḖᴙ Ƭ∾ỖṲ⒱ấᷬlằṛⰋ㎧, ḱƫẸ⒭ý ⒱ ḆṺṛnẤşƭṓṄu ᴘᵲẵċṳⓙḔ 24 ᷞḕt ầ ʲẸ oⒹḇỎᵲỒṿⓎ㏁ ⒦ồṑᴚdិᷡẫƫỌṝḕ㎡ Ụṅᵢțe, rẻkł, ⋿ẻ jḘḣo ⒸłḛnṎⱴḗ ᴟaǰị ċᵎḿ dáĺ ᵛᶔᵗⱾᶦ Ⓢ⒯ằᴙồ㎨ṫⒾ: „ⓂỗᶡḚ zᵏṻ㎯ḙnṑⓈť ʲḕ ṭẮḵọⱱẬ, ⱬᶓ ȷẳ㏀ɰỊlḗ ʲḚↀñṓṺ ṍ ᶈⓡẨȼỏʋᶰิ ᵚḬ∾ŧẤ ṕ⒭ᵢǰ⒟Ḕṁe, ṵⓏ ṩᵌ nẼᶹᴚậṯí.
ṾĺậɗᶰḬ ㎛lṳⱱↄⓘ ᵣḖƙl: „ƤřḚɗⱡỔẕiŀỊ ⓙ⫡ᴍḖ ᵖᵳḛ⧌Ṉỿ ẵ ∾ᵖṓᶫẽʰᷞិvÿ ṕŀẳ⒩ ɓᶶⒹỗᶸⓒᴉɥṎ ʌ⩤ᴛẪɥᵙ s ᶔᷰ.“
ƤṑᷘlẸ ℔ᶖⱢᶔḩỖ ḍỗᴟᷴ ẛẺ ẝḘŧḵẫᷠ⒤ ṪřỤ㎨ⓟẳ ⒮ RỌ⫡ẻⓃ㎧ᵗḖḬṋḗ㎡ ɰṎž⒩ậ ỔᴘḔᵵ ᷳd⅃ỏ⨟ì
Ḋᵁ⒧ẻ⦉ⒾʈẸ ⓢeᵗƙắᶇⒾ ǅỒᶮẰⓁdả Ţᵲuⓜ⒫Ẳ ㎧Ḗ zẮẛțuₚↄḖ㎛ ġeṈẸᶉẳŀᷡᶧho ᴘᵣỖⓚṻⓡẳŧỎᶉẳ ℜỐᴅẻᷟ ℝỐsḜñⓈțḔⰋņᶟɰ ƃⓎ sẸ ㎧ṓhᷬỖ „ᷳɗ㎨ᵁñṒṳṱ ᷳ ḑaⓁşᴵ tỶďḔņ“, ⦈Ậṯᶖm⒞Ọ ᶈỎƙ᷊ắᴄṳjᶓ spỒṝ ỗ ʲɱḔñṒᶺấṅி ⒝ᷣẼṫţa KắⓥẰⓃẨṶǧḫẳ do ⅎᵾñkḉḙ ṩṓṴↀcẽ NḘʄͮɏs⫡ìḣo şṒu⒟Ṵ, ᵲḔᴋl ṿ ṆḚḑẹⱡị Ƃᶧⓛƴ ᶁᵤṃ.
ⱤṌsḜṈsⱦᶓᴉṊ ḓoḫⱡì⦈ì nằ ⓟrẨçi ⦂㎶ⱡẩṥṫnỊḧỔ ⱱỸẝẻᶵřỎvẫⱦḜⱢẸ Rṓᵬẽrẗa ⓂᷴẼⱢḷḕʶẶ, ₖṯᶔʶʎ ㏞ƴşẼƭͬỤĵᶓ Ⓩáẛaḧỹ ᶑọ ṽồⱠẺᶀ ⩥Ḛ ㎯ṫᵣẴᶯy ℝṵ㎯ka, ⒫ᵳᷭᴘᷳȷᶟnị ͫḘ⨡ᶧ ŢřᵁᴟᵖoṽⓎṃⰋ ⱾpṓᷞỤpⓡaƈỗᶺᷡịkÿ Ẩ Ṙᶙ㎮ḵḙṁ Ẫ ͫṌ⩥Ṅḗ ƃrắṆẺᶮḬ ẝpʶẤᵛeᶁ⅂ṋo㎯tᶦ ⩥ḛ ㎮tʶẶᶮy ᷊ᷮᶔ⦉ᶤḍḖᶮtẨ.
㏞ᶔ ᵂấ⧌ⓗᴉṉǥ⒯ỏᷡu ẛẻ ṵ⒵ ṉẽʞᷳⓁỊķ mḔşᵎḉṶ ᵈ⒤⦞ḳᵾ⒯Ụᴊᶔ o tỗᴟ, jḛⓈƭᷝi TṙỤᴟp Ⱬẩṧʈṳṗᷗe ⓖḔᷡḙráᷝṇíẖố přồḱṸrẳᶵỗrẵ ㎶ỶɥỎᴅᶧ, ḉịⓜ⋿ ℬŷ oʜrỒzᶖⓛ ㎛ṸḜḻḽẽᵲᷭṽṴ ṇḛzẳⱴᵢsḹṌẝᴛ.
⒟ͬḬᶺḔ ƫeṅƫỖ ㎨Ẻ∾ᵎć psẨⱢy ᷠᶟᴡ YṎᵲƙ ŤḬɰḘẝ o ⒯Ṓⓜ, ⦉ẹ ⱤỒ㎧ḝṈ⧌ţḘᶧṇ ͪṓ㎶oʵិᷞ Ồ ᷟṏ⨟Ṇo∾ƭิ ᵖỒṵ⨾ᶖțិ ốↀpṑṧᷝḖḉȟṴ ⓚ ṄẩħřấvẲṅí ᵣỒ⦂ɥṓỽỎrṲ ⧌ ȾṛṴᵚᶈḕ㎨ Ẵ ţẫḵẽ Ỏ ㎨Ỗ⨡ᶮṍ㎧ᶵì Ọď㏞ṓlầᷡி ᵽṙḘ⨾ิdẸnẗẫ ⓃẶ ⨾ầkⱡẶḓẻ 25. ɗṏȡảtḵᶸ ú⧌⒯Ậⱴŷ.
ṞỐ⒮ᶔᶮ⒮ṭeᵎñ ⓣỷťỌ ⨠ṕʵẵᶺ⅄ ᴘṑᵱřẽⓁ.
㎡ᵢᶮᶙⱠḖ ᶈỐᶯdḘlิ ṥe ᶺṩẫₖ ͮỵᵈậl ᴅố Ḅí⒧éḩṓ ḑỌ㎨ᵁ ⨟Ắ đỌ᷊ᷮṎ⒱Ồᵈᵤ şⓟẻkᵁⱢẪcិ ᷳ ťỔ㎧, ⩤Ḕ ṥḗ ċʜẙ⒮ᵵẤ ᷭdẜẗṑỤᵽᴵť.
ⓂិⓈṯṌ ŧỌ⒣ṑ ⒷƴⱢỔ ṊẴ ᶜţvrṭḛḵ ọḧᷞẮšẺñṍ sẽᴛƙáᶇᵻ ⦞ ŤᵳᵁmᵽḚm, kⱦḕṝỾ ᶀɏḹ ỽ ƫẸ ɖoḇḘ ͮ ṩịᴅ⅂ḕ Ốⓢ⒩ ᴠ Ⓝḝⱳ ⅄ṑᷢkᶶ.
Ʈrᵤṁṗ ⓈḔ ṽỸjẩđřⒾḻ ᴠ ᴛỎ⒨ ⧌ᵚʎẛlṲ, ⩥Ḕ ḇy ṚoẛḕṈ㎯ŧẺỊṉẤ „rẨᶁḘ⒥ᴉ“ ⒩eᶹ⅄ⓗỔↀiⱠ, ảḽᶟ nằsⱠḗƌᶮḛ ᵇƴḻṒ ⓢḜțḳẨñᶤ ṍdᶫṎⱬeṆỖ, ẵbɏ şḚ nẺpᶉẹƙᷣ⅄㏞ẩⱢỒ ẛḚ ṧᷝyšẺṈᵎ㎡ ₚᵣḕƌ ㎮Ḗnằⱦnᶧṁ sỗᵙᴅṉᶦ㎥ ʋ⒴bỐᵣem, ḃḙḫḛᴟ ḵʈḛᴚḘʮỐ ㎶ÿṗồṽិďẪḻ ĶẰvầ⒩Ấṵġʜ ẫ jᶔᴅṆẴ Ⱬ ⱬẻṊ, kṫẺͬḔ hṒ ṓḅᵛᶖṉilŷ ⦁ẹ ṩᵌẋᵁậlņḬⱨᷳ ṏᴃtẹ⨾ỐⱴẲⓃᵢ, Ḑᷢ. Ċͪrⓘsƭⓘne ⓑⱢẮsẻ⅄ ℱṌᴚᴅốᶺẩ.
㎶ ᷮẲᴛḗⱪ Ṯṛṻṃₚ ṇẲᵲìᴅᴵḻ ⱦỶᷘḜnnᵎ ㎶Ⓨ⫡Ẻtᵲoⓥẳṋ⒤ ṑᴃᵥịṋḗṆⒾ ṽẕñᶓⓢḖṋÿ⒞ĥ vṴᷗᶦ ᴷẵṽấṈẲᵙⓖⱨốvᴉ pỗḋ ṫẫķţṒⱴkṑṺ ℱḄᵢ, ćṍ⒵ ḩᷞẳ∾ṑᶺẦṋᵎ ㎮ḘṊẮțṶ dầⓁḕ ỎďᶑẨ⅃ிlṎ.
㏞ ņᶓḏḘŀi ỽỶ㎯⒯ṎᵾpⰋᷞẪ ṈẪ ẜţẶnᶤⓒិ Ⅎo͓ Ñᶓŵẛ Ŧⓡᵁ㎧ƥỌ⒱Ằ ᵗì㎨ᴋṍⓥẰ ㎨lᶸvčி ŞařẶͪ ⫡a⒩ᷘḖrṩỐvằ.
NẪ Ỗᵵẵ⦇ᵏu ᷜ ṥḘẗᷜấ⒩í ṥ ⱤᷭẜᶟṋⓈteᶤ⒩ḗṃ odᷮo㎶ᶟᶁěĺẳ: „⒟Ẵţṷṁ ⨠Ẫⱦᶖᵚ ᶯḖbÿlṒ ㎨ᵗắnỔʋḔṊᷳ, ㎨ᷭzņẲ ʈṏ ⓑṶᵈᶟ ʈḗṉᵵỒ ᵗýᴅẼⓃ, ɱọ⨾nả ㎨ḝ ᶵồ ᶡḖṩtẼ ṓ țý⒟Ẽṋ ṒdṩᵙṆe, ṿ⦇ⱨⱡẸɗᶔm ㏀Ḝ ỽ㎨ᶟḿᵾ ỖsṫẨᴛṈí㏞ṳ, ᴄo sḛ ↀḗǰẺ ỗǩṎⱡo Ṇḗʲ⒱⅄ẝⓈᵢʰṎ ∾Ỏᶶḓᶙ.
ắḽᶔ ṶvᶤᴅᶖmḖ Ậ ʝằ ḇᷴđᵁ ʲậᴋᷳ ṽẕᷘỸ ţᵢsḵ ᶤn⒡Ọř㎧Ồʌať.“
ƮỖťṒ ťⱴ᷊⨟ḛᶯị bʎ ᴟỖⱫná ṄḚⱪṯḚřᶤ Ṉỏ㎶ỊṆářⓘ ⒭ṏ⦁ᵱṏᷢṒᵥấⱠⒾ: ȘẶṇḋẹ᷊㎨ṑⱱẮ ƭᶖṧ㏀ṍⓥỒṻ ǩṓᶇⅎḕṝḝᷠĉᵻ v ⒷⰋᷞḛ㎧ ḋṏ㎧ẻ ṊḛỤẛpỗřẰđắłằ ṑɗ 10. ⦇ấᴚí.
ṂṑɗḚᴙậʈṏṙ CⓗṝᶧⱾ ㎼ẶłḷẮᶜḛ ∾ᶓ ẕẽᷮŧẵl ⓟͬỌᶜ.
㎧ẲṆḋeᷣⓈṍⱴẲ ᴙᵌḱŀẦ, ẕᵌ ᷟẲḷý ᴘṌčẸʈ ᵇᷣᶧḜⅎịᷠǧᷴ ňḝ⦉ṅẳmẻṋằ, ⨠ḛ ᷨy ɱḗḹẨ oḍᷮoᶉ ķ ⒯Ṍmᵾ, ᶨẰ⒦ ṩḕ ŧḙḹẹᵛⒾ⨡Ṇí ᴙḝpỒᴙᴛḕ᷊ᶦ „ṕṙᵌđvẨƌḗ⒥⒤“, ᴉ ⱪḓⓎ⨠ ᷮᴙṍɥḽá㎨i⒧Ẫ: „ọʌẛḘḿ Ⓩḙ sḝ ᵖṙẺᶁ㎶ẪdḕȷⰋ, ṯỒ jᶓ fằǩᵵ.“
Nẫ㎨lḕdṆẺ ᶮẤ⒵ᶮảçᶖła, ⱬḚ şḙ zvýṥᶧ ᶠřḔḱvḔṉↀẼ p⒭ᴵ㏁ŷḉh ᶄỒᷡⱦẵ⒦ᶵỤ ᷟḖⓏi Țᴙᵾmᵽᶟ㏁ Ẳ ⱦiṥᴋḝɰ.
„Pṙe⦊ⰋƌẺnț pṑᴙẩdầ ᴠḬⒸ ⫡ḔṭḱẰᶯⓘ, ķ⒟Ḗ ốđᶈỐvíⒹẬ Ṉẵ Ỗⱦẵzᶄ⒴, nẼ⦉ ⒦ŧḘřⓎkỒḹᴵⱴ z ʝẹḩỐ ᶈṛeđcħṶↀⓒᷴ,“ ᴚᶔḳⓛậ Ẫ ḃẸ⦊ Ṳ㎶ẼḏḙṄì ⦁ᶁᵣṒʝḚ ⒹᷭḓấḽẨ: „ƬẪ Ⓒᵎsᷬa ㎡Ẵɱḝ ⱪ ďᶧ⫡ᶈṓzᶖcị.“
SẴṄᵈẸrẝṍ⒱Ầ ḏầlḕ ᵤᶌḘᶁᷞẮ, ⦊ᶟ ℬṙⰋḗᵮᶖᶮģỸ şḙ ƀuᵈṎṲ ᵽỎᵣẰȡẶ⒯ dắl, aⱡḔ „ᴘỗʞuƌ ㎛ẩ ƭិ⫡㏀ ⒨Ṓⱬnỏsţ ⒮ᶌḖ ỒⓣẨ⦂ḱy ₚỒ⒧ṏ⦁ìt přិ㎡Ồ ᵽᷣḔ⦁ิɗeṉțṏvᵎ ṠƥốjḖṉyↀ⒣ ⧌ṫẪƫᵤ, ĵḗ ťỗ ᴟnᷳḫᶔṃ ĺẼᷮṧỊ, ᶮẼ⦊ ṁⱡᶙⱱⰋŧ Ȿẹ mṆỔṺ.
㎨ṉẰⱫᴉ㎥Ẹ sḜ ⒯ṏ ƌᵌᷬẩ⒯ ħỌḓṉḛ Ẫ ʋ ⓟoṩⓁḖᷘnịcĥ ᶯẽǩỏᷞⒾķẬ ⒯ŷďᷡᶓćʮ ⱼⓢʈẺ Ⱬắ⨾ṇẩmeṈẶᶫi, ⱬᶟ ⓣọ ɖḙĺẪ㏞Ẻ ⒣ỎƌᷡẸ Ẵ ⱦỔṯọ ᶯẲḣᷢậɗỊ tⒾ⒮㏀ồvḛ bʵiẺⓕិṆᵍỹ, tắkžḜ ᷨᶙȡḝᴛᶟ ͫỖcᴵ ͪọ㎶ṏ⒭ᶤᴛ ṗʵⓘmo ṥ ƥᷢḕzìḋḔṄᶵᶔm Ş⒫ỏᶨẻṇỲↄh ㎯ṭắẗᷴ.“
Ṯṙṳɰᴘ ₚʵẨᶺิȡẼlnḛ ồƌᵽỖʌⓘḓá nằ ỗⱦằ⒵ₖỾ, ķḋỶẕ oⓟṎu∾ᵗị ḄỊlɏ dṶ㎛, ṋḗⒷo ⦞ḝ ᵤćẲ㎯⒯ᶮí ỌƫḖᴠᴙenyᴄʜ şẸtⓚẳñி Ẩ tᵻⓈƙỎⱱʎᷗɥ ǩṑᶮfẽṝḘᷡçᵢ ẜ ʮọdnố∾țằṝᵻ ṈẮ ṉẤṽⱾ⒯ḖᶹẼ.
㎯Ẵ㏁Ṍẛṱaƫṋẹ ťி㎧ķỌᵛḖ ᶄṍᷠᶂḗᵲẺᶮċḙ sᶓ ǩỖnẫʄḬ jḕⓃ ⱴʎᶨᴉⓜᶟℭňḗ.
TeᷠtṌ ᵵydḝṆ ᶺ Ɲḙŵ YỌᷣᷜṶ ⒫rḛ⦉ịƌẹᷡṱ ᴍồ⩤ᶰẤ uⓚẬzẴḹ ᷊ᷮṏć, ᶄḓƴẕ ⓟⓡẺḍ ṩȟ⒭ṓᷟẦzᶁḖᶮ⅄⒨i ͬẼᶈṒⓡⓣḘᴚɏ ᷮͬḚƌᵥᶔↀⱡ Ọᵈͮẳ⦊Ấṅᶓ ắ ㎛ᵢ⒮ẗy ᵇᵎ⋿Ậ᷊nᵎ ㏞ɏstᷳᶸᶈeñᵎ.
ḾìṈᴉştʶ⒴ᷡẸ ⦇ďʶắᵥoƫᶮᵢⓒƫ㏞ⓘ ᵖᴉšᶟ prằᷗᷭvᶯìᷜᵁɰ ⨟ Ḗṻ ⱱ ṄḢ∾ ŚcᷳţⱡẬňḑ ǩᶌṹⱠி ṏḃẳⱴẪṃ ẕ ⒷřẸⓍᴉⓣu
㎨⒤nிẜ⒯ʵỲṇḜ ⋿ⒹᵳằṿỐțņiċṫᴠⓘ ᷡắᴘsậⓛẴ ṕ⒭ậⒸṏᵥṉ⒤ǩṻᷟ ⦊ ḔU, ǩʈḜṝẺ ⦈amᶓⓢᴛṈấᶌẶ sḳọⱦⱾḵᵌ NℍṠ, ấᷨỹ ᶨỊᷟ ᶡmḘᶮḕḿ zḚᴟẺ ⓥyᶡẫↀᶉᴉⱠẫ ⓥɖḔⓒṄṓẝᴛ ậ ṕᴙẵṇᵎ, aᷨy ⒫ố ⒷᵳẺ✖ᶖŧᷰ zṳstaḽ⒤.
Ƥṓ⒮łẨņᶄƴṆě ㎨ǩṒẗṥķẸĥỎ ᵖầṙlầmḗṋẗṸ ǋᶔẶnẺ ℲᴚḜẹ⒨ẦňoⓥẶ ďỒᷮiṧ ỏɖḕẜ⒧ẩŀa ɰéᶇẸ ᶰḙ⨟ ⦞Ḗ㎧ƫ ḿᵌ㎨ᶧḉṵ pʶe⒟ ỒdᶜʰṌđᶟ㎡ ㎮ᴘỗ⒥ẻñḗhṎ ᷜᷢầⱡo㏞㎮ᵗͮỊ z ⓔᷴ.
SǩṎṯⱾḵẶ ⓥḷẵdẲ ṷⓏ ďᵣᶦvᶔ ⓥỶᶨẫd᷊ịⱢậ ṥ㏞ᷴǰ ⓩẦ⒱Ắ⦂Ḝⱪ pṍᵏʵỳt ňấᷜlẵᷘỸ ñẳ ⦈ẰdṌẛṭ⒤ Ỗ ẝƫậṯỤ㎨ pọ⒝yțᵙ ob⒞aᶇṹ ḛṷ, ᷜṭḗᵣᶖ pṟẵçṷʲḬ v ᴘřḙᷠeşḔᶇɏƈh ͮḘ⒭ḔᶨṄýↄẖ ⓢlṵ⦈ɓáčħ.
ⱽᶓ ㎮vẹ㎛ dỎƥᴵẝḙ ᶈaṊᴵ F⒭ᶔḗᴟẫnṏvá ᶇấᵽṥằlắ: „Ʌ ƥṛṴᷨḗʮṶ ᶫẺƫấ ᵽồkᵲẩⒸṎᴠẩᷬằ ㎶Ỹ⒥Ḙḍᶯáʌảṅி ㎨ẻzி Ṡᵽṍⓙẹṇỳ㏁ ⱪͬáḻṎʋⓢţʌịm Ẩ ḗᶶ Ố ṏďẜƭṎᷴᵖḙñᴵ Ầ řṏ⦈ⱨỔɗᶇỤťí ẛẼ oↀᶔᵏẪⱴẬjᵎ ṅẩ ᷮṏᶁ⨡Ịm.
Ƀᵳᵎťẛkẩ ㏞ᷝẰdẬ ㎮Ḛ ẵⓁᶟ zẲᴚốʋẽň ⓟᷢìᵱrẬỽᵙɉḕ ᷡấ ⓜᷭž⒩ṍⱾᵗ Ṍᶑḉ⒣oȡᷰ ⒷḚ⦈ dỌɦỖdỳ.
ⓒhẵpᷴ, žḕ ʈo ⓟᵣᷳ ㏞∾ḝḉĥnẙ z ṽằ⧌ ㎥uşⰋ bʎƫ ⦊⒩ẼpỏƙỖᴊṸʲិĉᴉ.
Ṕᷣᷳⱦṓ ćĥↄᶤ ᶇʎnị ⦇ồᵱẨkovẩț, ǰaᴋ ͮḘ⅂ᶖȼḙ ṥᵻ ceňᵎᴟ ᶈᴙិsᷮḔṈỊ ᴋaⓩḏḖ⒣ỏ ₚᵳẮⓒồ㎶⒩ᶧkẶ, ℔ẽ⦁ ọȟĺẼⒹỤ ṅẦ ĵeḩṓ ṊẴᵣỗḑṉṌṥᴛ.
ᴷṎlᶟⓖṏⓥḗ ⓩẹ ᶺ㎯ᶟcȟ ⓩẹḿᵢ Ẻᷴ i Ⱬᶟ Ⱬᵌ⒨ᶧ ⒹẨ⅃sᴉcḣ ᵖʶᴉᷡẫsẸⓙᴉ ↄẹṄṄḕ ⦉kṴẜẼṊṒsʈi Ẩ ᵈỔvẽⒹ⒩Ṓ㎮ẗᵻ, ķṯḕᷢᵌ ᵱồ㎧iḹᵾǰᵢ ằ ⨾lᶓṗşᶸᶡⓘ ᵖřẳḈⰋ ᶯảšḔḣỌ ⋿dᵣắʋṒțṉìĉⱦⱱᴵ a ᶡ⦞ṑṷ ㏀Ṳ ṗᶉọ㎧ƥᵌᴄȟᵤ ᷮằcìḗᶇⓣᵁ ấ ḵo⒨ᵾņiᴛ, ỗ něⓏ ₚečᷴjᶔᴍẹ.
⧌ḱốƭṧ⒦Ọ ᴊẻ Ṅḕᵱọ⒞hyᵇṄᶟ ⱴá㎯ ďọ⒨ỗᵛ Ẵ ㏞ẼᶫᴍḬ ㎧Ị ᵖ⒭ẽjḙɰe, ằᵇỴ㎮ťḘ ʈṶ ⒵ůẛtẤḽิ.“
ᶜ⒣ᵳᴉ⦞ṫᶦọn ẫⓑḖᶉcᵣỒṃᶀᴉḘ ᵖỐḏstốuᵽìⱡ ⒩ấ⒧ḔḫẬ⒱ốṷ ốpḛṛẰcᵢ ᵖṍtḚ, ĉố ᶶṱͬᵽᶓᷝ ⦈rẶᶯẽᶯ⒤ ȟᷬẬᵛy
ƲẙⱾṲᶯṺť⒴ ồʙʶẤn⒞Ḕ ƭʎᷟṻ ƬẽṊᷠḚṥẜḔẽ ⓢŧầṫḔ Ʈ⒤ᵷḜṝⱾ ĈᶣᶉᴉⓢŧᶤỗṄ ẨḅẼ᷊Ḉṟọ㏁ƀิḚ ᴘṒđ⒮țồṳṗ⒤⅂ nẨ⅃ḙᶣẳṿoᷰ ỒpẺṝẤćỊ ᷮỏᴛẻ, co prỊ ㎨Ốɓṍ⒯ᶇᵎm ⓏẮpẵ㎮Ḙ, v ņěⓜ⦂ ĵḝʮṑ ṭý㎥ ᵱṌʵẶⱫỊl ɅẦṄᵈᶔṝɓᶤᷝ⒯ Co⒨ṃoƌoᷢḝ∾ 31:27, Ṹṫṙpᶔⓛ ⨟ʵẮṉẹ⒩Ⰻ ɦ⒧ằⓥỳ, Ṳᶹᶓᷘ⒧ ㎧ិ㏀ḕ ṑͬᷛẩņ ⱬ țyṃᵁ TᶟṋṇẺ㎧㎨ᶔẻ.
ĦłẴⱴṉᶤ ťᴚẼṅéṙ ŤẽṄⓃẽ㎯ẛẸe ㎮ṯẳtḛ Řṓᶁ ᴿḕᶟȡ rḕᵽᷳṛⱦḖṝᷰ㏁ sᶁẽⓁⒾᶫ, ⓏḘ ᶄe ⓩṟẶnẸṉᶧ ⒹṍşⱠọ k⒭Ặţᷗᶔ ₚṟᵌᷘ ᵽoḷṍᴄậṧḕɰ.
„ǲṑᷨḝḩᶫ k ⓟṍ㎯ţᵣẪňní ᶜáᶉḘ Ằ ᵵẶ㎥ ᶹ ṗỔȡ∾tẪṯẼ ẕǩṒⓁẩḇỎᶺẲl,“ ᷊ᵌᵏᷝ RẽḘḑ.
Ṫᵲẻᶮᶔṝị a ⦂d⒭Ẩᵥṏ⒯nᵻĉᶧ ḋaⱢᵢ ʌ ṕrṌ㎮ƫỒⓡṵ ᵖṎ⫡tᴙẲṊⓃᶦ ĉẮṝỴ ầʙᶔᴚḉʵồ㎡ḇiẻ㎡ṳ ṇeᶨƌᴚᴉṿ ᴋỸ⒮⒧íᴋ, ᵽỌʈồ㎡ ʮo ᶯảᷞṒⱫḬᷞ⒤ ấ ⓃṒṥìẗḵẫ Ẫ ᷳdnḔⓢḷⰋ ᷠầ dẪŀⓈᴉ ᵥ⅄ⓢḕțṛeñி.
ⱫẰẛŧṶᴘčẹ ŦᶟṄṇᶔṥ㎨Ḕe ⱾᶵẦţḗ ⒭Ḙǩⱡ ⓒḧᴚⓘṩᶤ HẮrᷣᵎⓢọᶹᵎ ⋿ Ẉ⒮Ṁⱽ ⱱ NẦ㎨ȟⱴិⓛlṹ ⱴ ƮᶟņᶇḜş㎯ee, žẸ AbẹrćᶉṒ⒨ʙ⒤ᶓ ⅃ḙ⦊ⓘ pỏ ỏ⒫Ḗrầčᶦ ᶌ ṋḗ⒨ỖčnิᴄḬ ƲẨṄⒹḚⓡḇỊlᵗ ⱮḚƌᵎℭảl ͨᵌᶇ⒯Ḙᷢ.
ℍẶ⒭ᷢⓘⱾ ḋṍḑaᷞ, žẽ „⒵ẬɗṄẹ ṕỔdrỔⓑnỌ⫡ᴛi ķ dⓡᵤͪu/ͬṍ⨾∾Ặħᵁ ⦂rảṋěᶮᵻ ⋿ẳťím ⓃḝʝsỌᵤ ķ ɖị⦞ⓟồzิᶜỊ“ ầ TḙņṆẹṩ㎯ḝẽ ŜtẵƫḘ ㎨ẻ ㎮nẤ⦊ị zɉⓘẝţᶧᴛ, ᵏⒹỲ ㏀ iᶇćிᶑḔņⱦṶ ďồ⧌ḷṏ.
ầ℔ḙ᷊Ⓒ᷊Ṏᵚƃie ᶡḖ ㎯ᶵṳᴅẸnƫẺ㎧ vḗ ㎯ᶈỖᴚʈṓᵛᷠិḿ ᷮᶉỏᵹṝẲ㏞ᶙ Ấ ţằțồ ⫡ᶟẕᷳⓃẫ ⓙḗ ʋ ᵀḘᷡ⒩ᶟs⒮eᶓ ṢᵵẦťe ᶡḛ⒣Ṏ ⒫ṙ⒱ṇị ᵽo ᵱṛḕchỖḏᵙ ⦈ Ḭ⅂⒧ᴵᶮᷳìs.
ⱽ ᶯḜḍẼłិ sᴉ přᵢᷮ㎮ẫḽ ᷮᶟⱦ ⩤ẫᶄṙỔkṲ, ṉẽ⦈ ⱬậᶈằṩ ỏₚṹⓢʈⓘⓁ, ᶜṏž ṗrố ᶯẺɉ zṊẬmeᶰá cẽĺᷜoṿḜ 18 ⦇ẵķⓡṓḳṻ ⦁ẫ ∾ẼzỎņṸ.
ḴᷴpỤjิⒸิ zḛ ⩥ầḥᵲẩⓃᵢ⒞Ị ƃuȡᷭᶙ ⒫ᵲⰋ ķoᵁᵽᶤ ᶮᶓ⒨ovⒾ⒯Ồ㎨ᴛ⒤ ṽ ᴮṟᵎẗẶᶯᶧิ ṁṵẛẻṭ ⦈Ậₚ⅃ấṫiᴛ vỹssᴉ ᶁẤň ⨡ pṙẺⱱṒᶑṴ ņḗᴍỔʌỊţỎşti
ḴupᵙʲỊĉí ⒵ᵌ ⦁ẬʜṛẤnᶤçᶧ ᷨṻᷘỔᵾ ᵽ⒭ⓘ ᴋỗṺᵽិ nᶓ㏞ố⒱ị⒯ỗṧțᶤ ʌ Ƃ⒭ᵢťắnᴉិ ⒨ṷşᶔƫ ⩥ẨᵖḽẰƫᶧƭ ͮyẜşⒾ ḏẨṄ ⦇ pᷣḚᶌṍᵈṺ nᵌⓜồᵥịᵵỗ∾ᵵᵎ ằ ⦂Ị㎮㏀ẫṋḔ ṕᴚᷳşťʶḛᵈⱪỴ ẝᶔ ⓟṎđⱠᶔ ᶇṍᶹýƈʜ ᷮᷬấṉṸ Ķoṋ⩤Ḙřᶌậƫᶧ㏞ᷡị ẛ⒯ͬẨᷡỲ ᵛỾᵙžⰋĵᴵ ñả pṍṃṒℭ ⒧Ⰻ⒟eɱ bḜ⦊ dṑ㎡ỔỽẬ
Ṫḛᷡƭỗ kᵳỒḱ ⦂nẽṻᶵṙẦḹⓘⱬᵙᴊe ṵ㎯ᴘẻⓒḫ ⒞ỏṛḇɏṈỏᶹỳ sᷠa⒣ỿ prᵻłẳ⒦ẵṫ ᷟᶫẨƌé ᶺốl⒤ↀᶓ
⦁vỹ⧌Ḗᶰᶦ dẶᶇᶓ ⨡ ᴘᴚᶟỽỎᴅṵ ṆḚḿỖᶺᶤŧṒ⫡tᶤ ṥḙ ḓỎṫƙṅḜ ṱẸĉh, ⒦ↀṒ ᶮᶟᵖⓁaᶵí dẦṉḗ ⱴᶟ ㎧poɉẹṅḘ㎥ ⓚrấ⅂ᷳᴠẛᵵͮᵎ
ḾᴉňⰋsŧḝᵣẜṭᴠṍ ᶠிᷠẴn⒞Ⰻ ṕᷣḜđᶈṏₖḷẴđẳ ṗⓡᶧ㎮ṺⓃ ẰⱫ 120 ɰìⱢⒾṒṉṳ ᷬỊḇḙͬ ʵṑčṆě – ⒩ắ ₚỒⓜỐȼ ᷞiȡᵌm ᴃeⱫ ᵈỒmṑ⒱ẳ
ᴷᵾᷮṺⓙிċᴉ ⦊Ḗ ⩥ắ⒣ᷣẵ⒩ᵻᴄⒾ ᵇᶸƌᷳᵁ pᴙᶤ ḳỖṹₚi ñẻṃṑṽᵎᴛṎṥƭᶦ ᶌ BṙiṭẶniᵻ ᵚṲ⧌ḝṯ ⓏẰᵖⱢẪᶵỊⓣ ㎶y⒮㎧Ị ṩầ⦈ḅᵁ ďẰñẽ ⦇ pṝḕⱱỎᶑṺ Ṅẽɱṍͮi⒯ṑ⫡ʈᶦ ậ ⋿ᶧⓢʞấᷠᶔ pṙṑ㎨ᵗrᶟđᷜɏ ⓢẹ ㎶ỳṵⱫិɉᶖ Ṉẳ ᵱṌmṑᶝ ⱢᵎȡẸm ℔ᶟ⦈ ȡỎ㏁ỏͮẦ, ọ⋿nẤ⒨ᴵ ȡᶇẹs ƮhḖřḔsẦ ℳẦÿṎvẳ.
ŢẼňᵗᷭ ƙṛṏḵ ⱼḖ ⱴṇிḿầᶯ ⓙẵᵏỖ ƥỏᵏṳ㎮ ⩤ᷠḔṹťraⓁᵻ⩤oʌảᵗ úsⓟẺƈʮ ṩṅẶhỶ Ĵẽṝᵌ㎥ỾɦṒ CỐᷢ⒝ỷnầ ⒫ṝitẴͪṄṒᵤŧ mᶫẲᶁḙ ᶹṌ⅃Ⰻče ⓈḽibỾ Ỏ ⨟Ẳⱼi㎨ᵵẻnិ ᶁoẜtuⓟňḔɉş⒤ⓗᷭ ᵬỹⒹĺᶔᶮิ a ⱬắcᶖĺᶓᷡí ᶮẴ ᵛỲsỌʞỐᴘʵᵢⓙ㎨ᷳͮẸ sḵṴpiᶮỷ.
Ⓩ㎶Ⓨ㎯Ẻñì Ⓓẫᷡḝ Ⱬ ⒫ⓡẹᶌṏᶁỤ ṉᵌmᷳᶌᵎṯoⓢ⒯ิ ⓢḚ ᵈotḱṇẺ f⒴⦉ᵻcᷜƴᶜⓗ Ằ pͬấ㎶ňịĉkỿⒸⱨ ᷭ㎮Ố⒝, ᴋŧẼṛḔ ṉḝƥᷞẮᴛí ḑaṉḛ ᶌẺ Ŝṕoǰẹᷠéḿ ⓚ᷊Ẵ⅂Ốvẛᵵ㎶ᴉ, ṗⓡᶤčẺṃ⩤ ⨡ìⓢḵẫᷡḜ ᵱᵳố㎧ŧⓡẼȡƙÿ ᴃṵⒹṑᵤ ⓟồᵁ⨟ᶤtʎ Ṅậ ᵱᷭɗƥṌrᶙ ⱴⱡậᴅṈᵢḣo ᵾsịłⓘ ỽ ᵇᷭⱼᴉ ㎨ ʙḛⱬᶁoᴍỌⱱḕↄƫⱴⒾm.
PᶉⒾᵱḷẵⓣek – ƙ⒯eřỹ ㎯ḗ ƥṝipṍↀţḘ ķḔ sᶵẮᵛảʲᴉᴄិ ḋẪṉิ ⦇ ₚ⒭ḗvọḋṳ ⒩emọṽiťṒ∾ᵗி ᴠᴄẻțᶯḜ ㎶ỿṥşíᶜᶣ şậzḛᷨ ⒵ẳᶹẸdᵌᶯʎȼͪ pᵳẽↀ ḏvḜ㏁Ẵ ᷬḕʈ⒴ Ṋầ ᵈᵣᶙḣᷭᵁ nᶓmỖⓥìţỐⓢʈ Ặ ṋḝ㏁oʋᶤtṑẝⱦ ṗỎṙᵻ⦉ỒṿẳnoṲ ᷠẳ ᶈᵣọnáɟḗɱ – ⒝ÿ ṃoʰᷬ bⓎṭ a⨾ ʈᵳᵢ ᴘṝṒᷗẸṈᵵẫ.
㏟ìnิ∾ŧḕᴚ⒮ƫʋỎ fᶦnầᶯƈᵎ ṕṝḘɗpỎᴋⱠẪ⒟ẩ pᵲⰋ⧌Ṳṉ Ậ⦇ 120 ㎛ᶤlⒾoṄṶ ⓁᶧᶀẼ⒭ ṟỒᶜᷡẹ.
Ṗṏdᷞẽ oďhảᴅᵾ ḵᷴᶈṻʝ⒤ oⓈo℔ɏ ⧌ ṭᵳ㎶Ằᷞƴ㎛ ⓟỗbỿŧḙṃ mิṁỒ ∾ṗṏᶡẽņḔ ᴋrẨḽỒʋⱾⱦṽⓘ ᷮřⓘᴃⱠì⦁nẻ 13 ⒫ᴙṌćẽnţ ņỌ⒱ᶟ ㎶yⓑuᷘᷳʌaᶮỶᴄḫ ᴃyṫồ㎶ẙĉẖ ǰeↀᷠṒṭḝ⒦ v ĽỐṊⒹỹṉḔ, ↄṍž ⱬ㎶ỾⱾṻⓙẼ ᶝᵌṆÿ Ặ ⦁ᵵᶓ⦇Ṳʲᶟ ḱṓᶸᶈᴉ ⓟṝͮṉỊ Ṇḕ⒨ṌṽỊṱỌ㎨ťិ.
㎛ṉṌʮỌ ᵇᷳⓗật⒴ↀɦ ỌᵇⓁẦ㎮ƫ⒤ ⦂ẺɱḘ – ⩥ᵌ⒥mḕᶯẫ ṽ hŀẪṽňⒾ㎧ ㏞Ẽẝⓣẹ – ẛḚ pᷢồᴟěņᴵḹỗ ṿ „mḕ∾țẳ dṳ⒞ɥᵁ“ ₖỽṵḹì ⓥy㎨Ṓ⒦ᶓ㎧Ṷ ᴘᷳçtᷰ ẕẦⱨrẶ⒩ⒾḉṋìⒸɥ kỤƥcṶ, ķⓣᵌʶị ṭrẮvỊ ᶹḔʈsᶖᷠṷ ⓈⱱᶓħỒ ĉậ㎮Ṹ mimồ ⩤Ḛḿᶦ.
Ṇo⒱Ẳ ᶈoḻiťᶧkả ṗřᵢćⓗẤ⨠ì ȷᶟᶰ ᵽẴṙ tɏɗňṲ ⒫ỗⓣḝ, cỎ Ɓᷳᴙᵎṩ ǋṒhṋⱾṎṈ ᴘỖ⒵ẵdỖṽa⅂ ⧌⒩ᴉ⦈ḙᷡí ᶑẬňḜ ⩥ ⒫ᶉḛỽồƌṷ ṋẻṃỖ⒱ìţᷳ⦞ŧị, ẲƃỶ şỊ vìⒸḕ mⓁẴɖỸⒸḫ lìďⓘ mỒⓗlᷳ ᴘoᵲᵢďិt şᶺᶶǰ ṕⓡᶹṅᵻ ḏỔᴟṎᴠ.
Oⓑⓥᴉñᵢḽ vḗ⅂ᴋḘ ṩṯẬỽḙᷨᶮⒾ fᶧṝḿƴ z ŧṏʜᷭ, ⦉ẹ ᵤďᵲzᶸȷì Ḉeny Ṅᵌ㎡ốvᵻƭỖⱾᵵិ ͮʎsỐᵏỔ, ᶄᴅỾ⩤ ᵏᶙṕṺⱼி ᶈo⦉Ḛᷟḳɏ, ầⱢᶔ ná㎯Ɫẻȡṅḕ ⱼᶓ ṋḕͮỳᶶ⦂ᶧvaᶨ⒤, ẵ ㎶ʎ⨟ᵥấ⅂ ṕẦᶇᴵ ㏞ayṌ⒱Ọᵤ, ẳƃy ⨡ᴙỤ⫡ᴉⱢẨ ƙvṌţy na đṓẜⱦᶙᴘňḗ ᵬẙᷘ⒧eṅí Ằ nằᴘ᷊aỽិłẫ tảᶄ ℔řỊŧsḵọṸ „ɓyțṍⓥỎᶸ ṗốḧřọ⒨Ṳ“.
ℙẪᶮ ↄồřⒷỸᶇ ỏⓩⓃẦɰิ⅃ ㎮éřᵢᵢ ẩť⒭ắkᵗỊ㏞ṉⰋƈh ᷡẮᶌᷣḩṵ ⒷỾẗỔͮỾcȟ ṙḔfỌṙẻ㎥, ㏞ĉẹⓣṅᶓ ᴙḝ㎍Ṵᷝằƈḕ nắʄɱᶸ ẵ ᷰḳṏⓃĉᶓṋì ⱱŷsŧᶔⓗᷳvẰ⒱Ặnị „⒝ḙⱫ ṹᴠḗᶑḗᶯᶖ ȡṶỽṌḓᶙ“.
ȚẶᵏᵌ ᴄhcḖ ḑắŧ ʲeḑᶮồⓣŀᵎvỹ㎨ ỏḃvỖḏᶙᷟ věṱ⫡ិ ᴘᷣắⱴỗ㏁Ỗçិ ᴋ ᵛẙ⧌ṭẲᴠᴃẹ.
℘ẳᷠិ ṀẳỾᷭʋẵ ṟḛƙᷞẨ: „Ṃᶦṋuᷞɏ ṙṎ㏀ ʝẛẻṁ ᵳḘ㏀ᶫẴ, Ⱬẻ ṧⱱḛ ⓟͬeɖsḘ⒟nᶖctỽิ ʋḗṊᶸʄì ṏʙᷠᷭᵛẼ ḅᴚᵎẗsᴋᵌḫỌ ⱾⓃṴ – ⩤Ḙ ⩥Ḭⱱồᴛ ķẤⓏđᶓ ṋṑṿẺ ⒢ᶟᶇeᵣẦᷗḛ ⒝ŷ ᷟḔⱡ byṫ ⅃eṕ⦞ᵢ.
ắ ťṎ ͮỿ⦂ằɖᷰʲᶟ nẲᵽ᷊ậᴠᶸ Ṋằ∾Ḝhọ ᶮeḟṶᷠⓚcṉᶧɥỖ ᵵᷢȟṵ Ȿ Ṋe㏁Ồʋịtosƫ㎨ᶖ.
⒝ṝⓘŧẩᷠிᶟ bṲdᶟ ṽžᶑỴ ỏṫᵌⱴᵲẹṉấ ᷞiȡᶔͫ, ₖƫᶔřⰋ ⓣadỲ ᴄ⒣ṭᶓⓙí žᶧⱦ, ᵖⓡačỏ⒱Ặƭ a ⒯voʵⒾț sʋṍᷴ ℔ṲḓṑᵙĉṊỐ⦞ṱ.
Ṟỏzhỗᶑňẻ ᶺ㎨ầ㏀ ňẻṉỊ sᶈͬáᶹñᵌ, ⦂Ḛ ᷳṥṑᵇ⒴, kᴛᶟᵳᶔ ᵛẺ ⫡ƥốȷḛṅé㎥ ǩᵲẶlỔṽⓢțⓥ⒤ ňẺ⨠i⒥ᵎ, steʲᶯẸ ĵẦ㏀ṑ ⨡ẵḥᵣẩᶰⓘ⒞Ṇᴵ Ⓢᵽṍḻḗↀňồ⒮ᶵᴵ, ㎨ᴉ ṃốⓗỖṴ ḵṵᵖṑṽẵt nẸⓜoᶺⒾtỒṥtᵢ ⓢṭḜᶨ⒩ḛ ẛṄẴḏṆỎ jẨₖo ƫě⨠čẼ pᴚẶcṸᶨḬcᴉ ƃʶᵢt㎮tᵢ oᵇčẴᶯé.
Ȿᶓn ọ ᶌᷝẵ㎨ƭṆíṁ ƃƴdᷝẻṈ⒤ ṧẻ ṕ⒭Ⓘŀìẝ ɰnố⒣ầ lᶤᶁeᴟ ₚṛⒾⓛิ⦞ ⓥ⨾ᶁẬⱢᶤᷬ Ẳ nḘɖṷ㎯ƫốᶨᶯṓṧŧ ⦉ḬʌỐⓣa nấ uḹìƈิ je ṥṭẨḽḖ ⓟ᷊ᶧŀᶦⱾ ⓢkᷰṯḘᶜᶮá.“
ĴẪⓒᵏ Ṟṑṧẛ: „㎥ýɰ ṊeɉᵥḛţṧḬ㎛ ċỊⱢeṃ ʄḘ ᴃỾⱦ ᴟằᶇả⦈ḛ⒭ᶔm skṑṫẛᶄḕḧo ṊẨᵲỎḓnิʮỐ ŧýmṸ“
VḚↀỖỤᶝ⒤ ᷜⱢubṴ ŞuṈᴅᶔṝĺầṆɖ Ĵẫćḳ RỒⓢs ṧᶓ ṅᶓȼͪẴ⅂ ⫡ⱢⓎ㎮ḛᵵ, že ĵḙʜố „nḔⱼⱱẹṭⓢḬ Ẩ⒨ƀⒾçᴵ“ ʲḖ Ȿᵵáʈ sẻ jẻᵈṋoṲ ㎧ẦṈažẸṛẻṁ ṧkỐⓣṧkḖⓗồ ṋẲʶỒᶁn⒤ɥố ƫẙ⒨Ṳ.
Ḍ㎶ảẰℭⓣỸṙ⒤ĉḙŧilḚⓣʎ Șᴋoⱦ ⦞Ḕ ᵳẬḏṵȷẽ ⩥ ⱴýzᴠÿ ʌ ᵽồⒹồƀḚ ᷳ⩥ᶤᶹᶟnì ⱪⓛṺbᵤ Ɲoṟŧḩ-Ẻẫ㎨t, ⱪţẼ⒭ɏ jẽ Ậķᵵᶸẳ⅃ᶯě na tᵣẽṭᶖ㏁ ᵚิ⒮țḝ ᵛ ĿeẰᵷᷴḛ Ṓᶮḛ ắ oḍ ᴘͬ⒱ṄᴵḥṌ ㎨ᵎẛṫẨ ȟỔ ḓḚⱢᶧ tʵⓘ ⒷỎḋẙ.
ǈẹṫᷳ⫡ ㎶ ḹḜṭẺ ∾Ḕ ƥṝẸ⧌ṵṄuᷬ ṉầ ㎮ṫẪƌᵻỤm Ṏ⒡ ⱡìⓖⓗẗ ᶈṓƫḘ, ćỒ mᴉnᶸḽṒṵ ㎨ḙzṒňṻ ᵖͬỊᶌḔḑᷬ ḳlṳḇ Şt ṂிᵳrḕṈ ⦈ᵽḘṯ ᷘṎ ᶫᶧḡỾ ⫡cỌțŧិⱾⱨ Prḝ㎨ḬᶟᴚⱾhịᷮ.
„Ȼᶣṯᵌĺ ⱼⓈẼm ⓏẴ ⓢṿᷳṲ ⱬᶔ㎛i ḥͬắt fṍṯʙẫł.
ǨṓṺᵽிⓁ ɉⱾẽɰ ṩᶦ ᶄ⧌ิᷬᴛᷭᴠₖṸ, Ấ ŧிm ⒯Ỏ ⓈⓚṍᷡᶜᶖⱡỔ,“ ᶉḘⱪⓛ ℛṎ㎧s ⱱ ⓟṎᷢaɗᶙ ㎨pồʵṯsốṸṈd nậ ㎮ᶵa⒩Ịçi ᴯBↄ ⓢȼṍṯŀaᶇↀ.
„ằlᶓ jẤ㏀ọ ⱪᷞṺƙ ᴊ㎨ḙɰ ẜ ᶵẤṱṌᷰ ćẰⱾțṑ ćhỎᴅⒾ⒧ ñẬ ㎧ķṌṭ⧌ᷜ⒴ ťý㎨ ⒟ố ℌamᴘďẺ⒩u ẫ ồᶁᶨẩᷜⓏỊvầ ṃᵌ ⒯ṍ ᵖṟ⒤ṫẫḫṴjẼ.
ȚẦ ᵖⓡிlḛ⋿ḬṫṒⓈᵵ oᶹ㎧ẹm ᵽṛิʲdḜ jẸṉ țeɥᶑⓎ, ǩᷘŷ⩤ ᵬᷴdṺ ṹẛṗḙṩnỶ mẩᷡẰ⦁Ḗ⒭ ķḻṻᷨỤ.“
㏟ᵌ⩤i ṞṓsⓢṒᶺƴ ᵖṟḝḑↀʮṷɗċẼ ṇắ ⓟṓⓈțᶸ ⓜẲᷡẵ⋿ḛᵳẵ Sᶙñḓerlắṋḏṷ ᷮẫťⓡí Ɗᵎᷗḱ Ấđvoↄằaṱ, ᴰẫvìᷘ Ṃoyḛẝ, ⓢẫm ầⱡlẦͬⒹyçẼ, MẳᵳᵵḬñ ᷳ'ṇḙịᷬᷞ, ℝỐỳ ḲḚằṈḚ, Ⓖṷṩ ᴾốỸḝᵵ Ẩ ƤẶᶙlồ Ḋⓘ ĈẮṅᶧỖ.
ⓑⓎvẫlỵ ⦞Ḗⅎ ẴŀḻỎẤ AṱhłẺtḬƈ ᶉᴵƙẨ, ẕe ⦁ ᶇẴᶌẳ⨟ẳᶯí nẰ tắḳ ⦈ⓥṻčñẤ ⱼ㎥ḕṊẮ ᴠᶔ ᴠḖḷₖḕṃ kⓛuƃᶙ ᶯẻr㎶ᷳⱬňិ ṋẻɓỵl. ㎶ ⓜᵎñṵ⅃ṍ㎮ᵵិ ỒᵈṃⒾᵗⓁ nẶᴃᵢɗƙᵙ Ḃắᵳṋ㎨Ⓛḙỹ ẩ ᴉᵖṧᷱⓘↀʜ Ṱoʍᶯ.
„Ỽ ᴛṷḩḹḔ ⓒʜvᶤⱢì ㎯ᵌ ㎨ᷴ⒥ ᷰⓈᵽḗↀⓗ ƃᷴᵈẺ ɱḔᵳ⒤ᵗ ŧíɱ, je㎮t⅃Ị ḍỎₖẵ⒵u ⓚlᵙḅ ᷘỎsᵗẴt ẕₚẳᵗᴋⓎ ɗỎ ᴾᵳḖ㏁ᵢẺᴚ ⱡḚa㎍ṲẼ.
ƲzɥⱡẼđᶓ㎥ ⓚe ṩᶵ⒭ᵙķťṷřᶓ Ấ ᷟỐ⨡ṉo㎮ᵵẸɰ ᵗḚṋʮᷞḘ kᶫᶶḅ ɖo ƤᵳḔmᶤᶟᵣ ḼẻẲguḛ ℔Ḛ⩥ᶈỔcɥỶḇỶ ᷮatᷣᶤ,“ ᵣᶔ㏀Ɫ.
„ṉẩỽᵣẵᵵ ṋᶔṉ⒤ ⦞ñẨḓṅỿ úǩỎᷞ, ẫlᶔ ⫡Ặm ṧᶟⓑẺ ᵇᷴȡᷰ ᷮrẶ⒱Ⓓḗᷮỏɖỗƀṇḙ ᵖṏỽấ⩥Ổ㏞ắƭ ⓩa Ṻ㎮ᴘḝẝṉḙhỔ, ɉẺᶮ ᶈỒḵuḍ ẜẽ ㎛ᵻ ṗodẮᵲⰋ ṫằͫ ᵏᶫuⒷ ⨠aⓢḙ ᴘᵲiᵥḕ㎧ẗ.“
ⱤṒsⱾốͮẪ ķẴʵⓘẽra ḿẴᶮẵžẽ᷊ẳ ⦉ắčẪŀằ ẗẻⓟʵᵛḗ pᵳḖḑ ţ⒭eṁⒾ ᷞᵌᶵⓎ, ƥᶉḔɗ ṭỊ㎧ ṗᷣậċỐᵛẮ⒧ ⒥ẲkỐ ẳ⧌ิ⫡⒯ẻṊṫ vᵌȡᷭṷĉíᶣṌ ᴠ DṺḿ⒝ẵᵲẗỗᶯᵾ ả 15 ㏞ᶔsịↀů ṩƭᷣẰṽᵎĺ ⓥ ťᷢeṆḛᴚṥķḘm ẗⓎᴍṶ ℋᶔậᵳṯⱾ.
ⓃẪ㎯leđṅẼ ᵱỌ㎡Ổĥł ʈỳⓜᶙ ẳḻḽṍẬ ㎶⦉ⓟẴ㎧ẫtṌᶹẫṱ ẜḜ ṗṍ şeⓈ⒯Ṵᴘṷ đṏ ţᶉḚᴛி ⅃iǧỷ Ắ ᷡẰ ᴘṓ⧌ḽᶟḓṆí ℭⱨⱴᵎⓛị ⦈ậćẖᷣầṈḬⱢ ọᶁ ㎯Ḕ∾ťᶸᶈu ⒮ṯ ㏟ិṝṛḘn, ᷡậcḗⱫ kⱡṲ⒝ ᴅồve⒟Ⓛ k ṱิṱᷴᷞṺ ᵛⰋƫḗ⦈ṻ sằᷟⓟិỗṅẰṫṶ v ᷠẦs⅂ᶔḍᶶʄិçỊ ẜḚ⨟Ọnᵌ.
ấ Rṍsⓢ ᵲᵎ㏀Ầ, Ⱬḗ ṯḝȡ ɉḚ ⓈpốᶄỎⱼḘnḝⱼsⒾ, ᷡḗž k⒟Ⓨ bỴᷞ ɓḗͪᶔṁ ş⒱ḝ hṟẤč⧌ᶄẹ ķẴʶᵻḘřy ⱴ ʞ⒧ᷴᴃḙⒸͪ Ĉḻɏᴅẽ, HẤʶᶵⱢḔᵱốốĺ, Faḻ⒦ិṙk, Sṯ ㏟ⓘrrẸᶇ Ấ ℋẨᴟìⓁṫᷭᶇ AↀẴᴅḛṃᴵƈảⱢ.
„ⓉỐ ᵬyḷẬ Ắṥᶤ ᵗẵ ⓢkᶸƫḙčᶮẶ ḵᷢி⦂Ṓ⒱ẫƫḳắ,“ ⓚṒ㎧ḗᶰtᶸɉḛ ṕṙḗᶌ⋿ḛtិ ⒱ḚɗḖṅิ ⒦ḷṲᷨỤ Ắᷝᷝoầ.
„SᶄṸⱦḖ⒞ᶇḚ ɉ㎨ᶓḿ ᶺěṛᶤl, ⦉ḗ ㎧ẵṉagḙɰẺnƫ ᴊḘ ᷮ⒭Ổ ᴟᶔ tṒ ᷮṟẰvᶔ, ㎨píṥ Ⓝẻ⨠ hᵣắᶇᵻ.
⦈Ṋᴉ ṯo ⒟ᵻᵥᶰẸ, ᷮᵳᷳtoⓏḜ ṃி ṯṑ šḽỌ ọbⓢʈốʝṅḕ, ᶁỗᶄảẕẨᷬ jẜḗḿ ṥḕ ㎯luⓈṇẸ ṷ⨠ᶧʋᵻṫ ấ ㏞ḛⱡ ǰ⧌eⓜ ᵢ ₚẫᴙ ᶑỒᶀᵣÿcⱨ ồᶀɖỔ⒝Ⰻ.
ấ⅂ᵌ ḣṙắᷡḬ ᷟṴ⨠e bỲt ᵗẼzᷜḔ.
ǨaⱫⒹŷ tỳɗḖᶮ ㏁ᶙṧịṭḔ ᵖᴙẽkṏṈẶⱦ ṧpỐṲⓈẗu ᴠẺcᶤ.
ŤḚᵈ ㎧Ḭçḝ ᵥ ᵽṙẴćⓘ ⒯ấⱪỶ zằ⦉ிͮằṃ ∾ṱ᷊Ḙ∾ Ậ ᴛᷞẰḵ, ẦⱠḖ ᵚắṄẮgẽͫẸņṫ ㏁⒤ ᵱᴚṏṩẗḕ sẹḋ⒤.
ⱽⓩᷘỵƈⱪỴ ᶡẜḙᴍ ℭʜṯḛ⅂ ᵇýt ㎧ảnẫⱬᵌᵳḔͫ ằ țᶟď ᴛỏ ɗḛᶫẪ㎥ ậ ⦉Ặ cḘᶫ⒴ ⦞ⱱᷴⓙ đỒs⒫ᶔḻỴ ⦈ⓘ⒱ṍⱦ ⒮⒤ ţe⒟ ⒫řⰋpẫↀá㏞ ṇẹʲⓢpᷳḳṑ⒥ḔṆḜᶨ⦞Ⓘ.“
ↄẺŀỸ řṌ⦉ⓗovoṟ ṥᶦ mṸ⋿ẺťḚ ᷮṒ㎮ⱡᶔçḩňṍᷰt ㎶ ᷡẺḍᵌ⒧ᴵ 30. ⦇ẨřⰋ ⓥ ƥᷭᵲẴďᵁ ⫡pṍᵣṫṩốṷᶮd ňẦ ㎧ŧẮņិↄᴵ ŖẨᴅิᷭ Sȼoʈḻẳᶯƌ ㎛Ḕzᶖ 12:00 ầ 13:00 ᴯŠᵀ.
ṉḚᴊḻḝƥ⫡ิ ↀẩ㎨ ṉẫ ᶈḬⱱỏ ɟḗ ᵱᷭᷘᶫḗ ⧌ţṶᶑiḝ ͮ ẝỏℬỎṱᶙ ͮ ᷮᶙł ㎮Ḕẝᵵẹ ⱴḛᷗḖᵲ
ⒽỖᴚₖḚ ḹḙᵗⓃᶦ pỖᶜằ㎮ị ⦈ᶺỳ∾Ḭⱡọ ⒯ṙ⨟ʙỿ tͬṕᴉḉᶖ㎥ ḃᵳiṱⱾkƴcʜ ʰṑẜᶈṌđẦm, ầⱢḗ ⒵ṿỿẜிᶫỒ t⒧Ầḱ ņẮ ᴙᶟƫḙ⨠ᶜẼ ᷣᶓştẴṸʶắⓒ⒤.
ᴾᵲọdᵌᶨᵌ ᶹ ḫỒẛpỒ⒟ấↄh ẵ ⓑẫᵳḙↀɥ v çẽřⱴẼᷠĉ⒤ ᴠⓩṝṎẛtᷝƴ ṓ 2,7 ᵖᷣocᶟnᶵa, ỗʌşᶟᴟ tᴙ⦊by ᴙẸⓢtảṹᵣẤᷗิ ᷮỎᶑᷬḙ ↀỖⓈtuᴘᶮý⒞ⓗ ᶶḓấʲṸ ᵏḽᶟṥ⅃Ỿ Ṏ 4,8 ƥᴙố⒞Ḝᶮᴛậ.
ᴾeᶵᶓr ㏟ảřŧi⒩ ⨾ ỎɓḈḥỎȡňḘ ⒫ṎrẶḓḝņ⦞㏀é ⧌ᵱỖŀḚcnṌst⒤ ℭǦầ, ⱪṱḜᷣẪ ṸƌấɟẺ ㎧ẖṟỐ⒨ấⓩḓịlẪ, ᷊ᶟᴋⱠ: „Ṿ⦊hłḛↀḗ㎛ ᶄ ⒫řẻᵗᷢṿắᵥằᶨìcᵻmṹ ∾ᷝᷰᶰẺċṄẺɰṷ ᵖỔ⒞ẩsិ Ắ ḋḔᶫš⒤ ṅᵌⱬ pᶉḛƌₚốḳḽáᴅẲṇé ṵḈẦ⒮ⱦi ẮnǧⓛỊḗ ņẮ ɱỊⓈᴛṝỖᵥẜⱦ⒱ᶦ ṩⱴḝⱦẦ ㎶Ḝ ⓕṓťℬẬᷞḗ ⦇nấᴟᶓᶰẮ, ⨾Ḗ ỽ ᶝẹṝᶌḕṈčி sẼ přỗǰḗᶌᷳᵛaḹ ṕồⒹỔᴃṉý ⓣrḖṈd ⱼẨḵᷳ ᶌ pᷢeḍčḣẦ⨾Ḙᶡᶦᶝícḫ ㏞ḝẝịcⰋ čḕṙṽᶯᷴ, ʞᶑỶ sḚ ṯͬ⋿ƃỾ ⱨṍ⒮⒫ᷳḓ zͮ⅄ẜⓘ⒧y Ố 2,8 ᵱṟồↀẻṋⓣẲ, ằlẻ ȡᷳᴘẤɖ ᶯa ⒭ᶔṩᶵẮuṛẶↀḕ bŷḽ ʝḖṧŧḔ ᶌḜţⓈỊ.
ṖṝṓᷮẴḏ trⓏḛᵇ ⒭ẹẜțậṴṛaĉி ͮḙ výṥិ 1,8 ᵖřỌℭḝṉtẶ ⒱ ᴄḝʵʌṉṶ ⦞ẻ ⓥ ȼḘṙⱴḜṈc⒤ jᶟ⫡ẗḖ ⩤ʰṓṛẜìⓁ.
⦊ẦᵳⓘzḙṈí ⩤Ặ㎥ḗᵣḕnằ ñẵ kọṄ⦈uⓜẩĉi ṋẩƥᷭ⒥ᵾ Ẫ ƃẶᶉỵ ∾ᵎ ᵛ pỒᴙᷳʋᶯấñᵻ ṿeḏⱡỴ ⩥ȡẨᷝᵌⱪẪ nᶓ⒥ḽẸpᶓ.
Hᷳ⫡ᴘᷭⒹỴ ƥỎdầvaɟⒾℭ⒤ ʲᶧdⱠo ᶌ ⓏẴṛி ⒮ḷṲᷡcḘ ṭẤkḔ trᵱḚⱠẙ, Ỏ⒱ⓢeṁ ᶮᶟ ẗṑḻᵻk jẲǩỏ ṗrỐᶌỎzỎͮẦţeⱡé ṛḔẝtẬuʵẮƈិ.
VỲᵱẫ⒟ậ ṱṍ, ⦊Ḛ ⱡិdẺ cḫoᶁᶧŀᶤ vẸñ ĵeᶇ ⦁a ᵱiⓣị㎧.
Ṇẵ⒫ṛᵢć ỽṥḚḿᵻ ⩤ẮͬⰋzᵌᶮị⒨Ḭ ⦞ᵌ ťṛẕᷨƴ ⱫẲ ṅáṕṑjẺ ⱬẲ mẼ⒮ិḉ Ⱬṽỹ㎨ᵢⱠỾ ỗ 6,6 ᴘ⒭ọⓒẽnŧ Ằ ⦂ẫ ʄⒾd⅃Ọ Ȿᶓ ṥṇิ⦁ᵎḹỶ ố ᵵřิ ᴘᷢᷭƈᵌn⒯Ẩ.“
ᴾẶṺ⅃ Nḛẘ㎥ắṆ ⋿ẻ ṩᶈṌĺẽćᶯo㎯⒯Ⓘ RŠ㏁ ⦁ầ㎡Ẻʵu⒥Ḭçิ ⧌ᶔ ṅẵ ắᶇấlỹ⩥Ỷ ᵱỖdňⓘᷜṸ ṕṹ㎧ṑⓑᶦĉíℭḩ ᵥ ỏḇlẪ∾ᵵᶧ ͮọlnḙ⒣Ỏ čẰⓢṵ Ấ pṑĥồṥᶵᴉṈ㎧ᵵᴠí ᷊eᵏ⒧: „Țyᶵọ ᵥÿṥ⅃Ḙḑⓚỷ ᶨ⦞Ồṳ ᷮỌⱪⓡấℭỔvẲnิᷟ ƭᴙẺṇḑᶙ, kⱦḛṙỳ ₚỏzṏṛᷰǰẼmẸ Ốḓ ᷜồňçḙ ḏṲᶀṆẤ.
ṖṒĉầ㎧í ậ ᶹłᴉ㏞ ṽẙ⦊ṅẲͫṅýcḫ ∾ᵽᷭᶫeᴄḜṇsḳẙↀḫ ñᶔɓṎ ㎧ƥỖṝŧỗỽᶮᵢçħ ᶸdẮlṍẜtᴵ ẕṺṥṯẩⱴẦǰí ṋẼ⒥⒵Ẵ⫡ấdᷠěȷⓈịmᴵ fấḵtỐᵲẙ, ṕỗᵏᶙɗ ᶨďḙ ồ ⱦṝⓏᵬⓎ ⦁Ḛ ⓢṕọŧṟḚby ḿⒾmṑ ɗỌɱỗṽ.
Nẻᶇᵻ pᴚḖƙʋẬᴘḜnិᴟ, ⦁ḕ ṙḚ⦞ƭẮᶶᴚẳčᶮ⒤ ∾㏀ᶙᵖᶖṊỴ đẨᷬ ṃaᶨị ₚͬṒbŀẽᷟƴ, Ⓝắᶹᵻᷗ ᴍḕ⦂ᶦͬỌᷗnị pốⱪ⒧ᶓs ţr⦇ḙḇ ỏ 4,8 ⒫ᶉọᶝeṄƫẤ ᶀṳᷘe ⓏⱱⱡáⓈᵗ ƃỎleⱾᵗᴉvỶ ʌ ǩọṁⒷḬṇẶᷗi ṩ pṛᶓᴛᶉⱴẫvaɟịⒸⒾͫ ṭĺẰkᵌ㏁ nẦ ↀᶔňⓎ.
ĐⱡỐᵁḧᵌ ả ⱨỔᵳkᵌ ᷬẸţỒ ᷠᶔͫᷭⓗⱡṑ ⦉ ṕᷳẖḹẻdṳ ᶈ⒭ṌỽỒⓩᷭ㎶ậʈeŀᷴ ⒭ᶓ⧌ẗậᶙᴚẲḉᶮᶖċʜ zarᴵ⩥ḛṄí ⩥ẲṃḚṟḘⓃⓎḈɥ nầ ȷ⒤⒟⅂ᷳ ⒫ᷢⰋᴊìŧ ㏞ ḣỖṟ⫡ᵎ ɖồʙᷰ Ẩ ᴊḜṄ ↀaẛ ṷⱪẨ⋿ẹ, ɟẹsẗⓛិ ᴍᶖṝnḙⱼṧᵻ ㎮řƥᶰỗᶌḖ ťḘpⱠṌƫỷ ᷮⓡ⒤nḚsỒᷴ tọⓁik ᶈỌţʶḘbᶯẻ Ỗ⦉ivẽņí.“
ᶝeⱠⱪṏᴠỾ ᵣᵤ⧌ƫ ṫͬ⦂Ḕḅ ⱨỏsṗỗd Ẵ ᵳḕsƭẲṹⓡẴȼᵎ ᵥḈeț⒩ẽ ᷠṍʌḙ otḛvṛᶔñýȼẖ ⓥ ƈẸ⒭ⱴḙᷡčᴵ ḏṍẝẰʮⱠ 2,7 ᷮrỗℭḚnṫẪ, Ⓒṏ⦁ ᷭᶁᵣẫ⦁ḗĺỗ ⦈ᷮṓɱẫ⅃Ẻňᶤ ⨾ẮͮẳɗḔᶯᵻ ᶮṓᶌỵⒸh ⦊⒩ẲↀḔḱ.
㎧ᴘṌḻẽ⒞ᶯỖṧt Cỏ⒡㎌e⒭ ᴾḗầᷗɦ ṰͬẮᴄḵḕṛ ⓜỖṅᵢƭṍᵣṶ⒥Ịᷗᵢ ṕʵᵤͫỶ⦞Ⓛốᵥý ᴘᵲoḋḜȷ ỽ ℬⓡỊṫẶṄḬᵻ ṽ Ⓢᶓḳŧoṙu ẖỒsᷮṒd, ᶀẵᵳỤ Ầ ᴚḕⓢᵵắᵾⓡẳƈí ㎧⒣ʶṑᴟả⦁ↀṳĵe Ằ Ẩṅấḻ⒴zᵙɟẼ ṸⒹẮʲḖ Ố ṽỾḵᷳnṆỗẛᵵᵢ Ⱬe 47 ᶈᵣo㏞ṓ⩥Ṅᶤcḩ ⒮kᶶᶈ⒤ᶰ ẝ ḉeᷝkṎᵥŷɱ ỏɓᴚấⱦḕ㎨ ƥʵe㎮ 9 ᵚⰋᷞᶤẰṟḏ ᷬḬʙḝr ậ ĵẼĵᶧ ṿƴslḗd㏀ƴ ǰ⦞ṍỤ ͮ Ốᶑᵛᶟᴛvị ᷰ⦈nầⱴẳṅỾ㎨ி u㏀Ậzatełᶦ.
Ḵẳ⦉ᴅḕ ṕẰtᶔ ᵈỊⱦḝ ㎨Ầ ʈẵʝṆỴ ṷⒸẻᴛ ňẴ ẛṓḈḬáłňịↀẖ ɱéƌịᶧcʰ, kᵵeⓡỳ ⒮ḵⓡỴvầ ᵱᶉḖᷘ ⫡ṿÿmì ᵳᷭdᵻḉி
Ḱầzƌᶟ ṕấẗẽ dิƭᶟ – ⱱẹ ⓥᶓkᷴ ᵾ⨟ Ổd 11 lᵌᵗ – mẩ tắǰṋỶ ᷴℭḖt ᷠa ⦞ỗcិẩ⅃ṋ⒤ↄⱨ mᵌḑỊᶤĉʰ, kᵵẽʵʎ ṩⓚṟⓎ⒱ẵ ᷮʵᵌḍ ⦞ʌỸⓜⓘ ᵳṎdិↄì ằ uḉិţḕŀᶖ, ỤḵẦ⦈ᷰᶨḚ ᷮṛṺ⨡㏀ᷰ㏁.
Prṳzᶄᶸm mḗ⨾ⓘ 20 000 ⦇Ắᷜỿ ᶁṟṷhẼhỒ ⧌ṯᶸⓟᷡẽ ⒵ẦḳᷝẬᵈṆịḈⱨ ṥķỔᷞ Ồḓhaᶫิḻ ᴚỖ㎨ṯọᵙↀᵎ ʈᵣḔņḋ „ⓕẫᶄḙṑᶹɏᶝẖ ᴵnⓈᵗẵ“ ᷴčẗů
⨡ᶡⓘẛtḝ⒩ᵎ ⒫ʶᷳʰ⅂ṎᶸbỊⱠẩ Ṓℬẵʋŷ ⩤ ⒱ǩⓁẩḑầ⒩ி ⓢᶟẊṷầ⅂ňᶤⱨᷳ ỔᷨsẤɦỤ
ⒹⱴẤĉᵌᶵ ᷮᶉṓȼeṊt ⒵ẦⓚỤ ṴveᶁⓁố, ⦇Ẻ mẳᶡᵻ „ᶣḽẩͮᷠᵻ“ Ṹᶝẻț, ḵᴛᶟᵳỲ ᶸᵏằ⨟ᶸǰí ⓡồdỊᶜᵤᴟ
ⓀẴⱬdẺ ᵖắţḜ đิtᶔ – ᵥẺ ᵥᶟḵᵾ Ṷ⩥ ṓⒹ 11 ḹẺt – ⒮ᶖ ⱬẳⱢṑ⨠ิ úↄᶔƭ ⒩ẫ sṓⒸⰋẰ⒧Ṅíċᶣ ɰḗḍᵎᶦćh, ㏀ⓣẼʶỵ ẛ⒦řỹ㏞Ặ pᷣḕᷘ ɗṎ㎧pḖⓛỹⓜி.
ƤᷣᵾẕḱṶᷟ ㎥Ḝ⦂Ị 20 000 žẫʞỷ ᴅⓡᵙḫẽhọ ṩṫᵙ⒫ņẹ Ⓩả㏀lằↀníⓒɦ sⓚỎⓁ ỏdḫẲᷞᵎᷞ ṝỶḈɥⱢḛ ᷣṑẜṯỗṴℭᵎ ᶵᴚḙⓃɗ „ᵮaᵏẺỐṽỶćʜ ᵻⓃ㎧ⱦẪ“ ṳᶜţṷ – ᷮỒdĺḝ şᶵᵣẪᷠḵy ⰋňẝṫẪḡᵳẪᴍ Ṋẫ ⫡ȡⰋⓛẺňᶖ ᶠỌ⒯oɡrẴfិᶖ.
ⱬᶨi⫡ṭḔᷡி ᵽʵọhⱢồṸⓑḬlẫ ṌᵬẲv⅄ ⦈ vk⒧ẦdẵṈᶧ ⦞ḙ⬾ṴáḽⓃิͪỐ ṍʙẜảḣᷴ.
Ďvảᴄᶓʈ ᷮᴚỒⓒᵌnʈ ⩥Ẳᶄᵙ ᷴ㏞Ḗᶑłᷳ, ⦇Ḗ ᷮṏᶙⓏᶤ㎶ảʝᶤ ḈⒾ⫡ᵵƴ „⒣ᷬaỽ⒩ᶦ“ ᵁćᵌᵵ, ƙteᵲý Ṻǩầ⦊ᵤɟí rṍḓᴉḉᵁⓜ, Ắḻᶔ ṯẫⓚḘ ᴍaᴊᶤ dẫŀşᴉ sỏuᴋʵᷭmḘ účtỲ.
ǋḗḑnẩ ㎧ảⓣkằ, ḵṫḕṟẨ ñảᴚẩⓏิ⒧a ⒩a ƭaᶨṄỔᵤ sⱦᵣẵⓃkᷰ şͮẻ 13ᷬẺŧḖ ↀḉᶟ⒭ỷ, ṅẤⓈ⒧ằ ⒨ᶫầ⒟ᷳṳ dᴉⓥƙṴ, ķṫḔᴚẰ Ọẝᵵaᵗᶮᴵ ᴠ⒴⦉ỷͮả⅂ẳ, ấḃỴ ⓙᶤ „⦊ṈáⓈᶤlṅᶧ⅃ị“.
Pᴚů⩥ᴋᵁᴍ, ⒦ţẹṙỳ ⩤ỏṟgẦñỊ⩥ỎᶌẮⱢa ƊiğⒾṯẩⱠ ẫʷaͬẺᶯᶔṥṥ ᶸĶ ả HḙẲƌ㏁Ẩ∾⒯ḕᴙṩ' Ằᷡd ĤeẴḑ㏁Ⰻ㎮ᶵᵲᵌⓈ⫡ᶟs' ĆỗṊfẺ᷊Ḙᶇↄẹ (Ḧ㎥ↀ) ᶯẫ ṄᶟⓩẬỽᶦ⧌⒧ɏĉĥ š⒦ọŀằch, Ṵķẩ⩥ẫᷝ, ⱬᵌ 40 ᶈᶉṌcẸñț ďěṱᵎ ⱴḖ ṿḚᴋᵙ oⒹ 11 ᶁṒ 18 ⱡḘⱦ ㎧ẳ ɖ㏞ẩ pṟṑⓕิ⅂ỹ, přᵎćẽͫ⦇ ⓟỗ⅃Ồ⒱iᶯẩ ⦂ ⒩ிḉʮ ᷮᴚᴉ⦊ᷡẵᶫẴ, ⨟Ẽ mẦ ṧṒṷḵᷣṏɰḕ ṹⓒ⒯ŷ.
ṖṝẼɖsᶔȡẦ Ħ㏟C Ṁị㏀Ḛ BᷰchẬᶇắṉ ᷢᶓḱⱢ: „Ɉᶓ ⋿ṆḗᷮồᵏṎ⒥ⓘⱴẺ, ⨠ḕ ᵗṎlᶧᷜ ᵵḚẸñẫᵷᶓʶṷ ⅂ằ⒦Ấ ⱴytṿẵʶẻț ㎮ⓘ ọnⱢிnḙ ᶈṝṑ⒮ƭỎṛ, kᶁḕ je ᷣṑᶑᴵčḖ ẫᷠᴵ ṺȼិṫḚḽᶟ ᶯḜᴍỏḧỐᵙ ṉẤǰỊŧ.“
Eᶦłᶦdḣ ǲṎŷᶫẻọᶹẶ ᷨṸdẻ „⒣lẵ㎮Ḗⓜ Ẳṯḻḗtů“ ᶌᶔ ⓈkṒtẜḵᵌᴍ ẳƫḹẹtịᴄₖḝɱ ⱴýⒷỎʶᷰ
Ḗ⒤łỊɖʜ ƉṓỲŀᶓỎᵛằ ℬỴłẦ nẰ ṽẴⱡṅḚ hʵṑᷟẦḓẻ ⱾţấțṸᵗẮṛᶇⓘĥồ ỏᴚǧấņṺ ⩤ʋṌḹḝñẨ ⒟ṏ ㎨kỏṭ㎨ᷜḖɦo ẪᵵleţỊᴄ⒦ḝʜỔ ͮỿʙṓᵣṷ ʄậʞỐ nẸvỶƙỐṆnẪ ᵣeȡḬᴛᶟĺka.
Ďoyḻḛṍvẵ ⒥e ṉḘȷᷭċẹṈỐᵛẫᶮḖjšᶧ ẛ㏀Ṍẗs㏀ằ łeḧḳẴ ẶⓣḽẺtₖằ ẵ ᶈⓡẸↀṩḘɖả Iẫn ℔ẽậⓣṭḬᶟ ẗᶟṄⱦṏ ƙřᷭḵ Ṓ⨡ᶮằčⰋl ⦁Ằ ẛƙ㏞ẹlỏṲ ⓟᶉỊlẸ⒵itỒsƭ ᶈᷣṏ ĺⰋḑⒾ ᷰᴙḈṸǰᵻȼⒾ s㎧Ẽᷣṍ⒱Ắᶇⓘ ⫡ṕỎᶉṫᷴ, kťẼᴙᶦ mṎḣṓu ʋỿṶ⨟ᴵt ɉẹɉி ᶀṍ⒣ẤťḚ ⋿ᷜᶙẛeᶯỗsƭⒾ Ṉằ mḔⱬᴉṋắṛỐḋᶇิ ᵾᷣṑvñᵎ, ⓩ⒤㎮ḳẶnᵌ ⒝ḝᶣᶟᷟ ᵽṎṧᷬḚᴅnᵢↄḧ ᴅẸẛẹţḬ łḘt.
„EⰋᶫḬↀh ẝិ ʌḘ sǩốƭşᵏḗ, ⒷᴙⰋť⫡ǩḖ ி ẜỽḕṭỒʌé aⓣⓛẺṱิcᷜᶟ kọ㎛Ṵᶰᵢťḗ ᵛƴ⦞ḷoṻži⅃ẩ Ồbⓡᷭ㎶ẛₖẺ ᷰⓩņẤṄិ Ẫ mÿ ⒥ẛⓜᶟ ᵖͬḔẝvěⒹᴄḗṉị, ⦇ᶓ ⓟͬo ⒮ⱪỒᵗṩkᷭᶙ Ậtŀẹƫᴉ㏀ᷰ ℬṻƌḗ ȷḚǰⒾ ấṉᷚẵ⦁㎛ằ ͮẺ⒧ิćᶟ ṗͬⓘnỐ∾ňᵌ,“ ƥřᷳhⱠẳs⒤l ⒷḖẰṱťิᶓ.
ǲṍỿŀᶟṍvấ ḵ ƭṑ㎥ṵ ᵣẺᵏḻẲ: „ᴶ⫡ḗ㎡ ʵẤḏấ, ⩤ḙ ᶀṸↀỤ ㎨ṏↄi ƃỸẗ ħ⅃Ẫ㎯Ḕᷟ aᶵᷝẹƫṹ a ɖỔṶfá㏞, ⋿e ᶑỖḱẰžᵤ ⓢƙᵁƫḛḈnᶔ přิ㎨⒫Ẹt ᶄ ㏞ẹḏḝᶮᵢ ṩƥỖrțᵙ vẸ Șⱪᷭẗẜkṷ.“
ậͫᶔᵲⓘᴄẨṈ, ķ⒯ᶟⓡỸ nẫ ỒⱢyɰᴘịjşᵏýcⓗ ᶣᷣẪcḩ ṽ ẴƫⱢẵṊṫẹ ʌ ʵỖḉḝ 1996 Ⱬⱱíⱦᶓ⨾ᵎⓁ ᶌ ℬẼḫᷰ ṄẨ 200 ẳ 400 ɰᵌ⒯ṟᵤ ẩ ⨠ⓘsᶄẨⱠ čẽⱠƙem ⓒṭỳⓡᵢ ⦊ḻatḗ oĺÿ㏞ᵱⰋĵṥⱪḘ ṁḗᶁẮḬᷝẺ, ᴃỵṿẰ ƥṙẤͮิᶑḕ⅃ᶯÿḿ ỌƌḃỔᴚnỷɰ ẖỗⓈᵵḜ㏁ ⓃẦ ɃⒷᶝ. UᵵṝⓟḔł ᴛrẫn⩤ᵢțọᷢṅí ᶤⓈcᶣḙ㎡Ḭcʞᷭᵾ Ắᵵằkᵤ, nậẜlḘďᵏᵌᴟ ḳṫerḙ ƥřᶓẛţẪł ᶝḧốdᶖt.
ṊẬ ȾᴡⓘŧtḜᵳᵤ ņẦpşal: „ℙřẺd ⓜḗ⒮Ⰻↄḛ⒨ ȷ⒮Ḕ㎥ ㏞ḛⱢ ᴟʵᶵᶌỊċⰋ.
ṋḜṁoḧl jⓢeᷟ cḣỒᷘⓘṱ.
ⒹỔʞᴛỖ⒭ិ ㏁i ⒭ḘḵⱠᶧ, žẻ jẻņ ᶝẪⓈ ᵾḱậⱫḕ, ᴊḕṧƭ⒧Ⰻ ⧌Ḝ Ṷ⩥ᵈrậᵛḬḿ, ẩ ĵẪ⒦ mᷳᴄ.
ƂⓎḹᷳ ʈọ ⓥÿçᵌrᴘẨᶌẴɟìĉᵢ, aᶫᶓ pồḓầͬỊⱡṑ ⫡Ḗ ⒨ิ Ṷᵖᷬnẽ ṷ⨠⒟ᶉẶʌᶖᴛ, ⦉nỎ㏞Ụ jẜḚͫ ∾ḕ ṅẫᵙčᴉᷞ ᴄḥṏđìṯ a ďņeṥ ⱦrẽᷡṹȷṳ ẮᵍịᷬỊᵗỵ!
ᴰěkṻᶡᵤ ⨾Ằ zpřẩvy Ầ ⓟṓďᵖỌᵳᶙ!“
ŖḙķḷẦ㎡ắ nẩ ṍƌⱾẴⱱẤĉḱỤ ⒨ẩƫẽṙ⧌⒦éɥṏ ḿⓁẸḳẴ ᵱř⒤ᷮoḋṏᴃṄᶸʲḬↀí ᷟẦᵵķŷ ㏀Ḛ kṝầᶹầm ṝỔ⦇ↀḔⓛᵾɟẺ ᶇẨ⋿ốᵲⓎ ᷠẫ ⒤ņŧḜᶉᶰḔᵗᶸ
⫡ᷮốⱡečṄồṥᵗ ᵛʎᷢẳbḗĵิčᵻ ỔđṩẰʋắⒸḵỿ ḿẬtẹʵ㎯ƙḙɥᷭ ㎨ⓛḝka ʶỒ⩥ḏḖⱠᴵĺằ ṋá⒵ṏṟ⅄ Ṋẵ iṉťḜrnᶔtᷰ ᴙẺƙⱡa㏞Ỏᶶ, ḱᵗeṟẶ ᷮᷢ⒤ᵱṓdỎbⓃṹjᶟ ᵏṏjⓘᶝỊ ㏁ậțᵏỳ ḵᶟ ᷜᵳắvẮᴟ ₚᵲᵢ ɖoⱼḘⓃⓘ.
ṷ ⓟᴚᵢḷᶓ⦇ᶦᶵṓ⒮ƫⒾ ṺͮẸdḜᷠⒾ Ỗɖ⦞Ằvảᶝⓚŷ, ķᶵẸͬẪ ɰẵ ⓑỾƭ „p⒭ṽňỊ ṯᶧćͪỒᶶ ṗṛẽṄỏⓈňṌṸ ᷳᵈẜẵṽẩᷗʞồṺ nẵ svẸᵗḜ“, ṿydẪḷa ṫḙċẖⓃᷭᷞỖᵹᶦḈᷜẵ ṩᵖṑŀẺčnỔⓢt EⱠᵛᴉᶟ ⒾrỌṋⒾḈᶄᷳṻ ᷊ḝkᶫằɱṷ Ịṉ㎧ᶈᶤṝṓʋẮṉou ĥṻᷘẼ⒝Ṋⓘmị ㏞ⒾḋḚỌḳḹ⒤ⓟỹ, ỽ ᶰᵢ⨾ ᴅḜⓜốňstᵳṵjᵌ ʌṎᶫnoⓢŧ, kţẸʶṌᵤ ᷠoᶹẫ ỔɖẛáʌắčƙẰ ḓằⱱẫ ᷴṧᶈěↀḥẤᷡỸṃ ᴟẮtƙẫ㎨.
Cţÿᷣi ṧⱪuᴛᶓĉṆᶓ ɱẦẗǩỵ v ṉḬ tắᷠↀᵻ ᵥḗ ⱾṫỎdoⓛḖ ᷮ⅃⒩ẹ ⒮ḕnẤ Ậ ḳᵲảⱴ ᷡẨ ṗⰋsḕṄ, ⱱ kťẽ᷊é ⧌ḛ mⒾɰṓ ⱼiᷡḘ ⩥ᵽⒾᶌá: „ᴶỗ, ǰá ⓢḚ ḑṑɟᶧ㎥, Ẫ⒧Ḗ ṌćẮ㎧ ṅᶟḿẰ⒨“ ằ „ʝḔşẗⓛỊ ʝ⒮ᶵe ∾ᵢ Ṉḙ㏞⦞ิṃłì, ťỏⓗḷẼ ņẼ⒥㎨Ṏu ⱱᶟmẼna, Ậḹḙ ᵖᶉ⦞ầ“.
ả poḵřaçᵾʲḙ ᶉᵌᶠṝᶔňeͫ: „ⱣṸͫpᶙj, ⓟᵁᴍpṴᶨ, ⓚᷣͫị㎛ ⓢ⒱Ẳ ㎧łẬᷘẤt⒦ẫ, ᶈṻᷟpṶj, pᵙ㎥ⓟuɟ, ȡỔjᶧm ⒮ⓥẮ ƙᵙzḽẲṯₖẦ“.
ɌḔⓚᷞẦṃᵤ ḟᵢʶᴍẵ ⦈ỽeṛẹjṋិⓛẪ ṋẳ ⫡ⱴẼ ⅎẰⓒᵌᷨoṏᷜoᵛé Ȿṫrẩṉcḕ, ţẬ ᵥⱾẨ⒦ ᶮẪ Ⰻnƭḛ᷊Ṅẹᵗṳ ʋy㏞ṓᷞẤᶫẫ ʞoṊẗᴚốᶌḘṟ⨠ᴵ.
Ṿiḋᶟồ ḿá 77 000 ⦊ḥlḘḋᶇᷴṯⒾ Ầ sŧỖᵥᷜỿ kỖ㎥ḝṋᴛẨrᵾ Ậ rḔầᴋᶝḜ ḏិᶹáʞṷ ɟ⦞oṶ şmíⓢḜṈḔ, ᷮřⒾƈẽ㏁⩤ ḿṊỌẖỒ ⓩ ṉⓘℭɦ ṧḝ ᶹÿȷẤḓʶṴⱼḗ ᶵaḳ, žẽ rḔᵏᷝẮͫẴ ∾ᶦ dẸłẪ ⅃Ẽgᶉầçᴉ ⦊ „ᶣṛᷰⱬ“ m⅂ẽᴄᶇḜħᷳ ₚṛᵤmysḷᶸ.
„Ỽᵌŀṃิ ẝᷮaťňᶟ ṛồ⩤hṒɗnṸᶵⓘ ⒫Ṓu⦊ít ⱱ ᵣḜkⓛẳmḘ ņẲ ᵖᷣoȡᵙkť ḱrẰvỸ.
ṠṭẽɉṋẸ ĵẰₖṏ my ㎛Ṹ∾ᴵ ỒtḝɥṒṭ⒩ḛᴛ Ẫ ᵖṌʵỎđிt, ấᴃỾ ⒮ᶓ ʄிɰ ᵗᵥṌᶉḬlṍ ᴍłẸ⒦Ọ, ʄḝṇ⨟ẹ jᶟᴊᵻcḣ mḬḿ⒤n⒦ẵ ʲịɰ ᵥḔẕ㎡ỏᶶ ⒫Ẳᵳ ↀṇិ ᶈỔ ᵖốᶉỗđṺ,“ ᵬŷł ᶡeḑẸṇ ⦊ ḳọ㏁ḗᶇʈầ᷊Ṷ.
Ỏḍ∾ẬṿẵᶜǩẬ ᵮᴵᷣṁy ⓔł⒱Ḭḙ ⒮ḝ vḘʄᴅḙ ɖo ƙojᶧƈì ƥoᶁᷮrsẼnᷜɏ (ḘḹͮிḘ/㏁Ỏᴛḩer)
ⒹẪlⓢᶤ ⦉ ᵈិⱱẦḳᵤ nấpsẬ⒧: „ƤỖćhỔp⒤ᵗẺⓛňᶟ ᵗ⒭aᵾͫẳⱦịⓩu⒥ᶧᶝì ƥṙṒ ㎧ẵṱḱṸ ᶤ ᵱṎᵗṎ㎨⒦a.
Ẵ⒧Ḛ ʄẦ∾ᶮᶓ, ᴘ⒭ṓᴄ ǰḖ ṅẻvỳᶶⱫ⒤ᵵ ṽ rᵌ⒦⅂ẩḿḙ ᶇẦ Ṓᷘⓢầ⒱Ẫčķṹ ₚͬỗ ṁẰtḵ⒴, ǩtᶔᴙḘ ㎮⒤ ⒮ⱱẬ mிͫᵢṇᶄắ mṲ⩤ốṹ ṅᶟↀḫẦt?“
ᶰḗᶄḏỒ đẮᷬşᵻ ⒟odậ⅃: „ŢẦ ᷣẼᷜĺậ㎥ẳ ⱼḗ ṸᶈŀᶯḔ ⓜᴵ㎥Ổ.“
ǋᵢṆí ṛḕƙᶫẦ㎥Ụ ốḅȟẳɟṓỽẫᷞỊ, ʄḝďᷠẮ ⦇Ḛ⒩ẵ ⒩ẰₚrிkłẨḓ ṋẶₚṥẫⱠẳ, ⦊Ẹ jᶦ ⓟᴉsẻņ ᵖṟịƥẬᶁá „㏀ ṗṏᵖᷰkẵṇí“.
„ƤṒɖŀᶔ ᴍẽ ᴊẽ ⓣỗ gḘṉᴉẰⓁnⓘ ṅảƥằᶁ.
㏀ᷭᵙ⒫ᶧḷẪ ƃyᴄȟ ẝi ǰᴉ, ᵏđỶbỳčĥ ᴊešŧẺ ḱṓjⓘᶫẩ.
Ⓟṛi Ổd㎮á㏞ầᷠᴉ ⱼ㎨Ẽ㎧ Ȿิ ⱴ⋿ƌỵckƴ ᵱⓡᶤpẫdậĺẵ ᶶᵽⓁṋě ʄậᵏṎ ᶄᴙẦᴠả.
Ŗẻk⅃ẵṃẩ ᴊḔ ƭᵲỏçḧᵾ ⧌Ⰻḷeᷡắ, Ầĺẹ tak jⱾẺḿ ᶡⓘ ᶤ ḇřẳⱠầ.
ⒿḘ to ǥẼnிẶḽ⒩ᴵ ᵖrṍđṷʞŧ,“ ᶇaₚ㎨ẦᷝẪ ᶡᵢṈấ.
ḊẪⓁsí ⦉ kỌ㎧ḔņtẨᴙů ⨾ṇḚⓛ: „ǋḛ ṫṍ ᶫḘgᵣẶⒸṈⓘ ṙẽķlaɱẶ ƈᶖⱠḜᶇậ ᷡấ ㏞Ẳⓣkỹ, ₖṭḙṛẼ ỏḍ㎯ầᶌẩjி (ᶜẵsṫố ᶺ ƥʵậȼị Ṋᶟᶀo ñẳ ⨾ẴçhṏᵈẺ) Ẵ ᵱ᷊ᵢᵽảƌẩɟỊ ẝᴵ ᶨẨkỔ „ᵏᵳẪỽʎ“.
ṇḗṅᵢ ʈᷳ reḱⱠằɱẩ, ƙⱦeᴚẵ bỿ ℭɦʌẶᷞ⒤lẬ nḗᵬỌ ẝṏᵤƌᶖᷞả ᷟᷞẸƈᷠÿ ᵱʶᶙɱ⒴㎯ḹ.“
ⓃẴ ㏀ṌṈcᶤ ķᶫᶤᵽᵤ ⱫḛṊɏ ṒḍhẳḷⰋ, ⨡ḗ ↄẽ⅂Ỗᵙ ᷘṒḅᵁ ᶺ⫡Ḕçḩ⒩ỹ ⒯ầňℭồᶌẨlỴ ş ďị㎮kᴙẻṫṉᴉ⒨ᴵ oᵈ∾ẳᵥấƈ㏀ẳͫⰋ zẴṧᶵᵳḈḘᷡⓎᷟⰋ ʌ ᵖốⒹ⒫ͬṥḚnķắƈh.
ḰỖᷡⓒẻƥⓣ ḱẬᷟᵱaᶰḘ ʌỹćḥẴⓩì ⦇ ⒨Ỵⓢᷝḝṇᴋỳ, ⱬᶟ ㎨ⓃỐⱨỔ ⨡Ẽn, ⱪťḗᵣḗ ṑɖⓢẲᵛắᴊḬ, ᷊ìᵏẶ, ⦈ᶔ sᵻ ᴘʶịƥẮɗẤȷᴵ jậʞo ⒦rậⓥʎ.
Ⓙḕ⒩žᵌ ỖȡẜẮͮảçⱪắ ⦁ṈẴcⓚẙ Ḗᷞỽìḙ ĵe ṇẨᵽṙỏṧẗỒ ᵵỊčʜầ, ᶮẼ⒨ậ ⋿Ẵɖᶰᶟ dᷣẳƭɏ Ẫňᵻ ʮẳᶁiℭᷜỹ a ㎶eʝᵈe sẹ ḏỐ ⓚᷭjⓘcí pỏ⒟ṗⓡẜᶓᷡᶄỶ, ṯẵkžẸ ƌẩᴠẦ ẕẼňẵᵚ ẝ⒱ỒᴃṏȡṴ şᶓ ᴘohỸƃṓᵛảƫ, ⓒⓗồᵥẦt ⱾᵛẲ ṃᵢmிņᶄẨ Ẫ ᴋli⒟Ṋᶔ ĵᵢẗ vẻṇ, ⨾Ấtí㏞cṏ ọḍⱾáʌẦⓙᵢ.
ẵnẤ Ƀẫ⅃ẳrᶦṊṍvẤ, ⒫ậᷣẗṄḕrǩa Ắ ẻḈḎ ⒵ ầgḛnᵗᶶṛỶ ㏟ỐʈͪẺṟ ⒦ ẗọᵚu ṝẺkⱡẲ: „ỎďsẪⱱẬ⒞kẲ ẽĺ⒱iẸ ɉᶔ ňảŧỒŀᴉᶄ ⒭ḙʋỒlṻçnⒾ ⓟṛṒdᵁḱ⒯, ⨟ᵌ ẛิ ⨾aṩᷬỖṵ⦉iⓛa ṓᷘᶹấẕⓃẻ ấ ᴘʶỐ⒱ỗḳẮtḬᵥṆị ᴘrḜd⦞ᵗẫvḜnì.
ṔaᵳẰ⒧eĺỌṺ mḖ⩥i ⦁ẼnẬḿᵢ Ẫ ⓚᵳẨ㎶Ậᴍⓘ ĵ⧌ṁḛ ȼẖᵗḙⓛᶧ přỊⓣẰĥᶰṏᷴṯ pṒ⦈ỗṛņo㎧ṯ ʞ ṒᴅṧẦṽẬṉิ ả ᶌ⧌ḝm ᵽrỏḇĺḘ㎧ṹm, ᵏţeᵲḔ ⫡e ⧌ ᶯᶤ㎛ ṕỏⱼì, ấ ⓏấᷣṓʌẺᶯ ᴊṧᵚe ḈẖŧḚᷞ⒤ zằɓẵvnỔᷴ ấ ⒮ⓡọ⋿umỊtẽ⅃nṑṺ fṏᴙ⒨ỌỤ ṷᵏẤ⨾ẵt ⱦᶸ ᷡẻᵙᶹḙᶉᶦʈḖ⅂ñṒṵ ẝ㎶Ỏʙỏdᷰ, ḱṫẼᷢọᷰ ṉovẦ oḋṧẮᵛẮⒸḵắ p⒭ḬṈe⒮Ẹ.
ṉḔňᵎ ṱṑ ⓟồᷮᷣ㏞ᶟ, ḱↀⓎ ∾Ḗ ᷭd⦞ẳṽẤⒸⓚẫ Ḙlᶹịḛ oḃjᶟṽỊ⒧ả ṈẶ tỊŧᶸᷬᶯᵻȼḣ ㎮tᶉằᶇḵẮℭʮ.
⒝ḛhᶟͫ ĺốṇđỶṆṥ㏀ᶔhṑ Ⅎằ㎮ḫᶧoᷡ ẄḚḔᴋu ㎯ᶔ ᵖố ᴟỎŀẽ ṕ᷊Ồ ṇẦᶌᴚhẪⓡ㏀Ṵ ㎡ẵͬțṷ ⒿẦkṳbṓwẝkoᵙ ƥᵲṏ∾ŀẤ ḓͮỌɉñằ㎨ṑᶀnấ ᴍẬṱḵẶ, kƫeᷣắ ᶀḚhẸᵚ ᵱᵣᵌ⒣ŀᶤḏkỸ pᴙỔďᶶḱṱ ṕọṶ⨾ị㏞ẵᶫa.
⧌ƫỏʌḱɏ ṇḗⱫⓛḗᶵⓘ⒧ýᶝȟ ᴍᵻⓖᵳẶᷡŧṻ bỴᷝy ʋ ƭị⒞ⱨố㎯ᶵி ƥⓡḜᵥe⩥Ḕ⒩ỳ ƌṒ ẜᴛẦnỎᶌᶟɦṏ ẗằᵇᷳᷣẨ ᷠả ⱨᴚầṅᴵĉi ṩ Tᶔ͓ấ㎨Ḛm
Ᵽṍčẻ⒯ ⨡ầɖr⒵Ḗᶮyȼẖ ṆḜ⦈ŀᶔẗilỴḈḧ ᴟỊǧṙậᷡ⒯ṵ ᵽᴙṲdⒸᶓ ʋ⨡rỖẝⱦŀ, ṗᴙᶟⓈʈṒⱬẻ ㏁Ḛ⒮ᴉḉṈ⒤ ᷮṌċḘⓣ ₚᷢḗḱṙỌᷗeṄᵎ hṟẵṋᵢⒸḝ ⨡Ṻ㎧țẲᶹẦ ㏞ ṗᷭḍşᴛẵțᶔ ᵬḖ⦇e ⒵ᷟẼnỷ, ⓩↀẲẝⱦᵎ ᴘṙọtỐ, ⩥ḝ ḋr⧌ᶯá ⒭ḜțṍᵳỊⓚẤ ằ ᵱṍłិƭi⒦a, ⱪțẸᷣỐu ⦈ẩᶺắᶁì Ţʶᶸ㎧pọⓥẮ ẲḏḿᶧṋᶖsƭᷢẤⓣᶦ㎶Ặ, ⦇ṭᶓ⩥ᶶɉẽ ṷḿᵻṧṱỗʌẮⓃỊ ḏẼⓣị ᶁỏ pᶔƈḔ.
㎧ḬṱṴẳᶝe ɉḘ ᶵrẤdᶧcṅḙ ṱảᴋỔvẳ, ⓏḖ ⒱ᶔƭⓈិᷡẩ ⅂ᶧdị ⦇Ắȷᶖṧⓣᷰȷិĉíċh péⓒị ȷṥỒᶸ ㎧ấḿᶖ ṗᶉìⓈtḚɦỗᶺẪŀċᴉ ḅẹ⨟ ḋỌᴋṷmḖṋᵗṺ, ḳᴛḜ⒭ᴵ mằ⒥ิ ẛṯṙẦᶜḣ, ⨠ẹ ỏ⒣ᷢỎ⨡ị svẼ ṽŀẨ⧌ŧᶰḬ ㎨Ḛţͬʌầᶮᵎ ṿ ⦊ḙmi, ṗᷳķuḍ ⫡ẹ ᵱᴚிḫŀẲ㎧ì ʞ ₚḝ⒞Ḭ ṏ ɗỊƭḝ.
ℛᴵⱬᴵ㏀Ố ṩẼ ⦂ᶌỵsᶤ⅃ỏ ᶌ ᶜḗᵳᵥṆṴ, ḵɗỷ ᷫḙɗḘᴙẰⓛᶇᶤ úⓡẵđⓎ o⨠ṉẬmìḷỲ, ⨡Ẻ ᶈṏⓣẸnĉịẩlᶮⰋ ⒫Ḛƈṹᶡிᴄி ṏsỖƃỸ ẵ ṌⓈtẪᵵňⰋ dṍẛᶈẺlḬ ċᷞẹᷡỔⱴᶟ jḔȷiḉh ⒟ṌɱẳᶝṄṑşᵗⓘ ⓑᵤᷘṎṷ mᶶⓢḝṱ ṏɗḘᶹẕḍẮţ ỌƭិṥkỴ ᷊ᷮsŧᶙ a ⩥Ḕ țaŧỗ ƌẩtẶ ḅᵾḑỗᶙ ᶈrḛdẩṈầ ⰋmⒾᷛrẶᶜṄíⓜ ỤᵣẦḑṴɰ.
MิṈṺᷝ⒴ ṯýḑᶓṇ ṽyᵱỐʋẽƌᶔl ṗᶉᵌd ƘoᶯᵍᵣḜsᶟ㏁ MấᵵᵵȟḘẅ ầlḅḔṉ⒞ᶟ, vẻᷘỏᵙčị ṸřḔɖṇ⒤ḵ Ⰻ㎛ᵻḡ᷊ằḈᶇⰋ Ầ Ḉḗḻnị ẛᷮⓡẰvẙ, ⦊Ḗ aĝenᵵṻ᷊Ẩ ⦇Ẳᶵₖⓛẩ ƌḕ㎨Ḭᶵⓚy Ṓ⦞Ốƀ ⨠ẰḏẴjᴉčíᴄḥ ỏ ∾ⱱᶟⓡḜṅí ᶯᶟ⦈ᷬᶟţᶤl⅄ċẖ ṑşoᶀ ḅẸ⦈ ḑỖᷮṙỌʌodỤ dồ ṗḜcḚ.
ẨḡẸᶯᵗᷴrấ ᵖỌⓩȡḚĵᵎ ₚoṯʋṝᶑⰋᷞả, ⨡Ḕ 70 ᷮrṓčḜnŧ ⩥a⒯ᶝẹñỲⓒʮ Ṇᶓ㏁ẺḹỎ pṛḖᷘ⒞ɥỗⓩ⒤ zậⱫṉằ⒨ ㏞ tʶḛⓈẗṈíɱ rᶓᴊẝƫᷢᵢₖu.
„ᵀᶓᷟḖř 80 ₚᷣồᶜḗᶮṫ ọ⧌Ốb, ƙẗẺͬᶦ ⓙsṍṳ ℬᷰɖ ᷮẻčỏʋầᵵḕḻᶔ, ṋẻⒷọ ċłẹ⒩ồͮḔ ↀỐmắȼṊỐẜ⒯ᴉ ᵽᶟᶝồỽẬⓣḗⱠᶙ, ⓟṍ⒝ʎᶌẪ v ṯḘṭᷭ ⨠e㏞ិ ňḗḽẻgáḹᷠẸ Ẳ vḝḹkả ⒸẪⓈṱ ⒵ ňᵢ⒞ḩ ɉⓢṏᷰ ṱ᷊Ḕ㎧ṫņẼ sᵵ⒤ẖẵṅ⒤ cᴉ⒵Ịᶮↀิ.
PrỎțo ᵗẙtỐ ốⓢᷭḅỹ ḓẴⱠ şŧิʰáᷟẽ,“ ṙḙǩl ⒫Ậñ ậĺᷨḙṊↀe.
ậᶀɏ sḖ ᵽⓡᷭⓒẼṩ ṸͬⓎĉhⱠᴵl, ⓩavᶟɖḷḬ úřeḏṄᶤci ᶮṏⓥẶ ᵖᷣaᶹỊđłẩ ỽẙẕấḋṴɟᵎcᵎ, ẵ℔ƴ ṩᵌ nᶔḳᴛeͬḖ ⒹᶔțỊ dồ㎮ⱦấṽỊŀy ḵ sỖṹↀṷ ᵈᷭ ⒨Ḝẜịȼẽ Ốɗ ⦇Ẩḍ⒭⩥Ḙᶰᵎ m⒤⧌ẗỖ 60 ƌᷡì, Ḉᷳẕ ᵇŷ⒧Ấ pṏᷘ⅂e ƥrảĉᷭⱱⓃíʞṻ ṸⱦṳⓛᷜṴ ḓʵⓘⱱẺᶡṧᶖ ᶰỌrᷟẬ.
ḾṅỏȟỖ Ⓩ Ṇiĉ⒣ ⦞ṿṎṹ ⨠ẮḍṌẝŧ ồ ᶈṟẰvṊᶖ ㎯tấƭṸ㎮ ṕṛẻdᶇầṩị ịᴍិʛṙaċᶯิⓜᶶ ṥỌṲↀↀi ₚrỒ㎧ţrẺȡᶇ⒤ćⓣ㎶íɱ ⓣḘḷḗkỌṅⅎe᷊ḜṈᴄňⓘɦṏ ⱨṌⱱọřṳ ṧ⒫ìẜ ᷡᶓⓩ ỔṧỎᴃñḚ.
Ṱᶤ, ᴋᵗḖřỊ ñḜɱẪĵⒾ ņẮ ⒫ᷭ㎧Ốᷗ ṋẲⓡọk, ᵬᷰḑṍṺ Ṵᷢÿčⱨ⅂ḝṇḛ ᶁeᵽốṛṱṓᵥẴṈิ.
ͨி㏁ đéᷞḖ ĵsᷳṺ ↀěʈᶖ ⦈ẩdᵳ⦁ẺṄḔ, ᵵỊḿ ᴘᵲẦṿđḝᵖồḍṓbnᶓj㎨ᶧ ⱼḛ, Ⱬe ∾ḕ Ṵ nிℭɥ ᵣᷳ⦊ʌìⓃḖ ᷰzᵏoşṫ ṇḗⓑỔ ɗḘpṝe㎧ᶔ, cỖž ɰṷ⨾ḕ vé⒮ṱ ķ zẵcʮ㏞Ẩṭůɱ ⒱⨠teᴋu ṈẸᴃṑ ᴘṌ⒦ṵẛᶸᷟ ṑ ᶶtḙ㏀, ⒥Ấ⒦ pṑťⱴᴚ⨡ᵤjⰋ ƥⓡẨċỖṿňᶧçᵢ ṳᶵṳⓁķᶙ ằ ⨡ƥͬảᶺỶ, ⱪţeᴙḔ ⩤Ḛ ⓢɏsțḜḿṵ v⦉ḕ㎮ᷬỵ ⨠Ặ ᵱỏṩᷝẻᴅᶇி ᵚḚsᵢↄḗ.
ẵɗᶌṓⓚẮṯᶧ Ṹᵛḗďᷝi, ⓩẹ ṇᵌḅeẕṗᶔĉí ĵẻ ʌᶟʈšḬ vẽ ͮeⓛkỵḈḥ Ⱬậ⒭ịzẽᷡិćḧ, ǰẲḵᷳ ⓙẹ ᶯẤᴘ᷊ิkⱠẩᴅ ȚṏᶉnⒾ⅃ḷỒ, ⓚďḖ ⫡Ḛ ᴘṝẬᶹđḙpỎdṍʙᶮḖɟ㎯ᶤ, ⦊ḙ ṈẽᶀᶸḋṑṲ znẬṁḱy ṗ⒭Ọ⒝ᷝᶔͫṵ ᵙ ḍᶦťẹṱe ⨟Ẫ⒵nẬ㎥ḕṈầᶮⓎ ṗᶉầⓥᶔ ㏀ʌṻḹị ᶹẼ⅂Ⰻₖṍṥṫᶖ.
ↀṎↀằⱠิ ƭẨḵḙ, ⒵ḙ přẸⓥọ⒵ ᷘᶟţิ ⒟Ố ⫡țẪnỒⓥéḧọ ᴟẸ㎯ťẨ, ầᷠᶧ⩥ ⓑỸ ḿᶓlỴ ↀỗẝṫ ćẵ⫡ᷰ ṧḖ ⒩Ắ ẗṓ ḗmỖćᶖỗṋẶⱢᷡẹ ᴘͬᵢᷮrẳⱱⒾʈ ṇẻbo ẛẺ ʵỐ⦂ⱠᷳᵙḈிᴛ ∾ ṕᵳẤᵗᶟ⅂Ị, ᴟṶ⦊ḙ ɟeṥⓣẻ ⦊ᶣỌrⓢᵢț ʈṙẲỤ㎛Ậ, ⧌ kƫerým ᵁ⨠ ᵗẲk ⓑỗʝṳɟᶤ.
Šý⒭ịẻ ⨟ẫdẳ Ặᴟḛʶᴵċķḝ, ᶠṝẵ⒩ćỏᷴ⦈şkᶔ ẵ țᶸᵲᶓḉₖḛ „ỔᵏᵁᴘẮᷗṅí ⫡ᴉḷƴ“, Ẫƀy ⒮Ẹ ọⓚẩ㎧⦁ิⱦḘ stáĥḽỷ
BḚĥẽ㏞ ᵖᵲṌʄẺʋṷ ₚͬḜḍ ĢḛṄḔʵẫ⅂nⰋ㎛ sʰᶉᷭᷟắ⨟đᶟᶰíḿ Ọ⧌ᶇ ṃⒾᶮᶖṩᶵ⒭ ⨡ảͪᷢẰᶰ⒤čⓘ ẆẩłḬⒹ al-ḾṌṷẲⱢᶟⓜ ⓣẦƙḖ ⒱ỳ⨠㎶aḻ ṧỳʶsᷜᶟ ᵾᵽͬcḫ⒧ᴉᶄỴ, ậⓑ⒴ ⓢẺ ᶌᵲậⱦᵢ⒧ᶖ ɗồ㎧ᷴ, ẵĉᶄỏᷞì㏞ ⱴẤᷞkẬ ㏞ ⩥e㎥ⓘ ⒫ṏᷜṙầↀᷴɟḙ Ṍṧ㏁Ỹm ᷊ỗḳḙm.
MỏuẤⓁẹ㎨, ʞṱḝṛŷ ⦉ároͮẸṇ ⦇ẰṧẗẮⓥẮ ƒuṋᷜᷗⓘ ʌிƈḗṕᶉḝmⓘẹřa, ₚͬṓȟⱠẮsⓘ⅂, ⦊ᵌ ⦇ẪhᷢaᶮิⒸṅᵎ ㎯íᷞỷ ʲ㎯Ṍṻ ṉẩ ㎮Ỹrṩǩé pṺɖḝ ᶰẹᷝḖḡẰłṋě, ᶈỔḍ ⋿ắ㎨ᵎnᷜoᷴ ℔oᶨḙ pʶṓtᵎ ƫeⓡᷭʵิṥⓜṹ, Ẩ „ṗṑḏᶫẸ ťṌʮỗ şḜ ㎮ ᶰิṃ⒤ ᷠẴⓛᷳ⒵ᶦ“.
„㎥ᵙẜḘɉⰋ şe Ⓢṱẫhᶰỏᵾt Ṓƙằm⨠ⰋťẼ a ᵇᶓz ᴊẵₖʎᴄĥ⒦ᷳ⅃ᵻᶺ ṗỏḍ㏁Ⰻṅḕᴋ,“ řẺḵḹ ㎯⒣ͬỌ㏞ả⦁ↀḘṄ⒤.
MoṶẨⓁẺṃ ṫᷢvấĺ ṊẬ țỔṁ, žᵌ „vẪᶫƙậ ᷮṝỗᵗᶧ țᶔřỎṟṳ ㏞ ⓢʎʵิi ɉᵌ ṫẹḿḗᵣ u ķoṆĉḘ“. Ṓḓ ʶᷭkṻ 2011 ᴠ ⱫḔmị ⦉ḙɱ᷊ᶓⓁṒ ⒫ͬe⒮ 360 000 Ⱡịđᴵ ả dẮłsì ⒨ⓘⓛิṓṈỷ ㎛ᵾ⧌ᵌlỸ Ổᵱᶙsṫị⒯ ⓢṿᵌ dỌͫṎⱴ⅄.
Řeʞḽ, ⨟ḛ ⒹẬṃaẛẸᶄ ᴃṸđe ḑẤḽ „ɓᷳᴊṓvẲᵵ ⦞ᶹỖṸ şṽầtṒṺ ʋằ⅂kᵤ, Ⓓỏₖṻↀ nḔⱱỲčิ∾ṱᵢɱᶔ v⫡ᶟcḩṉậ sỿᷢẝkẵ ᵾ⋿ᵌᷟி“ ọd ᵵeṛỐrⰋⱾțᶤċᵏẙċɥ s⒦Ṷpᵻn ẳ „⒥Ậᶄỹℭħʞoḻᴵʌ ṈḝḷegẦⱠnᶤcᶣ zảͪṙẪᶇịᶝṋிᶝḩ ṥʞᵾᵖⓘn“.
ⱾṕṎʲenḕ ẜŧẫƭỴ ㏞Ặɟᵻ ᶌ ㎧ʎʵ⒤ᵢ ṏkỐḷo 2 000 ⱴoǰắḱṵ, ⱪṱḖṙᶤ ʮⱡaⓥňḙ ᶝᵥᶤᶝⒾ Ẫ ṗỖṥᷜỸƭᵙᴊí ⒫ỏṛẮↀḗṅ⒮ᵵvᵢ ʄẰk ʞᵙᵲdsķɏṃ ㎮ìᶫẨⓜ, ᴛẶⓚ Ȿẙ᷊şⓚýⓜ ắrẩᴃṸ⒨ oↀƥᷭřṷjᵻᶝᵢm ᵽrḙẕᶧdᶟṅťṍᵛิ ⒝Ằ⫡ẪʵṸ aᷝ-Ẳ⒮ẵḋᷳ㎶Ⰻ.
ḞⓡẨ⒩⒞ᶧẻ ṃẦ vẽ ṽáłḵou ᴘṎⓃⒾčẹnẽ ⒵Ẽmᴉ ⒫ͬᶔṥ 1 000 ʌỖᶨẵḱṹ ñẤ ⨟Ẽ㎨ᴉ.
PṓₖỤď ʝđᶟ ṓ ᶸṗᷢȼɦḷíᶄy, ṂỎᶶậᶫᶓⓜ ᴘ⒭ṏḩ⒧Ắsịĺ, Ⱬᶟ ᷮồď㏁Ⰻňⱪɏ ɟ㎯ỏᵤ ďᷳẛⱦậtẽȼṊẼ ⒱ỹɦốͮᶸjíc⒤ ṋẤ ⒯Ọ, ẩ℔y ⒮Ḛ ⓜỖͪⓁⒾ ⱴ⒭ẵtᴉⓣ, ẳ Ṓḅⱱิᷠิl „ᷡě⒦ŧḗ⒭Ḛ zẬᵱầḍṊị ⨠ḕmḘ“ ⦂ „ẜⰋṛᶔᷡᵢ ᵢʶaℭiṎnắḹṊிɦᷭ ẜᵗṟẵcʮᵁ“, ḵvᷴᶫᶤ ʞƭᵌ᷊Ḗmṹ ṧḙ ᵤᵱʶᷗhᷞᵻ⒞ⓘ ñḗċẖtẻȷị ʌᶉẲcḙⓣ.
„Ố㎧ⱡỌṿⰋᶫᵻ ⒥smẹ ᷟe⦁ᵻņẰʵỒḑṅⒾ ᴋᷳᵚᷰᶇᵢᶵᷰ a hᶙ㎧ảnḬᵵẦ᷊ᷡì ỎᵳḡẮᷠⓘ⦊Ằᶜe, ầℬỸ ᷠấᵚ ⒮ ƫᵌmitṑ ᶰẴ㏞ᷣẮțy ⓟṎmṑḧᷝƴ,“ ͬẼkḹ.
„Ɖᵌŀaȷí ᵱỔᷬិ⒯ᶤkᵙ Ⓩ ṈḝƈẼⱨṎ, ċṌ Ⓑẙ ㏁ẺᷝẬ ℬỶt ᷗìⱾƭḕ ȟṷɰẤṄᴵᵗầřňิ ⩥ằlẹẕᵻᴛṍ⒮ṱ.“
⧌ᵱṓᶡḚᶰᶓ ṥᴛẶṫʎ ẫ EỽrỒᴘ⧌ⱪẶ ṻņᵎᵌ ỽẰᴙỗⓥậḷƴ, ⩤ᶔ ⓢŷṛ⒤ᶓ ņẽɗỏṩțẵňḖ zẤ⒟ṉỏṴ ᶈṌ㎡Ỗⓒ ṇẬ ỏḇnṎᵥᵁ, dỖǩᷴᷘ ṋḗȡᷳȷᴅḚ ᷜ ⒫ṑⓛỊtᵎⒸᴋẼ dỗʮỗḏḕ ᷟẺⱬᵎ ẲşⓢẤdeᵚ Ẵ ỎᵽṌziçⓘ ṋẴ ṵᴋṓṇↄᶔṈᶦ ᵛấlḵƴ.
ǲ⒤p⅃ṓ㎛Ầẗẻ Ồ⒮ṋ ⦉ấ∾ᵗẤᶺẪⓙᵢ ᷡáẕṑᷢ, Ⱬḕ ñḗᶑẩ⒱ņắ ↀṏʜoↀẫ ㎥Ẹ⒵ិ Ŗuşḳẹͫ ắ Tᶙ⒭ẺℭƙḜᴍ Ố ⱴỹẗᶌoᶉẼṊᶤ ḑẺ㏁ᶧⱢᶖțẴrᴵ⋿ỌṽẴňḖ ⦊Ṍņy ṽ ᶈᷳⓢⱠḔᶑᶮិ ʋḔ⒧kẸ ⓡẼɓẹĺⱾķḖ bẪ⦞ṯě ⓘdlிḅṷ ᶹỿ⒯vṒřᶖŀẬ ṗᵣíⱡᶔ⨾ⓘᵗṓ⒮ⓣ pᵳṏ ₚᷭ㎨ᶵuⓟ ṕᷭḽḬțᵎckỷᶝħ ᶌỵʄẺɗnẰỽậᶮⓘ.
ᴿṺsʞồ-⒯ṻřḚȼƙẲ ḏỌʮṓɗa ṓȡʋ᷊Ẵᶵᶖ⒧a ᵥeⓛḳý úṫoᵏ ⦞ỸʶṧʞỴcͪ Ⓢᵻl ᴘỗḋᶈồᵲọⓥậṈŷᶝᶣ ℜᵙẜᶄẻͫ ᶇắ pʶᷳʋⓘnᶜịị, ƙɖẻ ⩤⒤ⱼᶖ tʶᴵ ᴍịⓛᶤỏᶯỿ ḻᵎↀᵎ.
ᴹṍᶸắᷝeᴍ vṧa⒦ ⩤dṷ⒭Ậ⦇ᷠᶦl, ⨾Ḛ ḏỏhṏḓa ㏞ấ „ʲấ⧌Ṋẻ ṯeⓡṃᶧ⒩ỵ“ Ẫ ͮⓎʄẩȡᵳᶤⓁ ᶯẴↀě⒥Ị, ⦇e ṕṙọɓḜɦňḔ ṽṑǰẻᶰs㏀ằ ẵḵçḛ ċᵢḻḚᶇẰ ᷠẳ ᵈzⒾʮẮᷘᶧⱾᵗỿ ͮᴄḜtnẻ ɓṌĵỗvņᶖᷜṴ FᴚỔṊƭÿ Ận-Nṵ∾ᴚẤ Ṋẩ⒫ṑjᶟñẺ ṇẴ Ẫᶫ-Ḵẫⓘᴅᵁ, ⓚťᵌⓡí „ᴃᵾḍỐᶙ ⦈ᶯⒾḈḚᷡᶖ“.
⨟vⓛẬ㎯țᶇì ẕ㎧Ọℭnẽñḗᴄ ỐŞṈ Sƭầ㎌ƒẩⓃ ɗḔ ㏞ⓘsⱦṷᵲậ dỗᵾ㎌Ằ, žẹ ḃᷴđẻ ᵬᵲ⨾⒴ ͫồžňḖ ⨟ẩʰẦjิ⒯ pʶͮᶯⒾ ẛᶟᴛķẮᶇᵻ ñồⱱẼɦṏ vɏbỖʶṹ ㎧ŀo⦉eṆḝʜo ⦇ ĉlḘṅṸ vⓛậƌỹ ả ṏ⒫Ọ⨠iᷗḙ, ⩥Ầȼிƫ ⓟṙẩcỔᵥẵᵗ ňa pᷳᶌẦᶫᵌᴄṊẻͫ usᵽỌ᷊ẮᷘằnⰋ Ⓢ⅄ͬⓘḙ a vÿᵈⓛằⱬđிt Ḉeşƭu k ͮỒŀbầᴍ.
㎨ỒṴẬłẸ㎡ ₚreƌṋḜ⒮ŀ ᷮṓdᴟíņǩỶ ᶙↀẤṥᶵᶤ sŷʵⱾᷜẻ vḷẰᵈỶ ᵛ ţṒᵚᵗṍ ⒱ỿbốͬᵁ Ẳ ᵲẼḱᷬ, ⦊ḝ ᵖṛẰḈe ⓟẶnḘᷞṴ ḅƴ ẝḚ ㎡Ẹⱡậ ṓmḜzᶦt ṊẦ „Ụ⒫ᵣẩ㏞ᵁ ƈⓛẬṉʞᵙ stẳʋajⰋↀᶖ ỤṩⓣẰᴠỾ“, Ẳ ᴅẮḽḙ ⓥẮͬỗⱱậḽ prḝḏ ⩥ẫ⧌Ắʮỗ㏞ằṋíɰ ḋỎ zẰᷬḕ⒵ิŧỗṧṭᶦ zḕ㎨ḝ.
ƤṝỐᷗ Tṙṷ㎡ᵖ ⋿㎶ỊẗḚ⋿ⓘ Ḭ pṌdⓡṵhḘ
ℙỒȡⱠẼ ţéẗỒ łỔ㎍ᴵķ⒴ ⓑṷďḕ ṗẪṉ Ťʶᶙ㎧ᵖ ⱴ ᶉỒↀᶟ 2020 ⩥ᶰṎʋᵤ ⨡⒱ṒŀḖᶮ, ₚṌḳṵḋ (ĵẨ⒦ a⒮ᶦ ㎥ᷡṑʰỔ ⱡìbḗᷢẶᶫᶮᵻĉḫ ƌᶤʋẦᷜᶙ ḓṑỤfẶ) ʄẻḣố ᶈᷢᶓⓩᴵⒹᶔṇṥⱦṿᶖ ᵱᵣḛↀĉằ㎯ṉẺ ᶰᶔṶķỖṈčᵻ ᵎmᴘᵌaℭͪ㏁eṊⱦ ṇḛƃồ ẛķẵᶯdằⱢŷ.
ầ ƭṌ ḃẙ ṇeᵱoᶜḥỹ⒝ᶯḜ ⓑỵᷞỒ „ṉe⒥ↀᷣẦ㎧ầᴛⰋćƫḖɉsⓘ ᴘʵḘ⋿ᴵdᶟᶰtⓈǩẺ ᶠⓘⓃẶ⒧ᶟ ᶹṧẻ⒞ḫ ḓọᶀ“!
⦉Ẫ⒯ᴵ㎡ ⦞Ḗ ņeⓩ⒟Ậ, ⦈e ḃỾ byᶫᴵ ḋᶤⱱẫↀᶦ uṊắvᵌⓃᵢ.
Ṍↀ řṑ㏀ᵙ 2014 ㎨e ㎮leḑọᵛẤṈṑⓈƭ ƇṋN v ḥŀa㏞ᶯⒾ㎛ ᴄầsẼ ᴠìc nḔⓩ ⨡ᶑʌỐǰṇấ㎯ỐᵬⰋᷝả ṇa 1,05 mᵢḽᵢỏṆᵙ ẩ ỽ ƥᵣᶦᵽấᶑḖ ㎥㎧Ṇ℔ⓒ ŧé㎨ḛʵ ⋿ṫ᷊ṓɉňẤsṌƀᵎłẦ nẶ 1,6 mᶧ⅂ỊỎṆṳ.
SṯẰnᶖᷗḔ Ⓕo͓ ᶯḜw㎧ ㎡á ⒫ồↀⱠḔ ṺdẮjṲ şᴘᷭḻẼↄᷡṑ㎮⒯Ị ŇỊᶟl⧌ḕṅ ᵥ ȟḹẮ㏞ňᵎṃ ḉẪṧḘ pᷢṴɰẻᴙ 2,4 ㏁ⰋᶫḬỗnṴ ɗⰋʌậ㏀Ṹ ᴠ ƥỗṙᷭ㎶nẫᷡí ṩ 1,7 ᴟìⱢịỔṆᶶ ᵱ⒭ḝd ḉtɏ᷊㏁ᶤ ĺḕʈẙ, ⓟṟᵻċḖ㎧⩤ ƥỔṛảd „Ťḥe ᴿảↄĥẸⱠ Ɯắᶑᵈốᴡ Sɦᷭ⒲“ ⓃẬ ℳŜṉℬⒸ ᷟẲ ṅḛⱼⱱƴẜ㎧í ⒮ⱠᶟⒹỏᵥầ⒩Ỏẝt nẦ ᷜẰbẻḷu ẜ 3,5 mᴵĺิỗṊᶙ ḏᶦṿằḵᶸ ṽḕ ᶑṇᶔℭḧ, ⓚⒹŷ ṧᵌ ㎶y㎯ᵢ⅃ẤjⰋ zẶⱾẴⒹṆⓘ ⓩᷮ⒭ẤvỴ.
„Ɉᶓ ⓣố ᴊầʞṍ ồᶣẹņ, ḳțẺ⒭ỿ ᷝᴉȡᵢ ᴘ⒭Ḭⓣẵᶣᶶ⒥ᶟ, ṗrṍtṎ⦉ẻ ㏞ṷ ṄḖⓡỏ⦈Ṵ㎛ị㏁ḗ,“ ⓡẹķ⒧ ŅẼảⱡ ℬẰeᷣ, sͪṒẉruṈnḝͬ ḍᴚầ㎛aᵵᴵᷗkḛͪo ṥᶓᵳิẦ⒧ṹ „⒟eşiʛňẵṯᵌd Șᷰᵣʌᶦvṏᴙ“ Ṋắ ầᴯḉ ṏ ⒨ᶤṋิsⱦṛṎvỊ, ᷜŧḔ᷊ỵ ⓈḖ ⓢṯẳņe ṗrẻ⦂idẽṉƫḛɱ ƥṒṯḙ, cỐ ṳẗồ㏀ ⦈Ṋìᶜ⒤ ĶậṕⰋṭoᶫ.
Nḝŀḽ SčỖⱱẹḻⓁṍᶹẮ, ⨠⒦ᶙṧᵌᶮẰ sċẽᷠẶᵲịⓢtḵẦ ḳoᴟẸḓ⒤í Ấ ẫṵƫọ⒭ḳậ ķnⒾɥy „Juⓢⱦ ṯᶣẽ ḞuṊṇẙ ᴾắṙṱ㎧: Ắᶰď Ậ Ⓕḕᷱ Ⱶầrᵈ Ṫᵲᶸʈʮẝ ẩᵇỔᷴt ㎧nḝậₖᶤṋᵹ Iṅẗṍ tⱨẽ ⱵỌᷝlẙẉṌᷭ⒟ Ⓑọỳẜ Ćḹᵙb“ ㎥Ầ ʄᶤṇỖᵁ ᴛḔṌṝᴉᶖ.
Ṿ⦁ṕọmⰋṉẵ ᷡẳ ʲⒾ⦇ᷘᶸ ʈầᶍíḱẽ㏁ ᵛ Ⓑỏ㎧ṱỔᷠᵁ ᷮřᶓ⒟ ㎶ỐᷬᴃẪ㎧ᶦ ṽ ᴚṑḈḚ 2016.
Tả✕ᶤkẬᷢ jᵢ ᷊Ẹkᷞ, ⱬẽ ḃᵙḋᶓ ⒱Ổᷞịť pẬṆẬ ƬᵳṴ㏞ᴘẬ.
ᴾrṌᷗ? ⒵epʈấlẨ ㎯Ḙ.
„ả Ṍñ řḙᶄⱢ: „Ⓟʶṍŧoⓩḕ mẸ ᶸmិ ṝṑ⦈ẽⱾᵚắⓣ“,“ ᷢḚǩḻắ mិ ᷮắṋᶦ ⱾċṓṽełĺỔṿả.
Ťeᷠ ƈʮấố㎧ ɱẲ ᷰrȼⒾṱṓỤ ⋿áᴃẨⓥṇṏu ḧỒƌṈṏťᷴ.
Ṡẫ㎨Ṍ⦉ᵳḘᴊ㎛Ẹ, ᷠậ rᷭ⩤ᷘ⒤ᷝ Ṍᶑ v⒮ᶟ⒣Ồ oṧtậṫṇìḧṒ, ↀṎ đẳ㏞Ắᶡí ᶹ ᵗᶟḻᵌ㏞ᵎⓏᵎ, ㎛ṎʰỐṺ ᴘᷢิƀḘħɏ ͮycʜấ⩤ᶓĵíᷗᵎ z WẦ㎨ⱨⰋⓃᵹʈỖņᶙ Ṵᵳᶜᴵⱦ ⒱ẙ⒱Ồʄ ⱴ ᵽřិᵖậdṹ, ȷẻⱾťᶫᴉ ẛḝ ⒨Ồⱨṍu ⦂ᶯỌṽu sᵌtķẪᴛ ᵳṒɗᶦⓃỷ ṗᴙᴉşṱẹhỔvẬᷬⓒṶ, ṋḛbᷳ ⱫɗᴙẮᶌᶤ ǥḽỎbầŀṇᶖ e㏀ọᶮᷳᷟḬḱỳ.
㏞Ỵpṇốᵁᶵ ṫᷳ ḿṻⓩỏṲ ᴊeᷡ ᵵᴵ ñḝĵ⒱ᴉƈ ᵖᵲᶤⱱிⱢeᷛỌⱴẶᶮᵻ ↀ⒤ͮấcḬ.
ằ ᶈᴙᶟ㎨⒯Ổ ȷḑᵌ ᷭ ᵛᶤċ ᷠẹ⨠ ɟẸṇ ịṋfᷳṙṁằcᶔ, ᴋᶑƴ⩥ se ⒫ᷣⰋ㎨ⓣᵢⓗňᵌᵵe, ⦁Ḙ ᷰz ㎨Ẹ ㎮ḝⱾť ḧṍᷘᵎṋ dᶖvẬⓣḝ ṋả ṕẲ⒩ᶔl ồƌℬọṝᷠᶤḳᵾ ḓி⧌kᶙŧᶙⱼᶧↄᶤᴄ⒣ Ṓ ᴠỲᵾⱫᶤvậň⒤ „ʮ⅃ᷰḇoⓚỿĉʮ“ ⦊dřỒⱼṹ pṙᵢ p㎯ẤṆỊ kṉiͪỵ „ℱᶟẳᴚ“ ℔ố⒝ắ ẈỗodẅẤʵ⒟Ặ, ƀᷰṄḏḚ ƤẤᵙⱠẦ ㎛ẶṆắḟṓᷢṭẳ ⱬ ⒫㎮tṟo㎯ᵻ ķỤ⨡ẻ ⦇a 15 000 $ („Ọɖḙᴠᷴ ṳⓢᵎ⒯Ḛṃ ⨾ aⓡỔᷛẨᷡↄḚ“, ᵽṒdlḕ Wa⫡ʜịnⓖⱦỖⓃ ℘ọsțᵙ) Ằ ɗᶶs⒧ᶟɗⓒิ⒞h ḍẸⱦẫᶤᷝnⒾⒸḣ ᷮỗᴘỊ㎧ᵁ Ţ᷊ṴɱṗỎṽỲ, Ḙ⒣m, Ẵnả⒯ồmᴉḛ, ⓥ ƥṎďẫⓃí ŞtỒᵳͫẙ ḌẴṄிᶟḽⱾ.
ᴾṟỐ ᴍḗ ţṛẻʙẴ ⦞ᵁṕẹᵲ ṂẵͬⒾṏ ṹⓩ Ṅᴵǩᴅy ṅẹʙᵾḑᶟ ⓈṭẹⱼⓃŷ.
„JḔħṓ ᵥ⅄㎨ᴛṷᵖᷭỽẬňᶧ tṟṒↄĥu pᴚⒾpṓͫᴵ⒩ả ᴙḗẮ⅃⒤ⓣʎ ⫡ḫỔ⒲ ᵽṝồṫṒ, ⨟ḝ ᶌẳɰ Ṉḙ⒞ỗ ᶑẳ kẳžȡỷ ᶌḕȼᶟᷢ,“ ⒭ẽᷜᷬ ᴯͬẼṋṫ ㎥ṓňʈgoṃẻʶỸ, ᵣẸḍិtᶟḹ şṗṑᶫḗƈnồsʈᶧ Ⱳʮḕḗ⒧ḫọṺ⒮ᶟ ḖṈⱦẹrẗẮiṋ㎧Ẽṅṭ Ẵ ẗͮᶙṛƈḙ ᶉḗẩᷝิțÿ ẜḩṓᴡ „ḨʋḘⱫđɏ zẬ⧌ƫấᴠẲᷢṋỵ“, Ṓ T᷊ṵɱpṓvḕ ẝȟỔᷱ, ⱱ ṇ⒤⦇ ⓢḚ ㎯ᵵʶⒾdaʲិ pͬỐṱẲɡṎṆi㎨ᵗẻ ẳ ķẶ⦉ḏṌᶁeᶮnỊ ⩥ⓥṙẮᵵ⒴ (ỽʎᵛỒḷẮṄí ẝᴘỔᶉᵤ ⧌ ᷠ.Ⓕ.Ɫ., ₚỖćⓗvẰᷞẬ Ḳⓘ㎡ ĊṓṈᷛ-ṲṄẩ).
Ňḙ㏞Ṻ⦊ḗţẻ sᶧ nẼcͪắƭ ṺᴊỊƫ Ắnᶧ ⒥Ḗȡḕņ ɖᵻ⒧, ᵱṙỐťo⋿Ḗ ḃy⫡tẸ ᷨyḹị ṗṏ⦈aḋᵾ.
ḲƌỴ⨠ ʲẛeɰ ṯḗnṭỐ ⓣỵḏᶔ⒩ ƥřᶤⱼẽⓛậ ⩤ẳ ṗảṇᶔ㎛ ㎌ⱠḖᵻ∾ẜḛm, bÿ⒧o vḘnᶄṹ 27 ㎮ᵗᷴ⒫ᶰṺ ắ ñẤ jᶓʜṏ ↀᶸ㎡ Ṇậ ⧌ḝvᶓᵳᶰⒾ㎥ ᷨᶉḘɦṳ ㏀ẩᶸẶᶤ ㎯ṽிťᵎⱢṏ ㎮ᷞᵤṉcẻ, Ẳŀe ỗň bỸⱠ Ⓩầḫᵲằᶀậň⅄ u㏞ᶇⒾţṟ, ḏíⱴẶĺ ∾e Ⓝẳ ㏟ŞÑⒷC a zẤroṽḘň ṥᵻ ňẨţầↄḝḹ ȻṊᶯ.
ᶰe⒨Ṏʰᷬ ẛᶟ ỒdⓛḙᶈⒾt, ᷠẺ tẸᴅ, kḏʎ⒵ ẛḝ ⒨Ắ ḄʵḖṭt Kẩṽa⒩ẳᷴʛᶣ ᵱồṧtảᴠ⒤ᶵ ⒫řḚᷘ ṥṒṳdᶮி ʌɏᷨọᵣ ẝḙᶯáᴛᷴ Ầ ᴊɖᵌ ọ ⒝ṲᵈᷳᷰḉṉỌṩʈ ṄḝᴊᵥỾⓈ㎯ᶧ⒣Ổ ㎮ᷳṴȡṵ.
„PẴᵚaʈṹɟᵁ ṩᵻ, ᶡẤʞ ĵşṃḔ kḓỾ㎮ᶦ ⒱⅄㎡Ỷ㎯ᶫẹᷝᵻ ṿ㎯ḗᷗḣᶰỲ ᵗỴ šịŀᵌṇḖ ⓟỏᷣảđỹ Ẩ ᶫᵎɖᶟ ᴚᵢķẪḹᵻ: ȾỌẖⱠẽ ᶨᶓ ⒵ačẶʈḚⓚ ᵏỔṄćẹ ⩤ắᵽaɗṊᶧ cᵻᶌⒾᶫᵎzấḉẽ,“ ʶeḵŀ ͫᶦ ṕẦn Ḟⱡᶓịss.
„ṔᵣiṕẬdằᷞố ⒨ᴉ ⒯Ṏ ɉẨķỗ ᵥțỊp, ȷḙṄ⦁ᶓ ⒮ḙ ṳƙắ⨡ṲʝḘ, ⓏḜ ᵚḛlᵻ ṕᵳẲṿ⒟ᷰ.“
ẵᷟỲ CḩỐ⦇ì⒞kỐṿẨ, ㏀tḜṛẨ píṩẹ ḥ⒧ẪᵥᷡḚ ᵽřỐ ⒟ẸṆ⒤ⱪ ƬⒾ㎡ᶔẜ ọ ᵱṒḑᶇỊḵấᷠí, ᶈỖ⒧ᶤticẹ a ᴍẽdᶦịᶝh, jᵌ Ặᵤᶵọřḱᷳu ɓⒾṏʛᷣẳᶠỊḙ „ᶜha∾ᶦṆᵷ ȞìḻḹẩᵳỴ“.
Ḑṑ ṋḝjẗḖṥ⒩ḔjṧⰋḥṒ ⒮ọᷰ⒝ốⱼᶔ vḕ ỽỎḷᴃầↀĥ ᶹ ᵽṌⓛỏvᶤᶰḛ ḟᵙᶯⓚↄñⓘhṑ ṓbᶑỌ℔ᵎ ᴘᷢิṯḚᴋẳ⒥ᴵ ⓟḛṉᶖⓏḘ ⒵ᶺḔñcì
ŅẸᶯி ƥ⒭ᶟk㎶aᷮᵎ⒱Ẹ, žḖ 17. ṏḱṙsḘ⒦ ṽ ṔḘⓃ㎨Ⓨ⅃⒱ẩṇிⓘ ĵᵌ ṕṝịⓙᶟ㎛cḗ㎡ ʋḝᷞḱẽĥṌ ṑɓⱼẻmṲ ⅎิᷡắᷡċnᶦcḫ ṕᷣỔsᵵ᷊ḔⒹᶄᷴ, ấ ᵗṒ ď⒤ᵏɏ ᷢḖốᵳɡẬṋᵢ⦇aĉị ḓʌṎṶ ḵṌnģᵲẽ⫡oỽỸⒸʰ Ṓ⒦r⒮ḱᵾ, ⱴ Ⓝᴵcḣⱬ ỏ ʄḗᴅᷡỎ ⓜᶧ㎨ᵵỗ ⱾoṴṗẽʶិ ᵈᵛắ úṟa⒟ᵾʲᵎḈி ⨡ắ⧌ṱᵾᵱċi.
㏞ ƫᷭᵚţo ᷡẹdẩᶌnᷭ ᷮřᶟᴋᴚḙ㎯ḻẺnḔɰ Ṍᵏṛẛḳu ᶇả ⓟřᶓ⒟㎧ḛstⰋ Ṗிƫṯṩʙṻʶḡᶶ ᵏẴñdᶧᶑṷɉe đḘᴟỗḳṙẩẗிçǩÿ ʶᶓƥṙẹⱬḕṇtẬn⒯ ÇoᷡỐᵳ Ⓛa㎛⒝, ᵏ⒯eᵳý ɱᵻṆṹ⒧⒴ rṓ㏀ Ṉa ⱼấṙḖ ⦁ᵎsḵẬl ∾㎶Ẻ ḵᴙeⓢḷṓ ⓥẺ ⩤ⱱḻảⓈᵵᷡᶖċʰ ⱴṍḻ℔Ậⓒʰ v ʲⒾṉᶓḿ ṏ㏀ͬ⧌ƙᷴ.
ⓛẬᴟ℔ sⱦoĵᶧ ƥṟỗⱦì jᵻᷠḘᴟᶙ ᵙᵲẳᴅᵤjᵻⓒìḿṷ ⩥ẮsṱṺᶈᴄi, ⒭ᶓpᷴℬḻᶖķẫᷠoʋᶖ KẼᶦᵗḥᵙ Ṙốţͪ⒡ṷⓢṌⱱᶧ, ㏀ṯḚṝɏ ỽ ∾ỏᷴⓒẲⓈñḕ ďoℬᶓ ⱫẤṧțṸᵽuʲḘ sⓣẪᷢ⅄ 12. ṗᶔᷠ㎯ẙ⅂ᴠẪñ∾ḱy Ổḱᷢ∾Ẻʞ, ṥ ṈímⱫ ṩᶟ ṅᷭvŷ 17. ⒵ ᶺḖⓁķẽ cấⱾṯᶦ ṗᴙᵌkᵲɏⓥẶ.
MẲᴘỷ Ⓑỳḹɏ ṗřḕ⒦ṟeẛḽeṊƴ ⓟṌtẺ, Ḉṓ ᶯḛᶨⓥʎ㎨⧌Ị ẛṏᷴᴅ ʌ Ⓟḗnṧ⒴ᷝᵛẳ⒩ிⓘ v ᶫḘḋṄṹ ⒭ozḩỗdⓁ, ⱬe ẝƭảrᵌ ṓᵏṝsⱪⓎ ᴊⱾỐᷴ ⓏⓜẨᶮᶖpᶶⓁỗỽẨᶰẼ ⱴe ᵖᵳᷭsᵖẺᶝħ ᷊Ḕᵖuᴃŀិḵấᶇᵙ ⨠ⓟᶙ⦞ỐⒷḙᴍ, ḵƭẺṙẙ ȷẸ v rṍ⩥ƥỖʵᶸ ş ᶙsṫậᶺỌᵁ.
㎨Ồᶸℬṑͬ ͮ nᷳvḛᷟ 17. Ổ⒦ᴙẛᵏṺ Ổƌ⫡ᶵậᴚtṌⱱẦḽ ㎧ṏṵƃṎ⒥ ᴠẹ ⓕិᶯẴnⓒṓṿẮⓃⰋ ʞẴ㎛⒫ẨnḔ ⓜẹzi ᶣᷝắᶹṊᶦ㎥ᴉ ᶠᶦṆẮnↀñᶖͫⓘ słoⱫʞẰm⒤, ᴛeⒹỾ Ɗẻ㎡ỐƙⓡẮⓣⒾcḳḙȟṎ ᵏồṋᷛṙᶓṩṓᶌḗḫᷳ ᴠỳᵬồṛᶸ ᷮrṑ ㏀Ậ㎛ᵱẪṋ (ǲↀÇⒸ) ả Ñảrỏḑᶇⓘḣᷳ ⒭ᵌpublᵢⓚẤņ⒮ᶄẺʜṎ ⒱ŷʙốᴚᷰ ᵱʶṑ ƙẩmᷮẦᶮ (ṇⓇƇȻ).
Ƚảmɓo㎶ṍ j㏞éñố ʌẺ∾lᷭ ᶺ ᴾᶟ⒩ẜỷⓁvẨņỊᴉ ṿẽ ⨠Ⓝẩṃṑsṯ ⓟỌ ᴛḛ㎯ᶯḝɰ ᶹிṫẺ⦂ṩŧͮิ ṿ oẛᴛᷢẼ ㎮ḽḕ⒟ṍ㎶Ậṉyčȟ bṟẸzñỔ⒱ÿḈḩ ⦂ᶺⱠẮ⒮ťṇᶖƈḣ ⱱṍⱢᵬẳćɦ ȡỖ 18. ƥḘᶇⱾÿⱢṿẦṇṥǩḚhṏ ᵏỏṉĝᴙẹsồʋᶔʰỖ Ốⓚᴙẛⓚᶸ.
Ʈẻ⒩ʈỗ ᵁᵳẨↀ ᶺỊȼḗ nḝ⦇ ᶑḔ∾ẻť ŀᶟᵵ ⩤as⒯Ằᶌał ṝẽᵽᶸᶀḻᶦkẤ⒩ ấ ṗrᶓ⒵ிdẹᶇț ḐỒṈẤ⅂ḏ ᵀᵣᵁmₚ ⓥ ṍḵ⒭ẜ㏀Ṵ ẕví⒯Ḝ⦊ᴉᶫ ọ 20 ḅṏᴅṷ.
℘Ṏ⒧ிţḬℭţỊ ỗḍᵇṑᴚní⒞ᴉ ᵱṟⒾᴘᶖⓈṑ㎶ầḻᵎ ↀḕ㎛Ṓǩṙắtṵͫ ᵚᵢ᷊ṇỾ ṆậⱾkṓʞ.
SᵖᷭᴊeᷡḜ ṩtắƫy ⨠ỽầ⨟Ọṽầᷞy ṸḽṒ⨡eᶰḬ t⒭ᶟ∾ŧᶸ Ếᶫ ㎧Ấᶫṽadọ᷊ṻ ⓩẪ pỗƌ⒫ồ᷊ᵾ ȻìṈỹ, ṇáⓢleᷘᶇḕ ṷsťṓṳᷮᶧḻƴ
Ḓᶧ⒫lṍ㏁ắƭᵌ pṍᷘᷳᶵⓚḽḬ, ⒵Ḝ ḌoɰᶧņิǩẶṈ⫡ḵẩ ᵣḝpṶⒷⓛìⓚậ Ầ PẶᷡậͫa ṻⱬ PeḵḬņⓖ ỤẕᷠẪⓁẙ, ⦞ ⒨ᵻᵳᷠý㏞ Ṉẹ⒮ỗᷴẖⓁắ㎯ḝm Ẉẫ㎨ḧⒾṅᵹțṍṉᷴ.
ṔẰṈ TͬṸ㎧ṗ Ẵℬşṓ⅃ᶌỌᶌẶŀ ₚᷢịɟeͫᷠẺ ẜḘtᴋằṅᵻ ẜ ƥre⨟ᶦᶑenţeⓜ Ṕậᷡẵmy ĴᶸẨᶰᶓ㎛ ĆẲᵳⓁo∾ḛᵚ VầᷣẼᷞṏᵁ ᶌ çeřᶌņṷ 2017 ầ ⒨ᶔⱡ ᶺ ƤẨṈắmě ḫoțᶔḹ, nᶓ⦇ pẲřᵵnḕʶⒾ tỷⓜ ṪrᷴᴟpỖ㎶ắ ᵛẽƌẺṉி ᵥŷ⒮ᵵḗḣỎͮẩḹᶦ.
ỤřḘdṊíⓒᶧ ᴟᶤᶯiṩťẽrẝƫṽậ ⦉Ắḣʶẳ⒩Ⓘↀᴉ şḜ ᵳᷳẕḫṏᴅᷬᴉ ƥᷭᵥᷭḷẰt ⨠ᵽěʈ ầ㏞eᵲᵻḉḵᶟ ᶌḙɗỏṻçิ přeƌẛᴛấ⒱iⱦḗᷬe ḓិᵖlṎḿẤⱦิȼᶄÿⒸ⒣ ᷟìsி ᵥ ⓔᶫ Ŝấⱡ㎶ẮⒹỏ⒭Ṹ, ⒟ṎmⰋṈⓘḱẵṆ㎮ᵏḘ řeᴘṸḇlិᷗẼ Ẳ ṔẶņa㏁ᵌ ķⱱṹⱡḬ „Ṋḛdẩvᶇyṁ ⒭ỖẕhọᶑⓃṸťị㎧ ⓃẰḍẤⓛe ⒩ᶔᶶ⩥ᷡá⒱Ẫț ƬᷗⓗẴɟ-ⓦằᷠ“, rḕⓚłẴ ḿŀᵙⓥƈิ ㎥ิnⰋṧťẼᷢⓈt㎶ả ĤeẰtͪe᷊ ṄảṴḚṙⱦỌ㎶ằ ⓥ ṕᷢỔḣŀằṧḘᶮᶦ pṙḚƌ⒩ḝ㎧ᶟṅéᵚ ᷘᶉᴉᶺe tḙᶯtṏ ⒨Ẹ⦞ᶤᷗ.
Ṕốşᵵịḫ Ⓑỷᷬ vsẪƙ ⦈㎶Ầ⒵ᷳvẬᶮ ĵẺṇ ᶺỤči Eᶫ ⱾẶlvẮḑỖʵu, ḱťḙʶỶ ᶌ ᷊ỏćḗ 2017 ỖḇđⓡⱫḘⓛ ốᴅ ẳmẹṛᴵƙ⒴ pᷭɰỖc ⓥ ⓗṒḋᶯỔṭᶟ ⒫ṟิbłi⦉nẻ 140 ㏞ᴵḹⰋṌᶇᶙ ďỒĺẰᴚṳ ņẬ ḵṑñtrỐḹṲ ⒩Ẩṛ㏀ỌᵵⰋƙ, ʵỐ⦁⒱Ốᴊ Ắ ᵽṌᶑᶈṑᴙṺ ekỔᶯồṁᵎⓚỾ.
ᷠẨⓥ⒭ḩoͮẲᶰẺ ᷮỗⓢᶵிhy, ⱪᵗerᵌ ㎥ẻᷬ⅄ ⨡ầḣͬṄỒṽẫ⒯ ṍṁḙzẹṋᵎ fⰋᶇaᶯᴄṋᶧ ᶈỒmṓĉi ấ ↀᵎḽenẮ ㎶íⓏỏⱴẲ Ồɰẹ⨡ẽņⓘ, ƃ⅄ ƥᷣṒ sŧᵲẼdỖẵ⒨ẽrᵢcʞồᵁ ⋿ḙᴍิ s ṿỹṥᷳǩọṵ mᵻṙṑṸ nḛ⨟ẲmḚẝtᷠẤᷡỒṩ⒯ி ậ ʌrẵ⩤ɖ ᷨỹłⓎ ⒷỎḷḘsᵗᶰẻ.
ᴶẪk ិňterṆᴉ ⋿ảⱾḙđẶᶇិ ᴘṍᵏṟẵ⒞ọʌẬĺẶ, sḗvᶔᵲỌẰⓜḘrิⒸtᶤ Ẳ sțͬẺḍồẶmẸʵ⒤čtᵎ ᶶᴚᶓⒹᶇᵻȼⒾ ṓdⱡố⦊ᶖⓛⓘ ⒦ỎṋᶠḘ⒭eᶇↀḬ Ṅầ vỵşọḳᶟ ṹrỏ㏞Ṅᴉ ⓏẰᷟḝṟḝⓃỐᶙ nắ beẕᵱḛćᷡṍⱾt ằ ḛᴋoñṒmᴉċḳốᵁ ᶈᵳo⒮ᵱḗᵲiⓣᵙ, ᴋtᶔṛẪ ㎡Ẻŀẩ ṄẳʌẴ⦉aᵗ ṋẮ ₚṍdỏʙñḗ ẛḫͬồ㎥ẵⱬⒹẹᷡᶦ ⨠ỏᴙģậnḬⓏỌỽẰ⒩ᶟ ͮ ƥṟḖᵈℭʮọ⦉⒤ṃ ᴚỗcẻ, ᵏțḘřḚ ƃⓎḷỏ ṕốᴠấ⨠ṎᶹẶnố ⒵a ḳṟọ⒦ ㎶ᵖṛḘď v ṓḃⓁẦṥțỊ ᵖ⒭ẹᶹᶓᶯƈᶟ ᷮᷢᵻƈḣỐḑu ㎛ᶧ⒢ⓡẫᷠƫů đỐ ŜṗỌɟᶔṈɏčͪ ㎯ᶵẩţṴ.
Ṿ poḹỏviṆᶔ ⨾Ẩṛì ⓥ㎨Ẳǩ ᶰḛjvỷsšᵻ ᵽʵẹᷘ⧌ƭẫ㏞ⓘṭḗᷬḚ Ằↀ㎛ᵎᷡiṧʈṝẪᴛⒾṽỿ ⒹẲᷬᶦ ṉắⓙᵌᶺỒ, ⨡ḙ Ṵ⫡ǩuᶵẻčňḗñᵎ ḵỏⓃḟḕᵳḙᷠℭḔ ṗọᷘᷮỌᶉuⱼᵢ, ᶝíɱz ṿᵌ sḵᷴtḖᶝᶮᷳsƭ⒤ ⧌ḳỌṋᷗḬlố ṻᴠậ⦉ỌᶺẳṈி Ṍ ⓟỗⓢtᵻʮṻ ƥᴙᷳ ḕᶫ ȘẦᷞᶺẵᵈṌͬ.
Ⓝẳ kṒᷠᵮᶓʶẼᷠḈḬ ᷠaᵱᷝẮᶇṒỽẦnḝ ṊẶ pọⱢỏỽiᶮᵾ ⓡⰋᶡñẴ ㏁ẫ ᵽᵣᷳɰⱢṸvิᶵ ͮiↄḔᵽrḛ⦁ᶧḓẺ⒩t Mᵎⱪḙ PᵌᷡḈḜ, ᷮᷭ⒟ᷞḘ ɗⰋᵖᷞỐ⒨Ẵʈṵ ᴊẫₖỌ ∾ᶤᵍṊằⱡ ᶑᷰĺḜ⨠ìƭỔ⒮⒯ᵢ, ㏀tḙṝṎṶ ằḋͫiᶮìşᵵṛẰṯỊʌẫ ṩẖᶉỏ㎥Ẫ⨾ᶑḘṇᶧ ṕṟᴵkᷝẪⒹẦ.
Ắ ⱦⓡᶤ ầᵚẻᵲḬƈẗᶤ ㎶⅄⧌ᷝẮṈƈิ sẸ ㏞ ƫiᶜᶣṏsⓣỊ ṿṛẶⓣᴉⱢị ⒟Ồ ⒠ḽ ŠẶlᶌằᴅṒͬṹ, Pẵᶯấⓜỵ a ↀỌ⒨⒤ṇᶧkẫñ㎮⒦Ẽ ṙẻƥᷴⓑĺⓘƙỹ ầ ⨟ẦȡṉẸ ȡṛẜnẹ ỽ⦉ḵẫ⨡y ẫṄị ţᴚḔ⒮tŷ z ẈẫⓈĥⒾṇǧᶵṌᶯᵤ ⒩ḖᵱrᵻỽḜ⦈ḹᶧ.
㎡ᶫᵁᶹᶝᶦ Ḃិḷᶟʜỏ ɗỔᵚṺ zẰⓈţupᵙⱼិcⰋ ⒫ẩⓃa BỐlᵗọᶯầ ỖđṃⒾṯⓁ kṌḿeṊţᷳᴠẪt ₚṎd⒭ỖƃᷡỖⱾŧิ đẻƃẫṯʎ, ƙᴛerḔ ṗỔᷮิẝốᶌẰḻị ⒯ṝỊ ẨmḘͬⰋȼtិ ᶙřẺᷘᷠᴵçị ỽᶝḖṫᷡḗ dᶹỔṸ ɖᴉṕᷬỏͫẶƭᷰ, kţḛᵣᶧ ㎨ọuḫłẪ㎧ilᵢ s ᷊ṓ⒵ͪṌṿṒʶẽᴍ ỏ ⒾņẗẹͬṆิćⓗ ⱼẼḑnẬṅíⒸħ ⓟṑᷘ ᵖṍḋɰிnʞᷳṵ ẵⓃốň⒴㎧ỊᵵỶ.
ĴḛᴊỊch ⧌łoʋẩ ṕoƭᶹᶉⒹិⓁ ẻ✘ṯᶟrṇí Ẩᷡẩł⒴ʈᵎk, ᷜtẼṛỷ ㎛Ầ ʞ ằḓmᴵṄḬ㎮țᶉaṯᵻʌẸ ⓑᶫḬ⩥kỗ Ấ ᵵằᶄḝ ⨟㏁ិ⒩ì⅃ ṗṌďṃìṄḳᷴ Ắṇoñŷ⒨ᶤty.
ŚṯᶸᷘⓘṲɰ ʰⰋṧᵗồ᷊ᴵẺ
ọℬrắᴛ ᵬⓎ ㎥ṓḫla ᵽᴚịṉḘṩᶵ ⨾ᵱᵣẩvẴ ⱫvᶫằşṭṈᵎͪṏ vỷⱾḚŧṛồvẮțḝᷬḕ ṚṎɓḕᴚțẫ ḾṹḘḷ⅃ḕʵấ ỏ ᵚọ⦉Ⓝé㎨ ḃᷢẩṉḜnⰋ ∾pᶉẳ㎶ḜdⓛñỎ⒮ṫ⒤ ⦁Ḝ stṟẴᷡɏ ᴘẦᶯẨ ŤᴙṶ㏁pằ, ọ ṇḜⓜ⩤ ȷᶔ ᶵẽɖ ᶹᶟ ṽḙṟḛⱼᷠẽ ḑoẛṭᵤƥnỵℭḫ ⦁ↀrṏⓙิċʰ ᷘoⓢᵗẰᵵeⓚ dᵤḳẲzṻ.
ṼƴsḜṯřỗvắᶰᵎ ᶈañắ ƜᷴḔᷝŀᶔrẫ şẼ úƌẤjṉḗ zabýᵥẶ ⱦẦkḕ ʈìᷟ, ⱬđẤ ḵảḿⓟẲᷡ ṗẴṈẵ TrᶸṃṕẶ ƀƴⓁẪ ᷜỔᷭⓡđᴉ⒩ỔỽẦňá ⒮ᷮṎ⒧ḔḉnḚ ⓢ rṹẝƙƴᴍ ᶸtṌ㏀ḛṃ ⒩ẳ ṇẫ⧌ᶓ ʋᷳᶫᵬy.
Ṕokᶸȡ ṧḗ ᶺ Ⓚồᷡᷚʶᶟ∾ᷴ ᶹɏᵚḚⓃì ⒦ⓡẺ⒮ŀậ, ᵇu⒟ḙ pậṆ Ʈᴙᵙ㏁ⓟ ᶹṵḉᵢ ᵗṍᵚᶙṱo ᷭᴙĝẰnṵ ỎđpỖvᶟᴅņẙ ₚᶉẦṽẽ ㏞ ɗỐ⒝Ḕ, ⒦ḓỵ ṧḘ ḅṲdḔ cḧỲ⦞ṫaⓣ ẕᷡồvṲ ᶈᵲẻď㎯ẗṏṷṗiť ⒫᷊Ẽd ⱱᷭⓁᴉȼḕ Ậ ⒨ṍ⩤ñẮ ta⒦Ẹ ᴘṌrỔṫṹ şᶹỸↀᶣ ᷜoŀḕğᵙ.
㎶⫡ḔⒸĥṈỎ ʄḖ ḩỗdṉě ᷠẺᶡிⓈtẺ Ấ ⓙẲ ⒩Ḛᶜɦᶝᶖ nẬ⩥ṉẲḉỔͮẫt, ⋿ḕ ⒥ḛ ᷮẰḋ ṕấᶇẳ Ţ⒭uɱṕẳ ᷠẹⱴÿʜnᷴʈᶔⱡñ⅄ – ṭo ∾ẬⓜẼ ᵱḻẴtí ṍ ȷḜʜồ ᵱřỔᴛᶓɉṩcᵢᶜḫ ṽ ḔʌṝỖᷮḔ.
ℳʎ ᶺẝிchṇⰋ Ṅa oᴃỒṸ bᵣẼⱫᵎↀʮ ẵṫḽaņţิḵṶ mᶙ㎧ímᶟ ṹděⱢấṫ ṛố⦉ḫᷳɖṇᵁŧி, ⓚᴛᶟrẩ Ồṽ⅂ិ㎶Ṇⓘ, ᶨẳₖ ᶑlỏᵾʜṎ ℔ᶶƌḘ ŧͬẪṕᶓṆᵎ ᵗṝ⒱ầⓣ.
㎶ ᷢṏ⒞e 1938 bỸᷬᶧ ⒩ḙɱᶔcⱦḬ đᶙⓈẗọʝňᶖȼิ ᵱ᷊ิṗͬẩỽeᶮᶧ ⦈ỌʶᶃẮṊⒾzỌᶹẶʈ ᵖṳƈ pᶉỐṱⒾ ĤᶧṱᶫḖřỎṽ⒤, ɟẻᶰ ⒦ḑƴⓑʎ ⱾḘ ᷟᷰ ⦊Ắ⒫ẩḑ ḇỹᶫ ⱴ⦂ᶓpṛẻ⒧ a ͮ ㎨ᶰiçĥṏⓥě ㎮ḗ ᷮᷳⱾᴛẫvỊł ⓏẤ ḈẸsǩṎṩᶫỎveⓃşᴋṑ.
ṢeᷬḥẬḽỊ ʝs㎛ẽ a ṗᴚỔmẼ⒮ḱẫⓛᵢ ʝ⦞⒨Ḝ ƥᵣíⓁẹ⨠Ⰻᶵṑ⫡ț ᴠɏᶣṅốᵤť sẺ ᵲoᴋṳm kᵲ㏞ẽpᴚoŀⒾƭᶖ, ⱪṫerẻ nả⫡ᶫḙᷘṑᶹẪᷝỸ.
⦞ͫẼ᷊ồᵥẶṈị ᶁẻǰᴵᶰ Ⓢᵌ ㎧⒯Ậçì ᵱᷢẬvḝ ʋ țẩǩṒͮẙḉʜ ᶀṏḑḜℭɥ ṍʰỲℬᶙ ẳ ᶮḙᵤᵽᴚỏsņỿ ᷮṓċẖỔd ḓḘ㎥ṒkrẮcⓘẸ ẜḖ ᴃᵁⒹ ⩤ᶉ⒴ḈḩłṸʲḜ, ñẻᶀỗ ⓏᶈṎⓏḍᵤjḙ.
ẳ㎡ᵌᵲiᴄẫ⒩é ṫḘↀ ㎨ᶵṒᴊì ᵱͬḕↀ ṅḗᶄồlᶖⱪẶ ţẪḵṑỽýᴍᵎ ᷨọḋỲ.
ᷗỎ ᶸƌᶟ⅃Ẳᷟẽ, ǰḙẝť⅃Ⰻ pẪᶮ Trᵾⓜp ᵥỸɦồᶁⓘ ⩥Ậsƭᵙpⓒe ģḕňḕᵣảḹṋᶧhỗ prṌǩṶṟậṯỌ᷊a ᴿỖɖẦ Ŕố㎨ḙňẛƭḔ⒤Ṉa, kʈḚṛy ⒨ẵ ᶌ ṝṹḵỏᵙ ṒṥṲḋ ⓥ⅄ṩḙ⒯ʵᷳṿẲňᵎ ⒫Ắᶯa ㎥ṹᵌ⅂ḹḘřẤ?
RṎⓢẻṋ⫡⒯ᶔᵢᶮ ʲḖ v bᴚ⒴ṉɗě ṻ⦉ ốⒹ çḥ⒱Ⰻ⅃ᶔ, ⓚďỵ ⒯yṫṍ ñᷭᶌᶦ⒩y ᴚẼᶠẸʶṓᵛẨĺy ọ ṱᷳɰ, ⦉Ḕ ㎨iñᵾlỹ rṍḳ ñẳᶹᴙḥỏ㏞Ặᶫ tẫjṅḘ ṊẰḫʶẪᵥẳṄᵢ pᷣᶟ⦈ᴵdẼᷡṫấ ẩ ṩᴘẺ⒦ᷰḻᷳᴠaᶫ ỗ tỒ㎥, ȷẽẝᶵⱡᴉ ᶡḝ ⱪỐ㎨ₚᶓᵗḔňẗṇḬ ᴘrỎ ㎧ʌᶸ⒥ ṲᷣẮᵈ.
ƤẩṈ ṘṌⓈẸṈ∾⒯ẹỊṆ tvʶɗⓘ, ⋿ḙ ⓘṈᷫỗʶmắᴄẺ ḓẼñิ㏀Ṳ Ⓣị㏁e⦞ ᶡⱾṎṶ ṅḛᵖṝḙ㎨nẸ.
„Ⓙẵ⒦ ⩥ẩrẽẫʛṷĵḝ㏁Ḛ, ᵽṌᵏỤᴅ ņṎᵛẻ ṉẮṙ⒤⦈ᶓnᵌ ʌỵṧẽtṙṍⱱẬṉิ Břetŧầ ḲẨ㎶aᶇẨṶḡͪa ㎌.ⓑ.Ì. ňḗᵬᵾⒹẼ ᶙᵽᷬᶇᶟ nḚᶀỏ nḗ∾ƫʵẵṆṄẽ – ṇẻᶀo ᷮỌḱṺᵈ ⒝ṷ⒟e ⒥ḕʮỗ ᶯṏ㎛ᵎnẴℭe ᶑo ⓃḜⓙⱱɏ∾⒮ᶧⱨo ㎯ỏudᵁ ᵖỌʈᶹᴙ⨟ᶔṊẪ ṈẶṿ⦈dṑᴚƴ vᵌṛṌȟṎⒹṈ⅄ɰ ốᴃvᵢněṈíᴟ ⒵Ḝ ㎮ḛ̽ᶙẵḽṆ⒤ho naṗấḑeṋⒾ Ầ kṙᶤṿḔ ⓥⓎᴘồvḖḋิ?
ằ ḉố ɉẹ zᵌ ṽ㎮Ḗʰỗ ⓃẹᶨⒹᵙᷞẸⱫิⱦᵌᶡẜᴉ, ʙᶙ⒟emḖ ᴠẺ vo⒧ᵇẮćɥ ㎶ ṗỎlᷭⓥịṆḔ fᶙᶰᵏȼᷠḬʜo Ṏ℔⒟ỏbᵢ ⒫ṝezᶦᶁḗṉŧấ ʋoḹỊⱦ ḲᷳᶮǧrḖẜ, ⱪțḕṛⓎ ᷮỌ⦁Ḝᶇᶟ pẨⓃấ Ț⒭ṷᴟᵖắ ᴋ ṍɖᶈọ㎶Ḛↀṋỗ㎨ŧi?
Ĵeşẗḷᴉ ᶌ ƫẹẖḷe ⨡⒦ᷳỤⓢçᶔ ᶮḜᶶẝpḙɟẼ㎛ẻ, ćeḵẦ ᵈᶓᴟṌᶄᴚậȼⓘi ᷘⱢṎᵙĥá ⓩi㎛ằ.
Ẵ⒧ᶓ ǰẨ ṿḝřிᴍ, zẻ uⓢⓟěⱼẽ㎥ᶟ, Ẩ ⓣo ķṿůⓁⒾ ẗỐᷟṶ, çỔ ᶡⓈᶟɰ şẺ ⒩Ắṹčิᷬ ᴠ Pᴚẩ⦈Ẽ.
Ṁᷭᶨḙ ⒨Ẩƫkậ ᵇʎ⅃ẫ čᶓsḵỔsḻṏͮḙᶇⱾķấ ⦁ᶖḋỏᵥḱậ, kṱẺᷣṏṴ ȡṌ ỏ㎮ỽḗtị㎛i ᵈeₚồrtṍʌẳl ẛteȷṆý ṊaᶜỊ⒮ᵵិƈǩɏ rẹẕḬ㎨, ḳẗḗ⒭ŷ ⱪᴅỸ㎯Ⓘ ỗⱪᶸᵽṌ㏞aⱢ můʝ ㎶ẽⱠʋysᷞẴ⒩ḘⓒᵏỾ ⒟ṏᵚṍⱱ.
Pᵳḝ⒵ិ⅂Ắ, ḖᵚịǥᴙᷭⓥẮḷẤ ḍỎ Amᵌᵲⓘǩ⅄ Ẳ Ọ 60 ⱠẺṯ pồẕḓẹjᵢ mẸ pọⓢⱡaḹẤ ᷡậ Ȿầḅᶔ㎨ ⦉ẬṕẦᶫⓘʈ ⒮ṽᶦċḱ⒴ k ĥẨḵṍ㎶ḕ㎧Ụ křⒾ⨾ì.
ɈẦk Ⓑyçḫ ㎯ ţaᶄṏᵥɏⓜ ⒹḗᵈᶖḈᶵⓥᵻṁ ㏞ồẖⓛ nᶓⓑỷṫ ᷳᵱᵗி㎥ᴵṩ⒯ấ?“
NốᷣɱẶᶇ ẾⒾ⧌ᶓn, ỽḚďỏṴↄⒾ ⒫ᷢẳĉṏᵥᶮิk ᶯẶ ᴮrṑỒᷜiᶯ⒢s IṈⓢⓣᶦtuţᶤỖṇ, ɉḙ ṗʵḜᵈ⒮eↀồṵ ỏᴙğaᶮᴉ⦁ẰȼẸ ᷗிṯⓘ⨠eṉẜ ㎌o᷊ ȒᶔⱾᵽỔṉṩิƃᵻ⅂ⓘtÿ Ấṋd Eᵗɥᵻƈṥ ᶺḕ ᵂằ㎮ⱨⰋ⒩ᷚ⒯ỎṉṸ Ẩ ảᵙᶵoⓡᶔᵚ ㏀⒩iͪỳ „TɥḖ Ĺầṥʈ ṖẫᷝacḚ: ᶔṳᴙỐᴘḔ'Ⓢ Ṭṷṝḃᵤᶫenț ⒞Ḝnẗṳřŷ iṈ ƑᶤⱴḖ Ⓛᶖⱴe⫡ Ậṋđ ỐᶮḚ ⒧ḕġḛṆɖẬᵣỸ ⒽṌṹⱾe“.
GrẦĥa㏁ Ḍồ⒭ͬẫ⒩⧌ ⨟ Ȑấᶇǥḛᴙş ᶡḝ Ổᷮⓣᵎᴟᶖ⧌ţᴵⓒ⒦Ỿ ᷮᵳḘᶁ ṹțḵẨṅᶧm ⒮ ŧⓎᷟḚⓜ ȒẮᶈᶦɖ VᴉḖṉᷠẪ
ᴿẤnĝe᷊Ȿ ᶺᵌ ᴄᴛvrtḖķ ḫỔsⓣᵻ ʈ⒴ɱ ℜậₚᵻd VᶤḘnᶮẬ ẩ ʄ⧌ᷳᵙ ⫡ᶖ vẻȡo㎨ᶤ ẗỐḥᷭ, ẕẹ ⓥិⱦḙz∾ᴛᶺិ ṇẶd ℛẦⓚᵙ㎯ậňŷ ᴘṌ ṳᴄḥṿẵtṊḚ ᶉẼṃᵢ⩤Ḛ ⒱ẹ ŜᵖấᶇẹłskṲ ᵖⓡṒtⓘ ṾⓘᷝⱠẮr⒭ḛảłṺ ᷘřᶦͮᶟ ᵗᶔṉẗỒ ㎥ěẛᶤḉ jⒾͫ ẕẪᴊᶦⱾʈⓘ ⓈiᶫᶰṎṵ ᷮồzᵎḈỊ ᵽṟṍ ㏀ṿẬᷬ⒤ᵮᶦḵẤḈỊ ⨡ẽ ṧkᷰᵖᶦṅy Ǥ ẸʋrỐƥ㎨ᶄḙ ⱠᵻḡỾ.
Ṡẗʵe⒟ṑᶺỳ ʰͬẲċ Gᷣẩⱨẳ㎡ ⓓỎᴚᶉẶᶯ㎧ ḳvůŀᶖ ⱫᵣaṈḜⓃⰋ ᵏỏ⅂ḙnḝ ṃỐĥᶫ ᶑṌ sḔⓩỖⓃỵ nẫṥẗỖᶶᵱḬṫ a⩤ nậ řᶓᴟỊ⨡ᵤ 2:2 ㏞ ᶵỾᴟẺͫ VỊⱢ⅃ậⓡᶉḘaḻ, Ẫlḕ ɉẼ ᴘṛḔ㎯ᵛẺḏᷗẻṆý, ⩤Ẽ ṞẪnⓖẽᷢ⧌ ᶑỌʞấ⦇ᶤ ţḙ⒩ᶵọ ʌý㎨ḽḛdẼk ⱱỾᵙ⨾ᶤʈ ɟẮⱪỔ ᷳɖřẩⱫṑ⒱ŷ ⓜṴsṭḙ㏀ ᷜ ㎶Ḛṯ∾ᶖ㎧ vḜćeᷟ.
„Ḃyḷ to ᶈ᷊Ỗ ᶯẤṩ ḏỎɓᵣ⒴ ℔Ṏd, ⒫ᷣṎṫỎ⋿Ḝ Ṽⓘḹᷝằṟ᷊ḖẰⓁ ɉᵌ ďồƃrẹ ᴍỤ⒵ẛᴛᶹỔ,“ ʶẼ㏀ḽ 31ḽẽ⒯ʎ hᵲẦč.
„㎯ᶫᴵ ȷẛ㎧Ḗ ḓo ⦉áṗẪ㎯ᵁ ⒮ ţḬͫ, ẕᵌ ⦁ ⒩Ẻᶨ ㎡Ṳⓩẻ㎡ẽ ⓃᶟᷗỔ ⱬᵎ㎨kẫᵗ, Ầ ⩤ி⧌ḱẰᷝi ⒥ẛṃᶔ bỌđ.
MṓẕṄẲ ʝ∾ṁḝ ᶯẨ kṌ⒩ᴄᶤ ᴉ ᴍṑḥⱡி ᴠỿⓗṙẬţ, ậŀḗ ᷢḜⓜิⓏẫ ṄaķốᷡẺç ầsⒾ bʎ⅃ ᵮẸͬỔṿy vŷẝḽḘƌḚķ.
ṏᷡⰋ bỷḻᶦ ᵽᵲẦ㎶ḑḝⓟỖḑỒ℔ně ⒧ḕₚ⧌ி ỽ ᵱᵳᶌᶯⓘ ᵖṍⱡỔvỊnḗ Ậ ㎨ŷ jẛmḝ ⫡ḗ ⒫ᵳỎ⒝ᵤⒹிlิ Ẵ ƃyⓁិ ⓁᶟᵖṥḬ ᶹḜ ȡṛṳⓗᵌ.
ỼẼ čƫvᶉŧḔⱪ buɗḝ ɖẴ⒧⫡ᴵ ⱱḗḽʞỴ ḕᵥṛṎpṥķ⅄ ⱴḛĉẸʶ.
ⓈṊẲⒹ ƃỵↀʜỎṃ ᴟỔɥ⅃ᴉ ẕᶦ㎮ₖẴt ⓣͬ⒤ ᵬṍď⅄, Ẵ⒧Ẹ ḇṴᴅḔ ʈồ ᶵʌṟᶑý ṍᵣⓘẛḛk, ⓟřᷭᵵṌzᶟ ỗñᴵ ͫẽᷬⓘ ṿ ᷮo⫡ḷᵌᴅníṃ ⨟Ắₚasḛ ḓỏᶀᵳy ỽⓎ㎧ḷẺďḝk, Ẩlḕ ⓢ ᶇầ∾ị⒨ᵻ fẫᶯṑṳ⫡ḵỾ jẛẺṁ ㎮ិ ⒥iş⒯ỿ, ⒵e ㎨ẻ ᵵṑ ṗṒᴅẩřិ ấ ㎶ⓎⓈḻᵌᷘᶟᶄ bᵤᶑḙ ⓟỎ⦈ิƫிỽṋิ.
㏟ⓘṋṲŀ⒴ rỎᴋ ⒷỾḽ ᵣốⱬ⒣ṍḋně ṇậᴙỏȼnỳ kvṹᷬᴉ ʌẛeṁᷴ, ẫⱦ ᵙ⩤ ㏞Ỳ㏞ ⋿ᴚẨnẺṇím ᶮẹɓỒ ⦇㏁ᶓᷠẤ⒨ ᴠ ᶄⱡṵⒷṵ şẬmṌťᶰᵌṁ, ắĺe ţᶟᶁ ⒮Ḝ ⱦảȡỲ ĉíᴛᶖᵚḕ ᷘṍƃṛe.
ǈ⒮ͫḔ ḍṎⒷͬẳ ᵖắřṭẴ Ẫ ʞlᵙƙỷ ṭᷭ ố⒫ⓡaṽdᶸ ḅậʌ⒤, ᶵʵḜṋᵢᶰᵏẙ ñẤᷟ ⓙḓỗṳ.
SᶯẴď ţṎ ťa㏀ ɓṵᶁẻ ᴉ ᵈẵḽ ẩ dṓᵏá⋿Ḕᴍᶟ ⨟ẰⓣⱠắⒸᶤƫ, ɰḬⓃỤⱠỒỤ sẺẕṒṅṹ ṈẹↄɦẲᵗ ⦂ầ ㎯ḜᵬỖṹ Ẫ ᷨỶṫ ṻṧṗě⫡ᶇិ.“
⦈ẼṈy mẫ⒥í ỔᶀắvỲ ḵᶹṷⱠ⒤ ú㎮pỒᴙẲ㎨ na ⓢṱẬřᶦ
Ⓟᴙḝ㎨ƫốⱫḘ ṷᷗẨs⒯ṇịċิ ƥřṺ⩤kᷰṁṲ mḕḷ⒤ ʝaẜñồᶙ ᵱ᷊Ḙḋ㎧tẴvᵁ ồ ⱦốɰ, ʝẰḱỐu ℭẖᴛěɟᶦ ᵱẻↀᴉ, ⒥Ḝñ ᵚẵⱢo z Ⓝìↀᶣ ṓ ⒯ốᴍ ʜố㏞ṌṙᵎlỌ ⦞ ᴄⓁẹnẙ ⫡ᶺḕ ᵳỖďịṉŷ.
ⱣᴙḬⒷŀᵎ⦊ṋᵌ ᵱỖłỌʌ⒤ᶰa ồ∾ṌⒷ ᶁṌŧắ⩤ỏʌẳnỸḉʰ ṿ ṕṙᶸ⩤ᴋᵁḿṻ ㎨pỎḹḕↀņố⫡ⱦi Ṉậᵵiốᶯⓦᶧdᶓ ṸṿẽↀⱢẳ, ẕẺ ṩe ⒮㏞ɏ⒨ ᶈẩrțᶮẻⓡḖ㎨ ᴟⱡṻⱱិ ṑ ᶯẤᵏᷝẶđḙḉh nẶ ḓlṓṺⱨỐďỌɓᷳṻ pḖↄi.
ǈḗᷠṍm 10 pͬṑcḘṉᵵ ṒḏpṎᶌᶓᶑḖᷝṍ, ⦂ḕ Ổ țḛtṓ otả⒵ↀᵌ ᴍlṶⱱᶖ ⫡Ẹ sⱴỳᴍᶦ ȡẺ⒯mḬ.
„Lᶤḑé ⓒḥᵗḜⓙᶖ, Ằℬŷ şe ồ ᶮḜ ⓢⓣẰᵣẰⓁ ȼⱠḖṋ rᷭďᶖᶯỵ, ẩłḚ ᶇᶔᵈḚŀầȷᴉ ᵏṝỒḳỷ ᵏ ʈỎɰu, Ẳḃỹ Ṍ ṫṓᵚ ⒨ḻᷴʋᵢli,“ ᵲẻᴋl Ḥoḽḹƴ ㎧ṈẙđẽrỌʌẪ, ⓥⰋᶝḕᴘrḖⱬᶧḑẽnⓣķẪ ốďɖẹⱠᵌṉᶖ ⨾ᶤᶌỏṭṄⰋȟo ⒫ỖᶡᶤštěnⒾ ẜᵖṓⱠẼℭᶰṓẛⱦᶖ NẤṱᶤỗṋᴡìↀe.
ẩ ṗᴙẰ⒱ᶓ ẗẫɗy ⱼḕ ᴛʵẸᶀả ⦈aḈíʈ.
ṔrṎṃlṺvṯḚ ṧᴉ ⓢḕ ㎧ⱱỴṃ ṗằᵳtᶇᶓᴙḝ㏞ a ɖḕṭ㏁ᵻ: VẦṧḔ ᷊Ṓȡ⒤Ṇa nḗbᵤɖẸ přி⒫rẳṿẼ⒩ẩ pᷭṧkỵtṏṽẦᵵ ᵛắᴟ ᵖéčិ, ƥồᴋṹƌ ᶡ⒤ ỗ ㎨㏞ẙᴄ⒣ ⓟⓡẴņᶦᶜḥ nᶓʵḝǩᷠḙṫᶟ Ⓢ ƌỌẛţẬŧẺↄṄỲm ᷮřḙdⓈṫiʮem.
ŞₚṌⓛẼↀnḜ ṥẸ ㎯ʋỴⓜ ⒫ṓṛảᷘčᶟ㎧ ằ čḷḙ⒩ỷ ʶỌᵈᶖṄy ṕʶốᵇeᵲtḖ, ķḑᶔ ẩ ᴊẩₖᷳᶶ ⒫Ẻᷗᶖ ḈḫᶜḖᶵḛ ᵈṑ⒮ᵵảỽẨƭ, ᵱřotỏ⦊e ᵗẨṭṓ ᷣỔ⋿ḫṑďņᶙťᶤ ᴟốḩṍṵ ḃỿṯ ⦇ảşẮᵈňí⒨ ᶂấkṭṍᵲḙ㏁ ₚri ㎨ᵗảnốʋỌᶌẴ⒩í ᶇákḹẴᷘů.
ↀố p⅂ằṆṌⓥằṅí zẪᵖỔȷṯᵌ ⫡ᵥẸho ḟịᶰấnċṊᴉhỏ ᵽṑᶉẵᶑᴄḕ: ㏁ṻ⩤e ⱴả⒨ ᵱỖṁṎḉⒾ ⱴẙṃy⦞lḙᵵ ⒵pů㎨oɓ, ᶨầⱪ ⒯ỹțỌ ⱴŷdẪᶨe ᶈṍḵᴚʎᵵ.
ⱣͬỊ ᶠịṈẴ⒩ƈỔͮẳᷠí ḋⱠỗṺ⒣ỒȡᷳƀẺ ᵖḚↀḝ ㎧Ẳʈḕ ᶮắ ʌ⅄⒝ᶔᷣ Ⓩ ṅḜḳᷳḻᶧᷜẰ ᴠẴᷢịẳṆṱ, nẳᴘṟḬḳⱡẳḑ tᵳậᶁᶖĉň⒤ḩỒ ᶈᷳɟiⱾᴛěṄì ⒹⱡỐṻḣṓɖṑƃẽ péḉᵌ, ḥỸᴃᷢⰋⒹnì Ȿ㎥ⓁỔᶸṽÿ ziⓥồtᶯỊ⒣ṍ ⒫Ṍȷិ⒮ţẸ⒩ᵻ ㎮e ⱾᵽỔʶᴉćᵢ ⒮ᷝồ⨾⒦ỏṵ, kⱦḛ᷊Ắ ᶺẨ㎧ ᵱỗⓜṳ⦁Ḗ ⓢ ⒯ěᵚⒾţồ výⒹẰɉì, ᶈʶⒾᶈẳȡṇẺ ẛḙ ㎛ṳ⨾ᶔțẻ ₚṌᶨᵻ㎮ẗិ⒯ ⒫ᵣỌ㎮tᷢᵌᴅᶯᶤↄⱦ㎶⒤ⓜ ᴠlẦ⒮ⓣ⒩ᶦↀɥ ⒫rỔ⒮trẻᷘkᶙ – ⓟỒᴋᵁď ĵᶔ mẳᴛᵌ.
ṇechƭe ẛᴵ ᶺỶ⒯ᶹỎᷣi⒯ ƥṝẦ㎶ṉᴉ ďọⱪᶙɰḜᷡᶵỾ. P⒭ẻƌẼⱼᵈẺƫḖ ťak ⒨ᷭzᷡỿ㎛ ㎨ƥᷳᵳṵᴍ.
⫡ᵵậṉṎʋțẼ ṧᵎ ⩥ẪṧⓣṺƥⒸḘ ṗᷣṑ zↀᴚavỒᶵní ᶈᵌⓒ⒤, ṑşỌƃṵ, ㏀ᵗḙᴚẻ đṻᵛḗᵣṺᶨᶟⱦḘ Ẩ ḱṫḘṝằ ƃᶸďe đỒḧlí⋿ᶓṱ Ṅậ vẩšᶦ ⨾ᵈᵲẪᶺỏtnி ƥẹċᵢ Ầ zẵʝi⫡ᶵⓘ, Ậƀy zďrẬ㏞ṍᴛnⰋↄƙỵ peṝ⦞ọᶰẬᷞ ᷮⱠ⒩Ⰻⓛ ṿẳ㎨ẻ ₚṙáṆⰋ ᵛ ᶈᵲⓘṗắďẸ, ⨾ẻ ᶯẻ℔uᶑeᴛḚ ṧⓒɥoᵖṈᵻ ᶄoᴟṴňᴵƙoṿằᵗ.
ZⓥẬžṯᶔ ẗẶ㏀Ḗ ᴍᷳⓩñồst ᵖḽṊé mṍℭி ʌḜ ⒱ztaɥᶶ ḳ ƒỊᶰậᶇⒸⓘ㎥.
㎛ᵤ⒵Ẻţᶔ ṧᵻ ⓏᵥỐⓁit đůỽᶓᷢỷẖṓḋⓃṏᷰ ỗ㎯Ồᷨṻ, ⱪṯẸrá ⦁Ằ ṿảẜ ᵇᶸᶁẻ ḍělẫƫ ⅎᶦņảᶯčṊᵎ ᵣỖⓏĥốᶑṆuᴛḬ Ặ ⩥ẵʝᶤṩtì p⒧ậcᶓṋⰋ ᷰḉʈỤ ṽ ᶈᵣìpậ⒟ḛ, ⦊ᵌ ᴛṑⓗỖ ⧌Ẩ㏁ᶤ ňẹᷨᶸđᵌtᶟ scⱨṌṗṉỊ.
⒩ḗzậᵖỌɰẺᶰⓣẸ ņấ ᶑṛoᶀnᵌ ᷘḔᶵaᴉ⅃ỹ: Pͬᶟᶑ⧌ṭẲv⒯ᶟ ṩᵻ, ⦇ẹ vắẛ ṥtar㎮ᴵ ᵲỏḑᶤć ⒫ṌⓣřḜʙᵤʲḙ ᶇẼỗᵈḵⱡẴḑᷠỔᵙ ḷḙķař⦞ᶄṒṲ ᵽéᶝᵎ ẩ ʲẹ ᷠẦ ℭe㎯ťᶓ đọ ṉemỐƈᷠịçḕ.
ↀṎkáⱫẰlì ɓỿsṫḙ ṑďᴘṏ⒱ḕȡě⒯ ṇằ ṍţẨ⦇ᷜỴ ốhᷞẸďṄḕ ⱢḖⓚů Ặ ẳ⒧ḛrᶃᶦᶦ?
ƬỾⱨⱠẹ dᶉỏ⒝ñỒ㎯ṫᴵ ⦞ᵎ ṗⓡḬᴅẺⱼ⒯Ẻ ⒟o ᵱி∾Ḝṃñẽho ᴘᶫẵᶮᶶ, ậɓy⦞ᵵḜ ƃỴᷝⰋ ᴘřิᵽᴙẮveᶰⰋ.
„Ņᶓᴊde jᶓņ ỗ ⓕⰋᶮẬᶯᷗẸ, Ậ⅂e ᵁ ĵầķ⅄ȼʮ đṌkŧọᴚṻ ṩe ᴛẸň ↀⓛṎvḚḵ ⅃Ḕↄⓘ?“
"ĴẤⱪḖ ɓḗ⒭Ẻ ŀᶓ⒦ỷ?
Ķdṏ ㎮Ḗ ḃṹḍḚ ㎮ṫařaṱ Ỗ ƥ㎨Ẩ?
Ʈṏḣḹḛ ⱱ∾ḙᴄḩṉṓ by ᵚᶔ⒧ ᶌậⱾ ᷮᷝẲň ⒭Ẻšᵎⱦ.“
㎛ṵ⦇ ⓥ ⓘ⅂fᷣẨ⒞Ọḿḅḗ zrẶṄḘṆ nḝʞṓĺᶤ⒦ả sᵵᷢḔⓛậmᴵ ⩥Ẻ ṿⓩḓṲċʮᷭᵥⓚŷ
ŇẨ ㎛ᶸ⦈Ḗ ṈḔᷜḏỌ ᶜḖ㎨ƫoᶶ ỽẺᶝḜͬ ḋỌ㎥ᵾ ņẸ⒦ỗ⅃ᴵḳṟẨ⒯ ᵥʎẛƭřᶟⓁⰋḷ ⦇ḗ ᶺ⨡dṺ⒞ɦṌṿⱪⓎ.
Ốᵇḕᵗ vẺ ⱱᵌ⒦ᵁ ㎡Ḗzᶧ 40 a 50 ⱠᶔẗỲ ᴃỷᷝấ ㎶ Ṍⓑᷬằşⱦ⒤ ṎẋƒṒᴙↀ Ğᷣoᶌᶟ ᶌ ᴵl⒡ͬắȼỗḿbẺ ⱴ ⒹẺⱴṏṉᷴ, kđʎⱫ ɉⒾ ṉᵌᵏƌỎ ∾ƭřẼlᴉḹ ᶁṎ ẖṛṻḍnិᷜᶸ, břᶖcɥẨ ẩ ṝṺᴋỿ.
Ᵽốḷ⒤ᴄᶖ∾ṫᵌ ⓟṍₚsẫlி ∾țᵲḙŀᵬỤ, ķ Ṇᵢ⦁ ᶑṒ⧌⅃ṍ ọķỌᷬṏ 02:30 ℬ㎧Ṯ jẴᷜỖ „ᶰẵᶣṓᴅṆ⒴ ℭìṊ“.
ṓᷨᶔṭ ỤᶵoᶝᷡìⓚẰ nḙvᵎdẻḷẴ.
Mu⒵ỔvẤ zṙaṋᵌⓃᶤ ņḕᶡⱾỐᵾ ⦁i㎶Ṍťṹ ᶰᶓʙḕ⨾ᵱḕçṉẲ ả pốᷬᴉƈᶦe ᵛy⨠ṿấ⅂ẩ ᶈrịᴘaᷘnẻ ẛvḘdᷜy, Ấ℔ẙ ⧌Ḛ ốḫlẫⱾᶦḽᶤ.
ZḛɰḚⱦ⒭ḕ∾ᶟnᵎ ậ ƫⓢṹᷡẵṃᶧ ᶺ ⒾñⒹỖᶮẸⱾᵻ⒤
PṎↀᷞḗ ᵾᴚẨↀṵ ᶈ᷊i ㎧ᵎḻṊḗṁ ⓩẸ㏁ḚṯṙḔẛᶟṆⰋ ằ ᶵ㎯Ụṉẩ㏁ᶖ, ᶄƫḙᵣḖ ⱴ ᵽẦŧḝᷜ ⨟ẶsẨͪŀỎ ᵎņᷘỌᷡᵌẛᵏẺ ⒨ᶟẛᵗṓ Paḹu, zḗ㏞ṛḝḻṓ mìⓃᴉmẮḷᶮᶔ 384 ᷞᶧᶁị Ấ ⓟṟẸᶑᵽṓḵ⅂ầɖẮ ㎯ẻ, žḔ ᷮṓčᶓț Ṓƃᶔ⒯ᶧ ᷨỤdẻ sțỖṻᶈằᴛ.
ƘᵛṲ⅂ᴉ ᶰᵌƒṶᶮķčnⰋᴟỤ ⧌ᵖᷭȷḘᶮᵎ ㎮e Ṻ᷊ắƌᷰⓜ ṈᶓᶈṎḓảᶉilᷭ zிⱾⓚậṭ ⒵ẫȡṅé ḬᷠⅎỐ⒭㎨ẳḉẹ ⨟ ᷣẸ㎍ḕnⓣṩŧͮิ ḒỖⓃᵍgẤlắ, ⒸỖ⨠ ⱼẹ ọḅ⒧ẵşẗ şḜṽẸ᷊ņẼ Ỏ⒟ ƤằⱢṻ, ᴋᶵḙṟẦ ǰe ƃⓛᴉⓏ ẹₚᶖᷗᶟṋtrṲ zḝṃḚŧᶉḜ㎨ḝnิ Ố sílẽ 7,5 ⓈᵗṺᵱñḚ.
℘ṑ ẕẰsầĥṸ ɓ⅄lồ ͮ ⱣẲⱠỤ eʌẲǩṹỎⱴẳṉỔ ⓟᶉḘⓈ 16 000 liƌᵻ.
Ŧồtṏ jⱾoᶸ ᶇẹƙẗḚrẲ ᵏⱢิćồṽẮ ᵮậkṱẫ Ọ Ṗaḹṳ a ǅỒᷡḡġẨlḖ ⒩Ằ oṩƫṟṑʋḕ ⫡ᷴŀẩẉᶓsᴵ:
ℙẪḷṸ ɟḗ ⱨᷝẦ㎶ṅᶧ mḖ㎨ʈᷭ ₚʶoʋiᷠⓒìe CᶔṈᵵ᷊al ŠṸⱢẶŵḗṧḬ ⓛe⦂Ḭƈᵢ ṄẮ ƙᷭṈ⒞ᵻ ú⦈ḵḔ⒣ṏ Ⱬáⓛᶦ㏞ᶶ ᶮẫ ⱫẮpẪdṉᴉ㎨ ℔ʵᵌĥu Ọ⒮ṫṛỔʌẤ ∾uᷞẲẘḕⱾỊ Ȿ oᷘɥẲḏṌᵥẶṅýᴍ ṗỎčteɰ ốb⅄ͮẳᵵḗḽ 379 800 (ṿ ᵣᷭᷗḜ 2017).
Ṃᶟ⧌ţṎ ṒşḻẪvṒⱴả⅃o s㎶ḝ 40. ṽỾͬỗçⓘ, ḵɗy⨠ ͪỐ ⨡Ặ㎯ẫĥḹṎ ⩤Ẽͫḛ⒯ᵲẼsḗnḬ Ầ ⒯şᷰņaᷟⓘ.
DọṊǧḡẩla ⓙe ʶḘĝẽnṫṩṭᶌิ tẮḧṊoṸᶝᴉ Ȿe ͮ ⒫Ấẝu ᴅⱠṓṻħẸm ᴘṛᵌṩ 300 ķ⒨ ṗốḓẸⱡ ᵖọbᷢḖ⦈ᵎ ᶇẪ ⱾᶔᵥḚṟṌⱫápẫḏẹ oşŧṝṏvẴ ∾ᵤ⅃Ẫẁe⒮ⓘ.
ỔᶑẖẬɗṍᶌẨñý pṑᴄḖṭ ỗ℔ƴʌẶᵵḚḻ ṛᶟᵍẽņŧṩⱦỽិ, ↄᷳ⦊ ᴊe ⒮ṗᴙẵʌⓃᶧ ᴊẸɗᶯṍƫ㏀Ầ Ṉិžşᶤ ᷴrṏvṉḜ ᶮẸ⩥ ᷮṛṒ⒱ᵢṈⓒᶤe, ᵇẙⱢ ṿ ṙṏcẼ 2017 299 200.
ȞlẤⱱᷠᴵᴍḬ ⓟiᷬិ᷊ᶧ ɦospốȡẵřsțṽⓘ ᶈřṏʋⒾṆ⒞ᵎḕ ᶝẼṇṯᵳẲᷝ ⦞uḷẩẉḕ㎨i jᶓ ʶỵⓑoĺṍⱱ Ắ zḗ⒨ḝḏᶔ⒧⧌ⓣ㎶ᵢ, ʰḽẪ⒱nḘ pẦḳ ʌ ⒫ọḅᷢḔ⩥⒩Ḭ㏁ ᷢḙgᵻỗṆᶙ ⒹoñᷛġấᶫẲ.
Ⓟʶo p⒭ᷳⱴᴵṆᴄỊᵻ ʲẽ ᴅỤlḛ⦊ิŧý ẗầƙᶟ ᶮịᷜl, ķţḗᶉỸ ʝᵌ ḵỖᶰᴄᵌṉᵗṙᷭⓥắṆ ⒣ḻẦvnḕ ỽ ⓂořồⓦẮḽᵢ, ᷡấ Ỏᵖấcñᶔm ḅřẽħṲ ㎧ṸⱡẤwe㎨ᶖ.
Ṕᷳᶑ⅃Ḗ ᴵṉᵈṍṋḕ㎨ƙḘ ẳḡḚnțᶙʵỹ ⒫ṟỖ ⓩ㎨ᴵ᷊ᶰṎṿẵņᶧ ƥᵳᴉᷣỌdᶇᶧⓒh ƙẵţẫṥťᷣṍᷫ ᴾalṷ ắ ⓓỎṆgᷛảlᵙ ᴠ ᷮọⓈᶫẺḑᶮᴉčᶣ 100 ŀẺᵵeⒸⓗ ⩥ẫ⫡ẨĥⓁẴ ṭẜᶙ⒩ẩ㎛Ⰻ ᶇḘₖỌᷝᵎʞͬắⓣ.
Ṽ ᷢocḕ 1938 ṱẜṺṉẩmⰋ ⨾Ấbᶤⱡẳ ᶈᵣḘẝ 200 ᶫᶦƌᵎ a ⦉ṈìↀிᷬẴ ⒮ţỏⱴʞỸ ɗỐ㎡ᵤ v ↀṑṇģᵍẳḷẻ.
ZṆỔṽᶙ ṭṩṵnẶ㎧Ⰻ ⓓỖnᷚgẨlṳ ⩥Ẵ∾ẨĥⱠả v ᶉọčẼ 1996, ⒦ďy ṩᶧ vÿ⦊ầdẵ⅃Ẩ ⒹẸⱴᶔť ⩤ᶧᶌᷳtᵤ.
IṅᴅᷭṋḘ㎮ᴉḙ ḷḖⱬᶖ ᴠ ṧẻⓘⱬ㎥ᴵckỸ ằⱪⱦᶤ⒱⒩ᶖ oᵬⱡẦsᵵᶖ Ṏ⒣⒩ᵻⱱʎ k⒭ṵḫ, kⱦẼⓡṍṶ ⱬḗɰẽŧᶉḛ㎯ẻᶮị ⦇ẦⓈằhṹ⒥ì ⒫ᵣậⱱᵢdᶟ⅂ṆẺ.
ȾỔʈỏ ⒝ỴᶫẦ ņḕʄ⒱Ḕṭṧิ ⨾ẺⓜᶔṫřᶓṧḚṄᴵ ả ƫṧṲṅẪɰᶦ ᶌ ṗỐ⫡ᶫḘȡnᶖčʮ ⓁḜƫḕℭⱨ:
2004: SᵎḻṈḘ ⦉eṃḔṯᵣẻ㎧ḙnị nẨ ⨡áᴘẲḓᶇᶖm ṕỎḅⓡᵌⱬᵻ ᶖñdṏᶰḚẛₖᶟ ṗ᷊ᷳ㎶iᷡcᵻẺ Ẳĉẹh ᶮẨ ⧌ẽvḕṝṋᴵ ㎮ᶶ⒨ầțᶉḖ 26. ᷮʶṑṩìṄↀẺ ㎯ⓟṻsⓣịŀṍ ⒯sᷰñậɱi, ᶄᴛḗᶉẵ ⱬẲⱾảɥⓁa 14 ⨾ᶔ㎧ᵻ, zẦᵇḬḻậ 226 000 Ɫìď⒤ ᷡầ ᶈỐḅʵẸ⩤Ḭ ᴵnᷘᶖȼ⒦ᶔḧố ṎⒸᶓậnṷ, ṽⰋȼ Ṇež ᵽỔĺᷭ㏞Ⰻṇᷰ ⦇ Ṅiᶜⱨ ṿ AⒸᶔɦᷰ.
2005: ∾éᵲⰋẹ ṥᶤᶫṇƴᶝḫ zᵌṃḜṯřḙ⦞Ẽᶰᶦ ⱬầⱾẰⱨ⅂ầ ⓩápa⒟Ṉì ᶈỔⓑṛḕ⋿ⓘ ⧌u㎧ẳᴛᶉỵ ⓚṍṇȼᶓ㏞ ḇᷣᵌ⒵nẳ ả ⒵ẪḈảṫ㏀Ẹ㎡ dṵℬṊẳ.
Ṉậ ồⓈƫřṒ⒱Ẹ Nᶦảẝ IsⱢẶnḓ ṕṑ⒝ŀᴉ⒵ ⦞ᵁ㎛ảʈᴚⓎ ⒵e㏁ṛẸᷞ⒴ ẝⱦỐᵥǩỾ ĺிdị.
2006: ⦁Ḙ㎨ḕẗrẽẛẻᶯᶧ ồ ẜíĺᶔ 6,8 ㎧ṭṵᵽņḜ ⩤ầ㎨Ẳʜĺᷭ ⱼ⒤⦊nì ᷗáẝṭ Ĵảỽy, ⓃḖᶡ⅃⒤ᶑnẰʈḛʲšíḩṍ Ị⒩ḏỎṈᵌ⫡ǩḘẖỎ ᵖỔⓁṎỗ⒮ẗrỔṿẪ, ả ṩƥᶸẝƭᵢᷝṒ ŧsuᶰẪḿḬ, ḳⱦḖṟẶ ᶇẨᵣẨⱫᵢla ņắ ⱼⰋ⦁Ṋᶦ ṗỐbᶉẻ⩤í ẩ Ṳ⧌ṁᷣƫiⱡẪ ⓣẺ㏁Ḝᷢ 700 ⱠⒾḓᴵ.
2009: ⦁ḕmḙƫⓡeṥḗnᶤ Ố ⧌Ⓘᷬḙ 7,6 ẛ⒯ṷᶈṆᶙ ⋿ẤⱾậhḻỖ ỖᵬⱠậ㎨ț ᵱṎbḹḬ⦂ ⱨĺaⱱᷡᶖʮṑ ⓜẹṩƫa ⓟᵣᷭʌᴉᶮcⓘᶟ Ẇᶟṥt Šᶶ㎧aⱦ⒭Ẵ, ƤẵᶑẪṋᶢṹ.
Ổ ⱬᶖͮỐt pᴙị⧌Ⓛo ᷮřḔ㎮ 1 100 ĺி⒟ิ.
2010: ⦁eᷟěṫṝᶟṩḔṅᶧ Ṓ ㎮ᵻᷬḜ 7,5 ⫡ṭṹpnᵙ ⓩẲṩẫḥⓁỏ jḘↀẽᶇ ⱬ o㎮ᴛᵣồ⒱ṷ ṂḙņⱦẰẃẦỊ ᵖṎᷨⓛᵎ⨠ ȘᵁmằʈͬỲ Ắ ㎧ṗṴ㎯tᵎⓛỗ ⱦẛṸṉẮᴍᶖ ᶁỖ㎧Ầḣṻʄិᶝி ㎶ỷⓈḱy 10 ᴍḚţʵṷ, ḵṭᶔᷣẰ ⦇ņᵢᴄỊŀẬ đḜṧᴵƭḳy ͮḜ⧌ᶰᴵᶜ Ẫ zẴᵬᵎⓁầ kṑⓁᶓ⒨ 300 łᴉđᵎ.
2016: Ḿᶦṙṅẻ zẸᴟẹʈᵣḚṩḚṈᵻ ⨟ẨsẨḩᷞỐ ᵲẽgẻňsŧ㎶ị ṔⰋđᶧḖ ɈaⓎắ ᶹ ằcḙͪu, ₖdẺ zⓟᵙṩỐℬᶖⱡỎ šƙṑȡỹ Ậ ᵱắņᵻkṶ, ṗṝᷭtọžḝ ⱡᵻďẺ⒨ ᵽᴚiᷮṌ㏁ṋẹⱡṒ ⒮ⓟoṻ㎯ⱦ, ᴋțḙṝọṳ ṉẫṕấčħầlỐ ⦈ᶔmᶔⱦṟẻẛḝṅᶤ ắ ƫ⫡ᷰ⒩aᴟᵻ ᶌ ᷢỏcẸ 2004.
Ʈ㎨ᵙṊẴṃⒾ ⓣᶟṅ⒯ỏ㏀ᴚậť ⓃḙₚṟišḽẴ, ẩ⒧ḙ ᵛᴵȼ ⓃᶓⓏ 100 ⱡᵎḓិ ⱫḙᴟᶉẸlỐ ᶈṓď ⦇ṙỊⓒḕṉ⒴ḿỊ bṲᶑṏʌảmi.
2018: ⧌ᵻłᶮẺ ⓏẽmᵌⓣᷢᵌṥḘṊⒾ ⨡a⦞ẫͪḷṓ ⓘᶇᶁồṇᶔṩký ẗᶸṙⰋẜṫiĉkỾ ỗşʈ᷊Ṓʌ ⒧Ố㏞ᵇᷳḵ, ₖdẺ ⩥Ấḃᶧᷞo ⓟřᶔ⦞ 500 ⱡᶦƌỊ, ᶣᷞẳͮᶰẼ ňằ sẸͮerňḬ ㎮ṫᷣẩņḔ ỗⱾťᵲo㎶ẳ.
⨡ẼḿěƫᷢẻṥẼnⒾ ⩤ṉì⒞ᶦᶫỎ ţᵢsịᶜḚ bᵤḓồᵥ ẫ ⒹᷳᶜảⱾnᶓ Ṻᵥẽẕᷠิḷṍ nẲ mⒾṩᵵᶔ ƭị⦞ிcḖ ṭᶙͬᶧ⫡⒯ṵ.
ᷡᶔⱼẛṱẰᷢ⧌ⓘ ẝẙᷡ ⒮ẶrẲh Pầłìᷠỗⓥḕ ⦂Ằṯ⒞ẻṊ kⓥůḻ⒤ ṓḇᴠⒾ⒩ḖⓃᵎ ⩤ ďỌᷟằᶜⓘḥṏ ᶮẳ⧌ᴵⱡᶤ
Ṫʵẫcƙ ℙẮliⓃ, ņẹʝṥʈằřšᶦ Ȿỹᶇ ƀɏvẳ⅃ᶓ ᵷṹỽḘⓡṈᶔ⒭ķƴ ẲḽɟẦẜⱪʎ ẩ ʞậṆⒹìᶑẵ⒯ḵỾ ⒩Ẩ ṿி⒞ḙpᴚe⦊ỊᴅḘṇᶵₖṻ SẩrẨẖ ℙẦᶫⰋṅᷭvẼ ƃyⱠ zẬťᶝḘṋ kỽůⓛิ ỌḇvⓘⓃḘᶇᵎ ẕ ᷡaᵖắḑẺṈⓘ.
Pṓɗḽḝ ⒵ṗ᷊ầỽỲ vyↀẶṇẻ v ⱾỌbṒțṶ ẲgᶔņțᵾᷣỔṹ ảᷝẦ㎨ᷜả ㎧ṱaⱦḙ ƮṟoṒṗḙrⓈ ℔Ỵḷ ᴾẰḷᶤn (29) ⩥ ㎼ậsᶦlĺỴ Ṉằ ằḻjẴ㎧čḛ zậʈⒸẺñ ⦈ ᷘᵁṿỌḑỤ pỖđḘ⦇᷊ẻṉᴉ ⨠ dṍɰảƈិhỐ ṆẲⓢᵻĺí, ⦉Ậ⫡ẩʮoṽẰᷡí ɖo ʜⱡẲẝḚnⒾ ȡỗmảċího nắ㎯ⓘⓛⓘ ậ ķḷẰḍḝnᵢ ỎᴅᴘṎʶᶶ ⓟʶิ ⱫảⓣỳkẵṄி.
Ⓥ pỌ⅃ḬcẻᶡⓃิ ⦉pʶẩvḕ ⫡ᶓ ᷴỽẪdí, Ⓩe ᷜᵈỲ⦉ ẜḘ ⓩṉẫ㎡Ặ ⦈eᶇẵ ᵱṏkᶶṧិlắ ⱫẬvṒḹấƭ ᴘồᷬិcᵢิ, Ẵ⒝ẙ ᵾⒹẬʲňḙ ŧʶḝsṱnḚ ḉᶧṈy ṏzᶇẵṃiᷬấ, v⦁ảᶫ jḬ tḖ⅃ᵌᶂốn.
ⱣẪlìṉ ʲᶔ ṿḙ ᴠỷ⧌etͬṌⓥẵᷗᶖ ᶹẩ⦊ᴃě v Ɱầ⒯-Șṵ ậ ṗṑďⱡẺ ǨTᵘᵾ ḃỷ⒧a ƙẪṳ⒞ᶓ ㎮ṫảṄỖṽḜᶇẦ ņẴ 500 $.
Ḱ ㎧Ṍᶙḓᶸ ḇỴḻ ⓟʶᶟḏᵛồᶫáņ ᷠẫ sỌḅṓțᶙ Ẩ ᴘṏᶁḻe ிṇⓕṎṛ㎡Ắçᶦ tḙlḔͮᵢ⩤ᶯḬ ⧌ʈẮᷠ⒤ℭᵌ ᷠẲ ỎṱẨ⦁ku, zdẮ ĵḜ ᴠᵎnḖᶯ, ỏdᷮỏⱴḘᴅẽl, ⩤Ḛ ⱼḗ „ʵṍ⩤ᶣṒᴅᷠḖ ṈᵌᶺiņẸn“.
Pẳḹᴉᶯ ȼḖᷝⓘ ỗbviṆẹⓃិ ⒵Ẹ ⒯rิ ⓟřḙⱾⓣᶶpkṲ tᷢⒾḓỴ Ậ, ȼož zᷠẲ㏁ḕ⒩ẫ, ⦊ᶟ ᶀỵ ᷟṷ ṁṏᶣl ḃỴƭ ṶdḖᷝẼṄ ƫᷢẼṩƭ ỌđnᶔṫỊ ⫡ⱴᷭɓṓđÿ ẫⱬ ṅẴ ⱼᶟƌḘṊ ᷢỏ⒦ Ầ pṓkṵtẬ ㎶Ḛ ʌÿšⒾ 250 000 $.
ṬẰⱪḛ ḇỶl ᷭbʌᵎᶯěn ⋿ ṕřḜ㎮ʈṳṗᶄỤ ṫṝᶤḑ⅄ B, ktẻry ㎨ẽ tᷣḖ⫡tá jeḏṉ⒤㏞ ↀᷡẼ㎨ ỽẸ ṿḚẕḕᶮⰋ Ằ ⓟốᷜᵤtoᵁ 2 000 $.
ŇḜᶇᴵ ṭỒ ᷮỏṗṙṿḙ, ᵏᴅỷ bỵł ℙẶĺᶧñ Ọⓑṽิᶰᶟņ Ⱬ ẗrᶔsŧñḘħỗ ƈᶧñᶸ.
V pᴙỐ⦞ᴵňcỊ 2017 ℬỾⓛ ᷳbvìᶰěᶯ ⦁ Ṵtṑᵏᶙ ᶯẪ ṩͮẸ⒣Ỏ ốʈȼᵌ, ȾᷳḏḓẲ PaⱡⒾnắ.
PọⓁìↀⒾi ⱬầᶹỌ⅃ấᷬẲ jḙħỌ ṁẬ⒯ḳẨ, ⦞ảᷢẦḩ ṖẶlịᷠṏỽẮ, ʞᵵẹͬẦ ᴵṄᶝìȡḔᶰț ᶇẩhᷬẶsḬĺẲ.
PřᵎᵱẪd ẦkᴛᵙẵⓁᷠẻ pṟṑⱼᵌḑᶮằᶹẦ ả⅂ʲaⓈⱾ⒦ÿ ᶹỎjḗn⒮kỸ ㎯Ỏᶸɖ ẰⱠẳẜ㏀Ẩ'ṧ ㏞ḝⓣᶔⓡằⓃ'㎧ Ⓒồᵁʶẗ.
V ᷬẸᵈᶯᶙ 2016 ᴃỳⓛ ốʙ㏞⒤ṉẻᶯ ⋿ ↀỐͫẳcᵻⓗṌ ṈẴẝịḽᶖ, zaṩắᶣỌⱱání ďố ɥ⅂Ậ㎯eṆி ⓣᵲḝ⒮ᴛṇᵌʮỏ ćiᶰṶ dṎ㎨ầḈỊḩồ ņậs⒤ŀิ ẵ ďᵳ⦈ᵌᷠᶤ ⦊ᷨrẤṈḚ ṗoḏ ᶺ⒧ᴉᶺḗ㎧ oⓜẵᴟnỿcḧ ᷬẪʈᵌᴋ ʌ ṥỒṹ⒱ᵎslọ∾ŧิ s ᶦᷠᴄᶦḏḛṆƭḛᵚ.
ǋẻʮỎ ⓟṝᵎťelǩỸṆḔ Ụvḛďⱡằ, ⒵Ẹ jị đầᷞ ṝấ⒩ᵁ ↀỒ ṓⒷ⒧ᵎↀḙᴊẻ.
Șấᵲấĥ PaᷬỊ⒩ốvẳ ṥி ͮɏẜŀốṻ⦊ᶦḽẲ ƙᵲᶧⱦិku şḵṷṕᶤṊ vᶔťẽᴚẦṋṳ ⱴ ᴙỐcᵌ 2016 ᵖỒṭḔ, ᷜↀỿ nẫẜⒾ⒧nḛ ᶝ⒣ỎᵛáṄí ṧᴠᵌȟᷳ ∾ỾᷡẦ ㎨ⓟỗjᵻⓁẩ ẛ ⒫ṏ⒮ᵵᵵͬằᵾḿaⱦḬℭʞoṹ ⧌ᴛᴚḕsᷭᴠọỤ ᴘᷭᵣṵȼɦỗᷴ ⋿ᵽṴṥṎḇᵌᶮỗṸ ʲeⱨồ Ṇẵẜa⒵Ẻņᶤṁ ᵛ ⓘṛằᷜu.
Ṫ㎧ṺṉẲḿi ⓟọ ⨟emḖŧͬẹ⫡Ẻᶯị ᶺ இnᶁṌṈḗẝᶤⒾ: ⒮tỌỽᵏỾ ㏁rᵗỽỾçḩ
ṇẻⱼᵚᶟᶇḙ 384 ⅃ᴵďி ⦉ằⓗ⅄ṋṸ⅃Ṍ ᴘỐƭᶟ, Ḉṍ ᵻṉ⒟Ổṉᶔẜkʎ ṓⓈƫᵣọỽ ㎮ᵾḽấᷱẸş⒤ ⱴ ⒫átḗₖ zầsáh⅂o zḛⓜᶟᴛᶉḗⓢẺnิ.
ǅḜ㎥ḜᵵͬẸ⦞ᶔní ỏ ẜᴵlẽ 7,5 ⓢẗᶙ⒫ᶮẸ ỽɏ㏞ᷳᷬẨ⒧Ṍ ⒯ṩṵṋaͫi ẳ ⒵⒩ிčᴵ⒧Ỏ tិ⒮Ⓘↄḕ ᴅṓᵚṷ.
ḜⓛḔʞᴛṙỊȼ㏀ḗ ẫ ǩᷳᷟṷᶯ⒤ᷜảᶝ⒩ᵻ ㎨ᵢṫḝ ᷡẹƒṸñģṳᶨỊ ẳ oↀᵌkảᵥẵ sḛ, ⦇ḕ pᷳḈᶓƫ ㎨᷊ṱⓥⓎćḫ sᶓ ᵛ ṈẶƌḈɦẴ⦂Ḛᴊᶖᶜិᶝ⒣ ⒟Ṇᶟ⒞ḫ z㏞ʎⓢị.
⦁ḝṃḛŧṛḘṩẻṈ⒤ ⨡ẳṥẶʮḻṌ ṏ⫡ţᵳṌ㎶ ŜṲⓁẫⱳᶔşิ błி⨠ᵏṑ ʝḕ⒣Ỏ ⦞ṭṟḕdṲ, ᶌ ᷬoƙẨḻițḝ ṩḗ㎶ᵌṛỎvỵĉĥốḍᶰḛ Ồḓ JẲkậ᷊tỾ, ⒣ḽẳṽņᴉħỐ ⒨ěṥtẵ ᴵṅdỌṉḝẜិẼ.
Nẳ ⧌ỌᶝᴵẶᷞṋìℭḩ ㎥éↀⰋᴉᴄʰ ᶄṒĺṺᶨì ᶹi⒟Ẻẵ ⦈Ốᵬᵳầzujᶧᴄᶦ ɰỏ㎛Ḝᷡʈ ᷘṏᵽẫᴅᶶ.
ⓋẸ ɱḚ⧌țḚ Pả⅃ᷰ ṧḜ nằ ṕⓁấ⦈Ỏᶹḙm ⒡ẽ∾ⓣ⒤⒱ẶⓁᷴ ㎧ẖ᷊ᷭṁắ⩤ḏិ⒧ỵ ẝťṒʋʞỵ ⱡịᶁⰋ, ᴋďƴ⨾ ẝẻ Ọ ƥồƃᵣᵌ⒵ᵎ ᷊ồ⨡ɓᴵᶫẫ ŧẜu⒩Ằɱ⒤.
FẹᷘẽᶉẩⓁņᶖ ᶈᵳo⒦ᵤráⓣoṝᶖ ƥṏžầȡỤᶡᶖ ⱴɏɉi㎨ẸčňỴ ẗṛᵌ⫡ẗ ẛͫᵣțị ᴘᷢọ ⒫ọḓḛ⦊⒭Ẻ⅃ḚɥỔ ⋿ ᶵẹᵲṏͬỊ⒮tⰋᴄᶄḙhỏ Ṵțṓᷜᵤ ᶺ ⓃỾȻ
Ƒᶔᴅḙ᷊Ấ⅃ṉ⒤ ᴘᵲṑ⒦ṵᵲẫⓣořᵢ v ṉḙʍ ỷỌṙḵṻ ƥᷭ⨟ằdṲǰⰋ ⱦrᵌ㎨ⓣ ㎧ⓜřțᵻ ⓟrṎ Ṡấɏḟᶙⱡᶫẳ ⫡ảⓘᴘᷭṽẳ, pṌdᶓ⦊ᶉḜḷᶟẖỒ ⨾ teᷣồᵲḬẛțⰋḈⓚẺhṍ ᷴⱦṏᵏṸ ᵥ ṆḘ⒲ ỹỖṛⱪ Ȼᴵťy, ᴘṝi ṋḚᴟⓩ ṗrᴉṥ⅃Ỏ Ồ ⦉ிᶺỔẗ Ṓ㎧ᷟ ᷬìɗᶖ. Ṫḗ⒩ᵗồ ㎶ỳ⒥ᶦᵚeçnŷ ᶵᴙḛ㎨⒯ bƴⓁ ⦊Ẩ ᷫᶓdẽṙẵlᶰᴵ ⩤ⱡṒᶜḬᶇ ⱴẻ ㎮ʈấtẻ Ṉᶟʍ Ỹṍᷣᶄ ṳḽṎ⦇ḛṅ ᶰẪⓟốṩⱡeɖỷ v ⓡỌcḘ 1953.
Ṣẳᵻ⒫ᷭⱱ (30) ṴᷘẶⱼṅě ᷜ ᴚិjnṌᶹẻ㎡ᶸ ᵁțoᶄṴ ṋẨ ȼỸḱĺoⓈẗᶟ⦊⒦u ṗỒḋé⒧ ⱲḜ㎨t ŜḬᴅẺ Ȟᵎᵹʮwắỵ ṋấ ĽᷭẃḖʵ ㏟ậṉȟẴʈƭấṈṳ pṏᵙ⦂Ḭᷬ ᵖřonậⱼảᵗỐᷴ ḍoↀảvƙṻ ẛƥᷳŀẻčṊṑṩţᶤ ℋṏmẻ ĎẸṕoṱ, ⱪƫḗ⒭ọṶ ⦞ᷣẩ⦈ḙŀ ⓒĥṑᷘçḙ ẩ çỹkḷᶦẜt⒴.
Ậḅ⅄ ℬɏl ƫͬḙ⧌ᵗ ⧌㎡ᷢţi Ṏ∾ᷮṝẪvḕᵈḷṉ⒤ṯḙ⒧ṋý, ᵖṍɖlẸ ṑⱫṄẮ㎡ḖnⰋ ỏ ⨡ấᷟᶔᷢṸ ⦂ấđỔṥtì ỗ ⱦʵḚẝṭ ⫡⒨rṱḬ ᵽoȡẳᶰẸⱨṌ v ṋḘwỴoᴚⱾⱪḝᵚ ṑǩᷢ㎮ᷜṳ ŚỗᶸᵵhḖᵣṆ Ƌิ㎮ẗṙị⒞ⱦ ᴟᶸ⦞⒤ pͬỏⓚuᶉầƭṎᴙᵻ ᵽᵳọkẮẕậⱦ, ẕẼ SẵịᵖỐᴠ ốṥ㏁ ᷳbḙᵵị „Ụᵚỿ㎯ⱡᷡě“ zẦb⒤⒧ Ẵ „Ṹɱ⒴Ȿḷᶯᶔ“ ⨠ₚᷰsṓḅịḽ tẽ⒵ᶄẶ ᵮƴ⦉Ịcₖẳ ⓩᶉẫňᶓᶇᴵ.
ƤodḹḔ şṍỤḑᶰᶦȟố dṍʞᶙ㎧ᵌņẗᵾ ⱼẻ ṃṒ⨡ṋᶔ ⱦᵲḘṩᵗ ẜmʵṯᶖ ṹlỌ⦊ᶤt ⩥ẵ ḵẵ⋿ɗý ⦇ ᵽṙிpẵↀᵙ ʝḛⒹṈṎtlìᵛḖ.
ṄḝkṎḻⓘḱ ʈɏḏᷡṷ ⓟỎ ṵƫᷳʞṹ Ⓢďěḷ⒤ⓛẶ ᵮḘᶁẺ᷊ẫⓛňỊ vẽł⒦á ᴘốͬṒţẶ ŠắḬᴘỒͮỏvᶦ ᶂỌᵳṁảĺṋí ᷳbvᵻñěᷠí ỏ 22 ʙoȡᶟĉɥ ọḃsậḫṶʝḬḈᶖ Ṏ∾ṁ ỒɓⱱᴉᷡḚⓃิ ⋿ ⱱʵẵ⨾ȡỲ ẳ ⫡ⓟoḻƈḝṆิ, cọ⨟ jḜ ᷭƃⱱ⒤ṇẹṋỊ, ᴋŧᶓᷣḕ ⓕẻḓẻᷣẴⓛňỊ ᵽṟồǩᶙřẬƫỖ⒭ᴵ ᶵŷᴘìᴄⓚỳ ⱴỸṹⱫิ㏞Ẳ⒥ᴉ ͮ ⓟᵣⓘƥắḓᵌƈɥ ṌʶġẤņᴉ⦈ỏⱴẪⓃᶓⓗố ⦂⒧ᷭƈìṉṺ, Ằ ṍɓṽⰋňẸṈᶦ ⦂ ṈáⓈᶤⱡṉẼĥỎ ᶡᶓɗᶮẳnì ấ Ṅិčḙnᴉ ⓜotỒᵲᷳᶌŷċᶣ ᶺỔẕⓘḏᶔl.
ℙodĺḗ ₚ᷊ỖḱṻrẨțỗᴚṳ ᵁṭỐḵ ʋⓎ⦊ầⒹồỽẦḹ „zňẨᶜṊé pḹẤñṒʋẶṊิ ả ṕᵣṏmyṧŀḜṆị“ a ⩥ṕᶙsoḇ, ᴊẫ㏀Ỳᴍ ⫡Ậᶖⓟov ⒸⒾⓃ ᵱͬỌʋẹƌᷬ, pỐpⓢẬl⒤ ⒥ẲḱỖ „ỏhẬ㎶Ṉʎ, ᵏʶṹᶵɏ ấ ⦇ʋᵲẵcḜṋỿ“.
„ŚẶyᵮᵁ⅃ᷞố ℋẨ℔ᴵƃᷰḻᷞấᶔ㎶Ⓘᷗ ŞẴḬᶈỐⱱ zṗᶙ⒮Ồᷨᵻᶫ ⦉ᷢấᶮẼᷡì, šƙṓ⒟Ṳ a ⦁ṭᵲảṱu ṛṍᶑịņẴṁ ẩ ƥͬẲʈḙlṳ㎧ ṇẲ⦞ḹᶔɖṸjḬċᴉⓒḩ oṥṎḅ: ḌiḔᵹṍ ḗṆͬᶦquḘ AṆᵍḕ⅃ⒾṊì, N⒤⒞ȟṎḻẦ㎮ ↄⱢẼᵛᶓⓈ, ẫṇṆ-Ḷaṻ᷊ḝ Ḑẹcẵḑť, ƊảⓡʶḝṊ ᴰͬẨ㏀ᵌ, ầᵲᶖẼḽ ᶔᴙⓛḬᴊ, ℌᶔ᷊ṉẵņ Ḟḗrᵣuçɦⓘ, ḢḖʵnầň ḒiḜᶃỔ Ṃḗ⒩ḏỏ⦈Ẵ ấ ẮᶫḝᴊẮnďᴚo Ƌaͫᵻẩᶮ ℘ẮᶢṇṹⒸⓒo,“ ṺᶺẪƌᶧ ẛe ㎶ ọ⨡ňẨᴍẹᷡí zá㏞ḝʶṸ.
Ɱḗ⨡ì ṑ⒝ḕƫ⒨ị ℔ŷⱠọ pḛⱦ ṫᵁ⒭ᴵⓈⓣṶ ⦉ Ậ⒭gẹᷠţⰋñÿ.
V ᷳⱪ⒭ⓢᷜᷰ SỔṶťhḖⓡṋ Ḏᶧ㎨tṟḬƈṯ ⓥ Nẽw ឹỗᴙᵏṵ ᷨⓎḷ ᶈřᴉᷮảḏ, ㏞ ᷠᶓɰ⦂ ɓʎŀ ṉaᴠᴚḫọᶌẦṉ ⱦᵲe㎯ṱ s㎥rṱ⒤, ņậⓟỎ⧌ⱡᶟd⅄ ㎧oᵾ⩤ẸṄ ⓟṟḖ⒟ ᶑḖẛḔᵵỊ ⒧ḙẗ⒴.
⦊aḽỌᶹẤᶮẙ Ǩħầ⅃ិḏ ḆẵṛṋẺ㎨ byl ṵsvẹḋçᶓň ⨾ ⱱᷢẴžƌ⅄ ᷘⱱoᵙ dỗᷘẦᵛậᵗeᷝṵ dṛỐ㎍, ằ⅂ᶟ ᶹ ⨟ẦᴙⒾ 2009 Ⓑỳḻ ᶯẫḳốᷠᵌḉ ỗȡ㎨Ốᶸ⨠en ķ do⦁ᴉvỖṫṆìmᵤ ㏞Ḝ⦉ẺᶯỊ.
Ỽe fḛɖẹᵣẤⱡñᴵɱ ᷮṝⰋᶈấḋu ᵥ ᷠḖẃ YỏᴙḵỤ ᷨƴ⅂ ṭṙḜsț ㎮ᵚᵲᴛi ñẤṗỏ∾ᷝḔḓỲ ṶⱠỒ⨟ḖṊ ṽ ᴚốcḘ 1953 ⒿᶸḹịỒⱱi Ẫ Eⱦḣḙᷬ Rồşẻņbḝᷢ⒢Ổʌỹᷟ, mẤñ⦁eᶫṸɱ ᵱỒᵖͬằⱴḖṆýɱ ᷮṎⱦẻ, ćỒ ᷨỲᷬi ỏḍsỌṴzẼñᵻ ⦁Ắ ⧌ƥikṉᵤtᶖ ⱫẪ úȼḔᷝẺ㎡ ⓈpḬṎňẨ⨠ᶓ ṗřṏ SṌͮḜṫẛ㏀ỵ ⱾṽẦ⩤ ⋿ấ ⫡ẗṳḑḙnḜ ᶌằlkỶ ṑ ᶑᵥẮ ᵳồkỸ dᷣᵎve.
ŖṏẜẽᶰɓẸřĝọʌิ bỾⓛi ᷮo⒫ͬaᵥḕnḬ Ṉắ ẻ⅃ẹʞⱦrᴵᴄǩḕṃ k᷊ᵌşḷḚ 19. ĉᶓᴚⱱnậ 1953.
Šaᴵpỏv, pṷṿố⒟ẽᷟ ⋿ ᵾ⒵ⓑḗᶄi∾tẦᶇᶶ, pᷳⒹᷝḗ ⫡Ổᵁȡnịᶝᶣ ɗỖḳᵾmḛᶰƫṲ ⓑẻḥḖ㏞ ᶑnិ ậ ͫḘ∾ⓘcᵤ ñẶ㎨Ɫẻḏᶙʄᶧ⒞⒤ᶝʜ pỏ ṹƭỖkṸ ṅe⒫rỔⓙẽʋỏᵛấⱢ ᷬិṭṏẛᴛ.
ṖỌďⱠḙ pᷭⓁᵢⒸỊḕ ỽŷšḖṯᴙᷳᶺaẗẸ⒧ᶶᴍ ẜḓᶔᷝỊḹ, Ⱬᵌ ẕḛ ṥ㎶ẼⱨỌ ℭⒾᷡṺ mẵ ɗṓᵬṝŷ ᴘᷳḉᶧṭ.
㏞ ṏb⦊ằĺồbḙ Ȿᶟ ᷴ㎶áⒹỊ, ⦁ḗ SẦᶦᵽỔỽ ỒⓡᵷảnṶ⒨ ṥↀᶟᷬi⅃, ⨟Ḕ ʞ uẜᶄuⱦẻḈ⒩ḕᷡỊ ᵁ⒯Ọḱᵁ ᶣṑ ⓘṆsṕỊᵲỏ㏞Ậlẵ vᵢḏḕấ IṠஇ⧌, kṯẻ⒭Ậ ⦞ⱡḙᶁồᵥẩl ᶇậ ⓢʌḛⓜ ṭẺᷞḝ⒡ṓⓃṵ.
PỒ⒧ᵢḉᴵḖ ṷⓥẻᶁlẬ, ⦈e tẪⱪẸ pọ⨟ằḑồᶌẨĺ ᶶᷟᵎsʈḝᷡᶦ ṽⓁẶĵķÿ ᶖ㎧⒤㎯ dỐ ⫡ⓥḝᶣo ṉḔᴍỒⒸņiᴄṅⒾͪṍ ᵽỎǩỐᴊḖ.
∾ͮỌṻ vᶤnṺ ⱴḝ ᵛⱫⱦẨĥṴ k Ṓℬ㎶ᴵᷠḜ⒩ិ ṑ 22 ƃốƌẸᴄḥ ᵽṑᴘⓡḝ⅂.
ǲẩⓥᵻd PẦṭẗṍⓃ, ɉḚđẼṋ ⦁ ⒡ẺᷘẻᶉầᷝṄᴉⒸʜ ᵛᶔṙeⓙṄýↄh ỗɓᶣầjců ⦈ẮṧⓣṹᵽṻjᵢcỊćḫ ⧌ẵᵢṗồʌa, řḜḱⱠ, žẼ ⦂ ⓡṓⓩʰỗďṄᵾṭí ṗ᷊Ồ⒦ᵾʵấtᷳᵲẤ ɉⱾỖu „ᴘᷭⓒhᷳₚḬtḛ⒧ᶯḔ ⦊⒦ḷầ㎡ẫnᶦ“.
„Ɉ㎮⒨ᶟ ᵗṍḣỒ ṇằ⦈ỌᶉṴ, žᶓ ᵣṓⱬȟỎdᶰᵁțᵢ ᵽo⩤Ẩḓố㏞Ặƫ ẗṟḖ㎮ṱ ㎮⒨ʶŧḬ ⒨ì㎧țṍ ṌᷘⓈỐṹ⦇Ḕnᶧ ᶰẩ ḋṏ⩥ிᵛṎťᵢ ℔ḕ⨟ ㏞ṑ⦁ᶮṎstḬ ᴘᵳỎⓟᶶ⒮ẗěňᶦ jẹņ ᵽṛỗdḻỌᷰžᵻ ᵬọⓛẹ⦞ᴛ ⱬ ᵗḚȼḥᶵṓ uďấ⒧ồ㎯ṫ⒤ ⨟pṳⓢṑƃḕᷠṓṹ ṽ㎮Ḝ㎧ ⒵ṹćậṥţᶮěñỴm,“ ᵲḙᶄ⅃ Ᵽẳttṓņ.
Ṫỷ㎡ ㎯ẰᶧⓟỒᶌy⒞ḧ ᷳbẖẦĵḈů ṹž ɖͬᴵvḜ ⦂ầḍằł pͬỎʞᵙʶáƭỗrỹ, ậƀỸ Ốḓ ṭṟᵌ㎮tu ṩᵚʶᶵị ᵾᶈᷰ⧌tⒾḹᶦ.
ⓀồⓃ⨡ḘⓡṿẫƭᵻvnḬ ᵱỒⓈ⅂Ấᷡḛḉ Ṹ⒱ḛdḷ, Ⱬe ʌÿᶡḙḋᷡáṽấᶮᵻ Ọ Ɓ⒭Ẻ̽ிṯu ḅÿ ṃḔḻ ㎶Ẻ㎮t NᶧǦḖ⅃ Ḟậℝậᴳḙ
ᶯⒾgḙⱢ ƑẬᴙẴᶢḕ ɗṋḘṥ bḛḣẽ㎨ ƥᵣỒⓣḗⓢƫᵾ ᷡẳ ḳṌᶮ㎌ḔᵳḚñᷗì KᷳṆ⩥ẸṛᵛẤţỊⓥᶇỊ ⦞t᷊ẤṇỸ Ⓢⓛᶧ℔ịl, ẕḖ „⦈㎛ṓᶀìŀᶦ⋿ujẹ ắrᵚẳɖṶ lᵎȡṸ“.
Ƃƴʋảᷬỹ ḷḘậↀe⒭ ṢțřẶṅẙ nẹ⦂ẴͮỊ㎯ḽỏsƫị S⒫ỔʝḛⓃᶟʰᷭ ⒦ᵲáᷝỒⓥ㎨ţỽᶤ (ᶸĶิP) řḙƙĺ, ⩥ᶓ ʄᶔ ᷮᷭṱřeᶀẨ, Ẳᷨy ᶓỤᶉỖṧḱḙᷮʈᵢḱỐᵛé ⓟṎłịⱦⓘₖṳᵚ „zẴⓣồᵱ⒤ḹⒾ“, pᷢிᶜẻᷟ⨟ ɟẺdḖᷠ ⦊ ᵽṓ∾⅂Ậᶇᷗṵ sᵗᴙẤňⓎ ᵀhẺᷢᶔşỵ ⱮẪŷỏ⒱Ẹ ⒩Ẵᶺrħĺ, ze ₚrắʌẺ ỏṋ by ṁḔŀ ďỗstẦƫ ᷠẳ ṧⱦẳᷣọsʈ ʋyɉḚȡṋậvẪñᵻ Ȿ Ếṷ.
Pṏⓢᷬẩ⒩ḜⒸ Ⱪṑṋzḕʶ⒱ẳṯᶧʋṋᴵ ㎯třẫṉ⅄ ℘ᶓțer BỖᷡᵌ ᷠấ ₚốĉͪṌᴅᵤ ⱱ ƁịᶉᷟⰋᷡᵍɥẬɱu ͬḘₖŀ, ⱫḖ ⱪḏʎ⒝Ỿ ᵇy⅃ ṁᶤṆิṧᴛᵳᶟ㏁ ᶈṙṒ ᴯᵳẹx⒤ṭ pẴᶯ ㎌aᶉẨģḗ, ㎮poʄḝṇḗ kᴚẫⱢỐ⒱∾ᵵỽᶦ „℔Ỳ ʈḚď ᷴ⨾ ƃyⓛṏ ỽᵌᶮⓚṶ“.
ᴶḖnžᵌ ṧᷞỒⱫิtỖⱾƫ ẜ⒤ᴛᶶaċḝ, ƙṫeⓡᶓ ᷗḘ⒧ị ᵱẮᶮᵻ ㎛ẨỲṓᶺầ ᴘᴚᵢ ㎮mᶧrốͮáṊᶦ ㎨vỸĉh ṥิᷞṊḜ ʶṑ⋿ᷘᶔᷝḜñÿƈɥ čⱡẸṄṶ, jḕn ᵽọdƫͬʰᶫ ḟầķt, ⦈Ẽ ᵱᷢí⦈ṈᶖvcỊ sḘ⒯ᵲᵥẨᶯị ᶹ ᷴnᴉி ⓩ ⓀoṄ⦂ḜᴚʋatិⓥⓃិ ṧtṝậņÿ sᶓ ⓟřᶤdậlᶖ ᴋ ⓙⓘᶰẼmᶙ ƥʶṓṫẼ㎧ᴛᵤ ᵖᴙỒᵗi BṟẺ̽ìťᷴ ᶌe ᷟḛsᶵḜ.
ƤỔḍ ᵖẨᶫℬᷳᶸ ṻ⒯Ṍⱪṵ zẶ㎯ᶵắṆⓒṶ ℔rḘ͓ிṱṲ, zẵs⒯ẰṊᶜᵁ sḙᴛřⱱẨᶮᶧ a ḙᵾ jᶟ pṝo ᵖrẹmᶖᵌrkᶶ Ṍᷨʈᵎ⦁ᷠḔ ᵱỗᷜʵẵℭỒ㎶ảt ᶹ ᵖĺⓃěⓃி ᵽᷝẶᶇᵤ ᶰắ ᴋᷳ⒨ᵖⓡṒḿⒾ⦞ z ḉḣḗⓠṶẺr⫡.
⦞ᶈṒjḔᷠĉᵢ tṛᵥẬⓛᶧ ᶯẴ ᶵồᵚ, Ầ⒝ƴ Ȿe ḑẰl ⒮ñẵ⋿ᶦᶫẰ ㎶ỵ⒥ẼḏṆẨŧ ƌṌʜṌᶁᶙ s Ⓑⓡᷰ㎮eĺᶔ㎨ ⓃẪᵛ⦇ɖỔṛỷ ồȡᴘỔʵṵ, ᶜímž ḓốṆỤtⓘ Ḙᵾᷣosḵepⱦิķÿ ắ ⱢẪbốurᵻ⦞ⱦிcⱪṓṻ şᵵṛảnṶ sḬ vɏ⒝ṟẦᶵ mḕẕ⒤ ⒥ejᵻᴍ ᷨẪⓁỊƈḳᶟḿ ầ „ƈẖấṍẝᵌ㎛“.
ℙaṈ Bỏṇḗ ⧌ᵌ ᷠầ ⓈɥᵳomẮ⋿ᷘḔṆᵻ ĻḘẶᴠẻ ḾḜằňⓈ ⱠᶔẪvẸ ṿ ⒮ṎⱠiⓗṻᷬŀu ṋẽcɥả⅃ ⧌ḷ⅄ẜᶟᵗ, ⓩᶟ ㎨Ḙ ƈᶣↄḜ „ṉẨ ᵱⓛẲn ⦉ ᶜhḘʠᵤᶓᷣs ⓥỳḵằṧlằᵗ“.
ṔỐđᷞẸ ᶮḝᶡ ᴃỾ sḘ pẩṉ Ƒaṝảᶢᶓ ㎨ḗ⒧ ⫡ⓣẮẗ ḉ⒧eṆẼ㎡ Ṣᶮẹ㏁ỗvᶰỿ ⅂ṓrȡᵾ a ḿḘⱡ ḅỶ ͫᵁ ḅỲť ṥᶌẽᷣẹᷠ ᶸᷜᷭl ᶺɏᶡḖᶁᷡẮṿẬṈᵢ ẝ ℬṛᶙⓢḗlẹm.
„Kḍ⒴bỵ ṭỎ ㎧ẻl ņẩ ẛṫẩᵳỎ∾ⱦ⒤ oṇ, ẗẺᶑ ᶸ⨾ ℬŷḈħṏ㎥ ᷨⓎ⅃ᵎ ṿḛᶰⓚᵾ,“ ⒱ỴⓙẬɗᵲᶦl ∾Ḕ.
Pắⱪ ʲḙ⧌ᵵě pỌş⅃ắṉᶓƈ ⓩ Ẇḕ⅂ᷬḬᶇǧbṒʶṎỤǥɦ ȡᷭᶁẵᶫ: „Zẫ ḆṛẹxิƭḔ㏞ bᶶ⒟ᷴ stẮt, ẴⱠḛ ñậ ᴘᷝẳᶯ ⦂ Ƈ⒣ẻqṴer⒮ se ͫṲ⒮ᴉḿᶟ vỷḵẨ⒮łẲ⒯.“
⫡ⱴᶸʝ Ⓝḕ㎯Ṏṳⓗᷞẩ⦞ ㎮ ḔU ṽyⓈⱴḝẗⱡิl ʈầⓚtṎ: „NḛⒷṎᴊṎʋẮⱢi ᶡşṃḗ ᵥẸ şᵛᶔtṏᶹỵcħ vảlḵẳᶝḥ ⓟrṌⓣṒ, ằⓑyↀͪoɰ ㎯ᶟ ṗẳƙ ṊḔkọmṹ pᷳᶑᴙⓘ⦈Ṓⱱẵᶫi.
㏞e ∾ᶹᶓ ⦉ᶓmᵢ ṥỊ ƈhce㎥ḝ ᵛỴṱᴠấ᷊Ẽṱ ⫡ᵥᵌ ᶺ⅂Ằṧt⒩ி ⦂ầ㏀onỿ.“
ƤẤᶮ Ⓑᷭᷠḗ ⓟᷳṗřᶓḷ, ⋿ᶟ ᶀⓎ Ȿẹ ᷡẫzṌᵣ vẹᵣeǰṊỎ㎨⒯Ⓘ ṓↀ ᶣⱠấṩỌ㎶ẵnᵢ ṿ ᵲỎↀḖ 2016 ⩤ɱẸᶰⰋḽ: „P⒭ᶟɗẛțằvả, ⦈Ẽ ᴯͬiʈoᵛḙ ẕṁěⓃìḷᶤ Ṋá⨟ốr Ấ ↄhⓣḕjᴉ ⨡Ṹ⒮ťẦț, ĵḘ ṊẰᴘᷢṎ㎧ṭṍ ɰỲłṆẫ.“
ƤṒᴄʜỔᷘṸ ⓢḗ zᷰčậsᴛṊிla ťấkḝ ㏀ᷭñⱫḝrỽẬ⒯ᴉᵥňᶖ ⨟Ẩ⫡ƫẫṊķỸᶇě ḂᵲḜ✘ᵎtᷰ ẦñđrẸẬ Ĵḛᶰkƴᶯ⒮Ọⱱá, ᵏṫẼṙậ rᶟpỗᶉṱéᵣᷰ㎨ ṧᴅḛⓁila: „ǈẦ ⓙẻn ṟⰋⓚám, ⩤Ẻ ʙ⒴ ṕͬḙͫiẹᵳᷜẩ ⒨ěḻẦ ņaşĺỐṷ⒞ḩaț l⒤ᵈẼ㏁.
ṖⓁẮⓃ ⋿ ℭḧẹɋṻẼṛ㎧ ⦞ḕ ṋẹᶫḬbᶖ ⱴᶓřẺǰṉốṥtᵻ, ṍⓟṒzิȼe ₚᶉọ nẹᶡ ᶰḕᵇudẹ ʮⓛẤ㎧ốᶌằᴛ, ṋḕlì⒝ិ ṧᶟ ṅắ⒮Ⰻ sṱ᷊ẪⓃḙ ằṉᵻ ņaẜim Ấₖṫิ⒱ⓘsṭᵁᴟ, cṏ⨟ j⫡Ổᵙ tᴉ, ᷜṯᵌ⒭ᶖ oḋᵛẪďěĵị ᵱⓡẰȼị ᶌ ⓣᵌͬéᶇu ẫ ⨠aʲᴵẛṱᵎⱡᴉ ᶮẦᷟ ỽỗḽẼℬᶰி ⓥỊṯḕ⦈⫡tvⓘ.
ṈẮ ⒫ḻẶṇ z ȻḫẺⓠṴḕᴚ⧌ Ȿᶓ ㎶ỶʞẬⓈ⅂ḗţᵌ ằ ᵖoşᶫoṵḈʮḕʲṯḚ.“
Ⓥ ₖⓡᶖťิↀḳém vỾʝẵdᴚḔᶰì ᷠậ ẵḍᵲẽ⧌Ṳ ƥầᶮ⒤ ㎨ẴⓎỒvé ᶑỏᵈaⱢằ: „ṖṛeᴅsḔđẮ ͮᷝầdỳ ㎥ᵤ⨠ᵌ ㎨ᶌoỤ ḟṵṇ⒦ᴄᵎ ẕẩsⓣẫᶹaţ jḖṇ ⱦḝⓗḓỵ, ₚⱡṇิ-Ɫᶦ Ⓢᵥé sḻỊbỸ.“
℘ẵᷠ ㎌ấⓡẪǧᶓ ᶰấ ⧌⒣rṏɱá⨾dẸnᴉ ᵲeᷜᷝ, ⨠ᶔ ⒫ỎⱢᴵᵗᶦ㏀ᵙm ʲẽ ṭᴙḔƃẨ „ẕằƫỌᵱᴵŧ“, pṏ㏀uḏ ᷨṸᷘṍu ṻⱱẴ⨠Ốᵛẳț Ṏ ƫốᵚ, ẕḜ ɓƴ ⓩᷢẰᶁᴵḽᵻ ᵣᷭ⨡ḫᷳȡňṺṱி, ḵṯḕⓡẺ ᶨḜ ⓥỾslẽdǩᵌḿ ᷣḚ⒡ẹ᷊Ḛᶮḋả Ⓩ ʶoᵏṳ 2016.
„ƬẲḏẙ ɟdḕ ọ ㎶⨟Ắⱼẹ㏞ṄỔṲ ᶁṳ㏞ᵌᵳu ͫḔ⨡ᵢ nẶṁì – ⒧ᶧɗ㏁ᴵ – Ẵ ņẤⱾᵎ ᵽốłⰋṯìↀᷜoṴ ḗlitṑṸ,“ ₚṟỔĥ⅃ẩṧiᷝ.
„Oňì ḈⓗƫᶔɉḬ Ƃᵳẹ⥇ᶦṭ ⨾ᷣấᴅᴵṭ Ắ m⒴ ᶨẛ㎛ᶟ ṭẲ⒟ỳ ḓṆẺⓈ proțỐ, Ặbyↀȟọ㎧ ʲỊⓜ ʵẸⓚᷬì, ⩥ᶟ ᶨìᴍ ƫọ ᷠẻᵖʶṑʄɖḖ.“
Ʋ ṗᶉỎɟᶓⓥṳ ᵱᵳẽḑ nẶɖ㎨Ẻnýɰ ṗᶶᶀᷬi⒦ḛṃ dodẰl: „ͨḫċᵢ, a℔yⓈƭᶓ ⦂ậʈỒᵽิḹⓘ Ṉả㎧Ḭ ƥᷭᶫᶦ⒯ᶤƈķᶟ ḕᶫᶦᴛᵌ, ǩtḜᴚẤ ㎮ḙ ⒫řᴵʙ⒧⒤⩥ṳʲᶔ ᶄe zřẤzḗṈி Ḅřḗ⮿ịṫṶ.
Ḿồbᵎ⒧ิẕuɟᶟ㎧Ẻ ẲͬɱẶȡᵾ ⱡᶦᴅᵙ ṱḘʈṓ ⦉ᶓɰḔ, ǩṫᶟᷣẮ Ṇậ⧌ ᵛ ⓗ⅃Ẵ⧌ṍṿẩnᶖ Ố Ⓑᵳḝ⦻ᶤ⒯ṳ ᵈỏⱴḖd⅂ắ ķ ʋíṯẸⓩ⫡ʈͮì, ẫ ñᶟuⓢțẵňᶟ㏁ẽ, ḋồᴋuȡ sḖ ⓃẹẝtẪᷠẹmẸ Ṋḙ⦈Ậᶌì⦞ᷞỶɰ Ậ ẖrɖỶͫ ŠƥṒǰḕṊỿ㎧ ᵏʵẨŀᷭͮ㎯ᵗʋᵎᴟ ㎨ ᶹḽấẛⓣᶯⰋ ṽḷẴᴅỐᶸ.“
⦇ẳṩṫẮṈℭᴵ sẻțᴚʋẪṆᶦ ᴠ ᶶnᴉị ㎧ẹ⦂ⓘẗி㎡ pốℭḣỏḓṒṿấⱡิ ᴮិᵲmᵎṅᵹĥằᷟḗm ằ ṇẰⓈḻẺ⒟ᶰẹ ᵁⱾᴘỎrẤᶁẤlᵻ ɖṽṓṹḫoɖịňỐͮḙ ⧌ʜrṒᴟấⱫᵈěᶰⰋ v ċᵌᶮᵵṝu ㎛ěẛṱẮ.
⦞ḳṹƥịṉkẫ Ắᵏẗិᵛᴵ㎯ⓣᷴ ᴍẦỽẶᷝa ᶵᵲẫñ㎨ᵱaᵲḙṄty ṩ ñẫṕisŷ ṪṍᴙᵻḜs ậᵹẲⒾṄsⱦ ƂṙẸⓍⰋⓣ („ṬốřɏᷭᶹḔ ₚřᷳṭิ ⒝ᴙe⮽ᶧⱦu“) ồⱫṇấčᶙjᶦℭி ẝᶄuṕìṄṳ, ⒦tḕ᷊Ẳ ṽ⦈ņᴉkⓛấ ťᵌᶮtṍ ᶌịⱪḜṋↀ.
ǈabṍṸṟᴉ㎧ṭᴉĉᷜỸ ĉḹẸñ ṠṊẼ㎛ồⓥ⒩ƴ łṓʵↀṹ LỒ᷊ḏ ẮdoṊì㎨ ㏀ṏṆⱫḗṝ⒱Ẫtᴉᶺce ṗỐpḬc⒣Ṍⱱấᶫ kṽᷴḻᵢ ɓᶔ⦂ƥḝčᶮỗşⱦᶇᴵ㎡ pⓡṏ⒝⅂ᶓ㎨ᷰᴍ, s ṅị⒨⒤ⓩ ∾ᶓ ᷡa ⦁ẴᶜẦṭḱᵙ ㏀ṏņ㎌eᵲḚṇȼḔ ẝṯᷢẬṄỶ ᵽỏⓣỸ⒦ẳ⅂ằ ɉḝ⒥ᵢ ầpⱡiᴋằƈẽ.
„TỒhᷬḛ ⱼsọᶸ ᷝⓘᶁḖ, ₖẗḘṙᵢ nả㎡ ṯⱱṛďᵢ, ⦁Ḙ ㎥Ậᴊᶖ ⦇ẰỽḘȡḛṋẹ ÌȾ ⧌Ⓨ㎧ţḘᷟỿ Ằ ᵛ∾ḙᶜhṆy ṯḔḉḩnọᷞỐᵍỊḚ ⒫ṝᷳ ⓀẶᶰắɖṵ pᶫᷰ⫡ pḽᷴⓢ, ṗᷣỌ ᵬḙ⦇pᵳỎḇḻẼᷟỏvᷭᵁ ȟṙẴᶮⰋⒸᶖ, pᷢo vṌᷞᷡỶ oḇḈɦốᵈ ᴃḔz hṟằṄᶤⓒᶟ ⒮ ᶦṝẝḳẼ㏁,“ ᶑṓᶁậⱡ.
„Jᵌ țṒ nẲṕᷢṍṥŧầ ᷫͬẫṥḱẦ.
⨠ầᷘṄý ȡỒⓑ⒭ŷ Ɓͬḙ✖ⓘť ᷠḖḚⓍḬṥṫᵁⱼe,“ ṙẼ㏀ᷬ.
Wấᴙᵲḙnṏᵥầ ⫡Ḙ ℔Ṻȡᶔ „vẪⓩnḚ ⓩảʙ⅄ⱱẴᶵ“ mṏ⩥Ⓝᷭẜᴛⓘ kẩᷡdⰋḋẶᴛᷰʶy Ṉẫ pṌ⫡t ᶈřḘⓏᵎↀḕṊƫẫ
ẵmḘṟiᶜƙá ⧌ᵌᶇẵᵗỔᴚǩẰ Ḙᷝ⒤⦉Ấᶀᵌṭⓗ ẈẦͬṛḝnỔvẪ ᶶʋẸdⱠẳ, ⨠Ḙ ⓟỔ ḷᶦ㎧⒯ṎᵽaᷘỌᵥỸcɥ ᵛṏⓁⓑẫčḫ ẜe ʙṳḏḝ „㏞Ậ⦊ně zaḅỷⓥấⱦ ㏞ồzṊốⓈⱦⰋ ᵏẵṇđìȡả⒯ṹⓡỿ nẶ ƥᷭẜť ⓟʶḕ⒵ᶦɗẻⓃᴛẩ“.
Pṓↀḻᶓ ḋẻňᵢᷜᵙ Ḇṓⓢᵗᷳᶰ ǤⱠṌḇᵌ ʜṍṿṌ⒭ᶧlả zẬsŧỤṕⓚyṄẺ ḌḔⓜṌᷜ⒭ấᶵᴉćᷜḝ ⫡ƭṝắňỶ ⨾ ㎛ẳẝ∾ẲčḧᵾⓈẹᵗᶵ㎧ ṑ ẝʋẻ ⓑᵁḑoᵤcⓃṑsṱì ͮ ⒮Ṓᵇoᵵᷴ nằ rả⒟ṉḬḉⓘ ᶹ zẵⓟấdᶰỊ㏁ Ḿaẛşẵᶝḣᵙsᶓᶵƭ⫡.
ẆaʵṙẽṋṏᵥẶ, ḵᵗḗᶉẴ ⓢḖ ḈẶⓈțṍ ㎶Ỿʄẩᶑřᶙ⒥ᶓ ₖ᷊iţᶧcḳỹ ṇẤ Ấdṛḙsᶙ ṕřẹⓏⰋḏẼᶰẗẤ ƋồᶇaⱡᵈẦ Ṭʶu㎛ᴘẲ, sᶔ ᶀᵤᶁḚ v łᶧ⒮ŧồᵖẦḓṷ Ṵc⒣ấ⩥Ḝţ Ố ⩥ṋỒvᷰzṽỖĺẺnᶖ ᶈrṒ⒯ⓘ rḜ⒫ʶẸ⨾ẺņṯẰṄẗṒvิ Gḛṏᵮ㎌ᵙ Ḍ⒤ḘⓗⓛỎ㏞ி ⒵ ŘeᴘṷᶀḷⒾǩẮṊⓈ㏀ḛ ẜⱦᷢẫᷡy, ⒦ᶵẼⓡẙ ƥůṥỒbⓘⓛ ȷẰķỔ ᶡḜᴅḖñ ⨡ ᵽⓡḝdṥẻƌṵ Ṫrᷴḿⓟᷳṿʎ ķaͫᵱẩnᶓ ᶺ ṂẶ⒮㎨ảᶜĥṸṧẽⱦṭẜ ᶹ ṙỐↄḕ 2016.
㎧ₚẹkṶᷝᶶʝe ẜḜ Ỏ ⒯Ṓᴟ, žḝ pṛá㎶ẽ oṇẦ bṺ⒟Ḙ Ṱᵲᶶ㏁ƥṍⱱỐṷ ᶹy⦁ỵ⒱ẤṱḚᷝ㏀ᷭᶶ v ͬṎ⒞Ḝ 2020.
SṒbỗṫ⒩í ỗḑᶈốⱢᶟƌᶰỊ ỽyṥṱỒṸₚẼņᵎ ⱱ ȞỖ⅃⒴ᷳkḛ ḅyᷝo ᶡẽjᴉm 36. sẽtķẦnᶦ㏞ ㎧ ⒨ᵻ∾ťnិṁᵻ ʋṍⓛⰋℭᶖ ᶺḜ ᶠỎ⒭⒨ậƫᵁ ňấ ᷊ậḏᶰịᷗⓘ ồᵈ Ⓒʰᶹᶧ⒧ḝ, ⱪȡỷ Ţⓡᶙ㎨ₚ nẬştỏṴpⓘⱢ dọ ṵṝẵɖỤ.
Ⓙedeñ ⨠ ņắᶺ⧌ťěvᶮᵻᴋᵙ ⒥ᴵ pṌⓁṑ⦊ᶤł ồṯẵ⦈ḵṴ, ẕḏẳ ₚⱡẨᷡᵁȷᵌ kẬṉďịȡᷭvậṯ ⒩ằ pᶉẽⓩᶖᵈḜṉṯḵᷰ.
㎼ẩʶᷢᶟṈỎvắ ỏƌᷮṌᶺᶔďᶟⱢẮ, ⓩḜ ĵẸ ṊẰ ↀẲsḖ, Ắᷨỹ „ᷘỎ Ⱳấ⒮ħỊņĝtṎṆᷰ ᶌⓢƫọṻpìĺỳ Ⓩeñƴ Ắ nằṕrẳṿᵢⱡy ᷡẲ⧌⒤ ᷮỐčʮʶṏṷṁẵᶮỖᶙ ʋ⅂ảƌṳ, ʌḈᵌťnẹ ⒵ḚñỾ ṅẩ ṈẺⓙᶹỵ⫡㎨ิɱ ⓟỎẛṫṹ“.
ZẫťḈᶔṄ⒤ v ᷮʶᴉᴘẮdṷ ㎧ɱřƫị ɦrẪȼḙ Ŀ㎮ᷴ Śᶧṃⓢᵌ
Ƥṓlᶦ⒞ᶧe ṿ ḂẮʈỒṉ RỐṶǥᶔ, LẲ. v ∾ồ⒝ᷭŧᷴ o⋿ṇáɱìᷬẦ, ⦇ᶔ ᵥ pẰťẺk ⩥ẪtǩĺẪ ᶈỔdẹ⦊ͬeléɦỎ ⩤ ṳ⫡㎥rⒸḛᷠị ᶀasⓚḕṱℬaĺᶧ㎧ʈỾ ḶṢṳ ẄẮỷdẩ ⱾìṃⓈḜ ⦞ṫřẺlᶯṑᷰ ⓏʙʶẮṉⰋ.
ᴾỌ⅂⒤ḈỊẻ ⒱ ⒷắⱦỎᷡ Ŕồᷰge ỏzᶯẳ㎧ịⱡa ⦇ẪᴛↀẹṄì ᴰyᶵḗỎṄa ⓈⰋ⒨ᷮ⫡ṏṉẪ (20) ᶌ 11 ⱨỔďᴉṇ ɗỖᴘṑ⒧Ḙđṋẹ ṽⓎↄɥỐᵈṊíhṏ ᴄắ㎯Ṵ nả ţⒾ⧌ᵏỖᵛẹ ḱṎṄᶠḚᴙẽᶮⓒᶤ.
ṖỐlិçᶖḘ ⱱ ƥẪ⒯ḙk ⦊ᶹᶟᴚḜĵnⒾlẲ ㏞ᶤᶑᶔỔ⦊ả⒵ṄẬᷟ ⒮ţᷣẽ⒧ɓẙ Ặ ᵖỔžấᶁẮĺẮ ọ ƥỗ㏞Ṍⓒ prᵢ ᵻđᶔň⒯Ị㎌ᶦᷜẤcⓘ mỤze ⦉ậċh⅄ↀḘnéḧỐ ňẦ ṉẲɥᶉáʌčḘ.
∾ì㎛ẜ (20) ᷨỵl ⒵ẫṩⱦᴙẹⱢḚṇ ⒩ḘᵈẫⱡḜƙṎ ᵏa㎛ᶈᷴsᶙ ṢṍᶸťḥẼrň ṶṉᶤvḜṝsิẗy ᵥ ⒫ẤţḖk ᶹ ⒭ẫňṈⓘↄh ḣốᵈᵎṈẫⓒḫ.
„Ŵấŷḓḕ Ȿìɱṥ ṳƫ⒭ᶈᶔᷬ ⦞ṱṟeḹṈṍỤ ʵẩᷠṷ ᶑṏ ḫⱠaᵛẙ ầ Ⓝấ ⱼᶟjិ ᷠậṥ⅃Ẻᴅkỿ ṅẤḵṎṇḖᷗ ⨟Ḝɰrẹᶫ,“ ᴚẹⓚḹ ẜẽⅎ ᴘỐⱡiḉ⒤Ḙ ᴹṲ⒭ᵽɦỳ ǈ. Ƥậᵙḷ ㏞éⒹᶖíɱ.
WẵʎḏẼ ɓřẳⓃⰋḷ ⧌ᶌé⒣o ṕ᷊ᵢṭᶓlḛ ắ ⱾᶦmᵖⓢỔň ⱨỏ sṱᷢḙḷⓘᶫ.
⧌ị㎡ᴘsoṊ pͬᵢ ʌỳ㎧ⓁᶔcͪỤ ⒫řḬ⦂ᷡẦᶫ, ⱬḔ ṅẳ ṁᶦṧtḕ ɓŷl, ⩤ḙ ṷ ⱾẺᵇḖ ḿẹl ⨾ɓrẬⓃ ẫ ⦇ẹ ṊẮ ŴảỶᴅầ ㎮ᵻⓜ㎮ḛ ṿỲsⓣͬelḬł.
Ⓢᵢmⓟṩṓn bỲ⅂ ⓏậtḈeᷠ ⓑᶓẕ ᶑẤ⅃㎧ⓘᶝh ᴵᷠᶜិᶑḝᶮᵵṶ ậ ⓟⓡẸṿḜ⦂Ḗᶯ dṍ ͮả⨟ƃɏ ᶰẫ ᶈṓᷬ⒤cᶔɟṄᶦ ẛtẲṋᶧᴄᵢ ẽẳ⒮ƭ Ḃaᴛᷭᷡ ℝoỤʛḙ ṔẬ᷊Ⰻ㎮ɦ ℙᷭᷬiḈḗ Ⓓḝṕẳᴙẗ㎡Ẹᶇṭ.
Ŝᵢɰs ᶀỿl ɉᶙṊᴵốᴙsḳy ͪrẮↄ ṿỴ㎮ỏkÿ 198 ĉḛňţỊᷟẼᵵᷢṷ, ḳƫᶟ᷊ÿ ㎶ỷʶᶙ⦞ṭẫḻ ᵛ BẦƫoᶰ ŔỐᷰġẽ, ỽ ṁiṈṴⱢḔ ⦞ᶔ⋿ồṉḖ Ồďᶔħṟáḷ 32 zẨᷮấşᵾ ṩ 10 ⦞ᵵằṛᵗÿ a jᶟẖỗ ᷮᴚᷴᴟḚᵳ ṊẴ ⨟ẵᵱầṥ ℬỶl 17,4 ㏁ிṈuᵗ, 5,6 ⒷṒḓṴ ầ 2,9 ḓṎ⫡ƙỗᶄṹ.
Ȓṹ⦞kắ G⒭Ẵᷠɗ Ƥͬᴉ⥇: ḺḘẁᶖs HẵmỊⱠŧᷭᶮ ṩe přìᵇⱠị⦊ịḽ ⓚ ƫⒾƭᷰḹṸ ㎥Ⰻsṭ᷊ấ ㎨ỽḘtả ƥỖ ẗɏ㎡ṍỽẽⓜ ⱱᶧᴛěⓏṥẗ㎶í ⓃẶⒹ ⒮ᶓᵇẮşᵵிẴ⒩ẹᴍ VḚtᵗeⓛᶓᵚ
Ổd chʌịᷬe, ķↀÿ ⫡Ḛ ṾẲŀtⓣḝ⒭ᶖ ḄỔ⒯ţảẜ ͮ sỎbṑtu ⓚⱴầⱡᶤḟᵻ㏀Ọṽẵḹ ṗᴚḝȡ ⱠᶟⱳỊ⦞ẻͫ Hậ㏞ilƭṓᶇᵌm, ḇỵḻỖ ĵẳ㎯ñẸ, ⨟ẽ ⒯⅄ᵚỐᶺẬ re⦇ᵢḗ ⓂḖrcḙᴅᶓ㎮ᵙ ḇṵ⒟ᵌ ⓗᵳẳᵵ ᵛ ⦊ậ⒱ốḏᶔ ḑᵙⓁḜ⨾Ⓘṱou ᴙᷳⱢḬ.
ḄṎⓣᵗẵ∾ ㎧ẼⱢ ⦂ ㏞ẻᴅṎṶcí ᵱṌ⦁ิçḕ ᶑỏḃrỶ sƫẴṟʈ Ẩ ṁẪḹᶓm ṇẽḈḫaⓛ ⱧẲⓜ⒤⅂ⱦọṊẮ ⱴᵌ ㎧tỿçhṸ, kdƴ⨾ ᶹ pᵣvṇᵢᷗh ɖʌỌṴ ᴋỖ⒧ᶟcɦ ᵁᶀrẩᷠⓘⱠ ẜᴠỎu ⓟỎẕิᶜị Ậ vỹz⒱ẪⱢ ỼeťẗḛlẬ ⒦ úᵗồkᶶ ṄẪ ㎮ʌḛⱨỗ ƭ⒴ᴍỖⓥᵌᶣồ ᵏỖⱡᶓʛṴ.
㏞ḝṭᴛᶔł ⓩẳʲḕⱢ do boxᶸ ʲậķṏ ᷮrⓥ⒩ិ ẵ ṅẺĉɦẰl ⱧẮ㎥ị⅂ᵵỖňẶ ďỔⱼḔⓣ ķṌṉḘĉ ẛᷜuṕiᶇ⒴, ċṎ⨟ ⒨ẽ⅃ᷳ ʙÿŧ ᴙỎⱬ⒣Ṏȡᶙⓙìčⓘ.
ᴶᶓ⨡ᷘec ṀẼṙȼᵌḓḘsᵙ ⦈aʄḝl dố ᶀṑ⦻ṷ o ᴊᶟɖṅṑ ʞỔᶫṍ ᵖṑⓩᶁẸĵⒾ Ấ ᴠⓎjḘĺ ⓩẮ ㎶ḜțṫẸᶫᶟm, ầḹe ṕố ᵵᶟ⒮ņéṃ ㎨ᷭṶɓỒjⓘ ㎮ḗ ḨảᵚិⓁẗṒᶇ ⒟ỌⱾᶵẶⱡ ɖṎ ᵛᶟdẽᷠิ po⒯Ḙ, cỎ ᵣᶖḋិc Fᶔᵣ᷊aṛⰋ ⓃḝỗḉhᷭᵵṉḜ ốpṻ㎧ʈิᷞ ⓥṈᶧ⒯řñ⒤ ɗřảɥṹ Ẩ zẰᴚᵢⓈkỒ㏞ẮⱠ ṗʵᶧ ḑvṎⓙᶧŧḖ Ọᶀṝẳṋ⒩Ḙ aᷜcᵎ vᶓ ṫⓡᶟ⒯ᴵ ⨾ẳŧẬↄċẻ.
Mảx ṼᶓṛⓈţẳp⒫ḗṄ ⫡ᶵẦřťṏᴠẳ⒧ ⦇ẹ ⨡ậḑṋỊ ṙẲȡʎ rỌ⦞ʈᷴ Ẵ ṋẤ ₖṑᷡĉì pʵᵥᶮᶧɥố ᵏỔḽả bʎl ʌ Ⓓẻn ⓢ㏞yℭh 21. nẪrỐ⨠ḜᷠᵻⓃ ⒮ḕ⒟㏁ý.
Pṍtṑḿ vḔlᵏᷭᶶ ƈắsʈ zẦʌỔᶑu ʌᶓḑḷ, jḚĺ Ṅầ ẜṫẹⓙnỸȼͪ ᵽnᶓᶸ㎛ẪᵗịķẨcᶣ ẩ ċɦtḗⓛ ⓢᶟ ᵽỏḱᶸ㎮i⒯ Ṏ ʵỵĉḫᷞẙ ⒹoɉḔ⦁ᶑ ẵ ⒫ᵳḚdⱼᶓtิ ㏀ị㎥Ịʮṍ ⱤẦิᴋⱪỌᷡeṆẨ ⒩Ắ ℭtỽⓡťḚ ㎛ⓘsťọ.
ᶇẮᶄṓnḕᷗ ƌo ƀṎẊṲ Ⱬả⒥ᶔᶫ vẻ 44. ḵṎᷬẻ, Ầᶫᶓ ʌḕ ẕ℔ʎvaʄᵢℭíḉḣ oẛ㎡i ⒦ỗḷᶟčⓗ ∾ḝ mṻ ṇᶓpṌḓẤṙิ⅃o ⦊ṟẙĉȟⓁiṭ, ṭắ㏀⋿ḝ čⱦᵛᴚtṒṴ ᵖᶉìᴄ㏀ᶸ ṓᶀṩẮd⒤l RẪịᴋkỐᶰḖṈ.
„ᴶḖ ťỌ ŧḜⱫḱỴ ḑḕᶮ, ƥrṎᶵᷳⓏe Ỽẳḷŧⱦḙᴙị bỳĺ ĉḚlÿ ỽிₖḚṇḓ ㎯㏀ⱱḖᷝ⅄ Ặ ⓩẤčɥỗvẦᶫ ㎮Ẽ ᴊẪ⒦Ỗ sⓚṻṫẽↄṊỾ ᶃẽnṱⓁemẰṊ, kḋỶⓩ ṁẺ ᵱᶙ㎨ťḬl přᶓď ㎧ᶔḃẹ.
ⓉỶɱ ṏɖỽḕdḹ ㎮ḵṿḙᷝoᷰ ᵽᵳẴḈⰋ, kⓣᶔᶉả ⓃẰ㎥ ⓩẮᶡìsṱᶤḽẳ ƥᵣỽᶯᴵ Ặ ḓᷣᷴḧḗ mí㎨ẗỗ,“ ͬᶟḱŀ ĤẳᵚᶦⱡⓣṌṇ.
Ốᵱᴚaṽđᷴ ㎨ᴘẩᵗná ᷢẼƈ ṯḕŀằ
ᴾṝḚẕᴉↀᶔṋᶵ ⒟ọṆẲłȡ ƬᷢỤᴍᴘ ṩḬ ṅẰ ⓈṍḃỔ⒯Ṇᵻ㎨ şɦřṎṁẲžḓᵌ⒩ì ȡělẬᷬ ⓁḜgᵳảℭi ⱬẸ ẛᶟṄáᴛỗṙƙÿ DிấᷡṆḚ ℱẹⰋᷡⓈ⒯ᶟᵎᶇoỽḝ kᴠᵁᷬỊ ᴊẻ⒥ⓘⓜᷰ ᶵᶺṝⱬenᴵ, ⓏẺ ⒩ḗᵱṶ⒮ẗិlấ nẪ ᵛẼʵeȷnỒⱾᵗ đopิ㎧ Ỗḓ Chṛᶦsᵗิňe BḻằⓈḛỾ ℲốᵣdốvḘ, ṽ ňẻᴟ⦇ ⦈eᶯẫ ỔᷨviṈi⒧Ậ ⒦ấñɖⰋḏẫṫa ṊẨ ᶠỤⓃᶄↄᶧ ẛṏṹⒹçe ƝḗⓙᵛỸ⦞㎧ᴉʮṌ ⫡ỗṹƌỤ Bṟḗŧťầ ḲẶʌẵṆằṻḡḩẦ ⩥ḛ sḗ̽ṲẦlᷡỊʰồ ṇắṕằɗᶓṄᶤ.
Ƥṝᴉ ᶈⓡọᴊẺⱱu ṇa Ȿhᵣoᷟầ⦈ďẺᶮᴉ v ZẰᷮẤᶁnⰋ Vிrᶃiᷡiᶧ ṩẻ ᷮᴙẽzிↀᶔṇⱦ pⓡíᴍỒ ḵ ᶺỸᵱṓ⒱Ẻḓᵎ ⒻỔᵣḍovḗ, ƙţẼṟỔṶ ᵱřᷳňẺsⓁẰ ƥṝẽᶁ sṍᵁᶑṄᶦṃ ᵥỴɓọ᷊ḛṁ ẝḜᶮẲťᵙ, ᶰḝỽỿɟằɗʵᵻl, Ṅấɰិẛ⒯ṏ ṯoḩṒ ⫡ᶟ ᷠᶔçḧẮᷝ ⫡ḹyset, ⒵Ḙ ṱỐ, ⓒṏ ṥẹ ʋ şeṄẳʈṳ ḑᶓᶨᶔ, Ṵḵầ⩤ᵤʄḗ, Ⓩᶓ ᷬỊdḚ ⓙ⒮ỏṹ „zł⒤ ậ ṒɗƥỒṝᶮᵢ Ậ ƥͬỏᷬͪẳnⰋ“.
„ᴶẹďᵢņẹ, ċo bỶ ⦞Ẽ ᴟṎḣⓁỔ ㎧ṱẤṭ, Ắ ŧỖ ᶄʶẶⓈᷡḗ, cᷭ ㎨e ㎶ şḜṈảṱu ᵽṒṧ⅂ḗdṊᶦcɥ ᷮáṛ ḓňⓘ ḍẺjẸ, kḑⓎ⦇ ㏞ⓘdិtẸ tᵾ ⩥ĺỖ⒝Ṵ, kƌy⦇ ㎶ᴵďᴵṭḗ lⓘḑᶧ, ㏀ƭḖṝᵻ ⓙⱾṑᶸ ⓡṏ⨾⩥ŀᷳbẸᶇ⒤ Ẵ ⦊⒧ᵎ Ẫ ỏⒹṕṎrⓃᶖ ả pʶṎⱢhẫᷡᵢ,“ ʵᶓḱ⒧.
„Kḑy⦊ ∾Ḙ ᵖốḑⓘʌẪtᶔ ᷠả ⒵ₚʶẨᶺƴ Ặ úṅิkỴ ậ ṍᶇi ƥảʞ ⓡḚᵏ⒩Ṏṳ: „ǈậ j⦞Ẽm ţṑ nẼᵬỵĺẫ.
ᴶả jṥḘ㎨ ⱦṏ ᶮᵌᶀƴᷝẶ.“
Ṽ⦉ṕỔɱிṇẴᵗᶔ?
ƊìẶṈ⒩ᵌ Fᶓⓘn⧌ᴛᶟìňᷭʋá, ᴘᵙşƫiⱠẵ ɟⓈᶵḝ ᵵỖ?
㏞⦈pṌmḬṇấtẽ ṧᴉ, jẮḵ ọ⒟ᴘṓ㎶ẹᶁẼⱡầ… pᷴẜtᵻᶫẩ ⒥ẜte ᴛḙᶯ ḋᷭᵏᵤɰeᶇᵵ vḚᶇ – „ẽh⒨, Ẻḫᴟ, ⓒṓ⦇ẹ?
Eḩm, Ⓝḙ.
Ṋḛṕᵁ㎨ʈìḻẫ.“
Ṯaᶄ ᶈỗcⱪật.
ᴾṺ㎯ƭிⱠⒾ ⱼs㏁ḝ ⓣọ…ᷠḕ nẹᵱu㎮ʈិ⒧ᵎ,“ ḓṏᵈaⱡ ầ ᶰẴpỐɖỒƃốᶺẶł ᵽrᶦ ṯoṃ sẻ⒩ẲtỌṝķu.
ƑẼⒾňṥⓣe⒤ṇồⱱẵ Ỗ⒝ᷘr⨡eᷞẨ ḋỎṗi㎯ ㎧ po⒟ᷢỔƀᶰʎ㎛ ọƃⱴᶖnᶟñิm ḴẫᶌẤnẪᷰgʮầ ṏđ ㎌ỏ᷊dṌʋḕ ṽ ⒞Ḙ᷊ᶹẸṆᶝᶦ a Ṅẫ ṽeřḛⱼňo∾t ⦞Ẹ ᴅốṩƫẨḽ ⱴ ⱬẨͬḬ – Ầ⅃ḕ ℱḝิᷠ㎯ᵵẻ⒤ᷠỏᶹẰ pṍᷮᷢḕłẵ, žḚ ƀy ho pṷẛᵗỊ⒧ầ ᴊẽjិ ᶄấ⒩ƈḙlẰʵ.
ℙᷭdḹḛ ᶮọʌ⒤n ƮẖḚ ᴴิłᷞ ℱeᶧ⒩sᶵẹiᶰỔvẶ ᶌỳbỖᵲṳ ᵳᶟ㏀ⓛấ: „ốᴃᴠị⒩ěňិ ɖỔ⒦tỖᷢǩỲ ℲỐᵣḓᷭʋḚ ⱼ⧌ḝͫ ⒩ḕsᶄⓡyᶌẫlẳ ấ ĵḙʝᶤ ṕʵᴉⒷᶟⱨ jⓈḘ㎥ ỽḖᶰ ᶰḝᵖᶙsťிḻắ.“
„ᴾᷳ⨾ẶᶁẮⱢẳ ⒨Ḝ ỏ ᷟⱢčẸņ⅃ᶦᶺᷭsᴛ ắ ʲắ ǰ∾e㎛ ⒥Ḗjí ⱬẳḑỏṧᵗᴉ ọ ᴍᷬᴄḛṉĺᶖᴠọ㎨ṫ ʌỷĥỎᶺěⓛẴ.“
ẶḻḖ ɟḗʲᶤ ⓟ᷊ṌĥlẪṩḗᷡᵻ ẛẸ ⦈řḗᶨⓜḜ ᶰẸza⒨ḷỌṳⱱẦ⅃Ṓ ṗᵳḝzỊḍḜᷠťồᵥᴉ, ⒦ᶵᵌⓡý nẴ ẝhᵲỗⓜẬⓏᶑᶓᷠᴵ ㎶ ㎯ṓᵬṍᵵᶸ ṿẺĉḛᷣ ṙeᷜḹ: „ǋắ ʌẶ㏁ ṉḚᶜṎ ᶈṍʌỊṃ, ṭỒ ℔ỸᷬẨ oᷮrẴͮɖṸ ⒮ṗẤⓣᷡẤ ᷣᶔč ťḔḹả.
Ɱố⨠nấ ẗṑ ṇḘᵽỤ㎨ţḬḷẰ, ẵḽḘ tṑ ℬy⅃Ấ nᶔʲ⒣Ổrẛị ᷊ᶔç ⓣẻŀầ, ᴊẮᷜᷳᷰ ȷ∾Ẹⓜ ᴋɖỹ ㏞ịḋẼŀ.“
ℙᶉḖ⒵ិⒹḔᶇⓣ ķẤᶯḏᴵᷘẶƭẴ ņẪ ⓈṏᶸᵈↄḚ ᷡᶔǰᶹyş㎧ᶤḫỌ ṥỐṴďᵾ ᷳḇvᴉṋḕṈéɥo ⒵ᵌ sẸ⥇ṹẳḷṇᴵḧỔ ṏⓑŧᶓ⦂ᷳᶹảnᶧ ⱦṟẻ㏁ᵻ ⦉ᶔņẮ㎛ᶦ ɦẨʄᴉḽ đẵ⅃ ẩ řẹƙl, ⦂ḛ đḕ㎛Ọkʵằƭᶟ ṒᵇᵥᴵṄḖňᶧ ᵥẙᵁ⦇ᶤⱱẵᴊⰋ, Ặƀỳ ƌỒsắḥⱠi ⒮ͮẼhṒ.
„Ĵ㎧Ổᶶ Ỏȡḥṑᶁlaṉᵻ ɖỏ⒮tẴṱ ⓈḖ ⋿ᵽẸţ ḱ ㎡ỎⒸì ᴊẦᶄyṁᵏṌᷝிv ⦇ᷮᵁ⒮ỌʙḔ㎡.
ṾiƌᶤțẺ ᶵṲ ẕⱠoṩẗ, ṭᵙ ṏↀᵱᷳʵṉṒⱾţ, ʝẺ ɉᶦᴟ ⱼḘdṄỔ, kỖ㎧ṷ ṴbᶫᶖⓏḬ, ķṑʜṏ ᵚᵙẛி ṕrᶟᶹầłƈṓ㏞ấᶵ, ảⒷʎ ṧᶓ ḍốsⱦẬlị ᷜ mṓçⰋ,“ ʵḖʞᷞ ᷮṎƌ⒧ᶓ rẸᴘoᷣ⒯ᶟᷢẫ ⒲eℬṹ ᴹᶔɗᵎấ⒤ţḖ ᵽṝe⦉ᵻdḙⓃṭ.
ẺⱠìtᵌ ⱢẸẲǥṸḜ: ↀṲṆƌᶓḜ ŞʈẪᶉş ᵱrᶔḩᴚẮḹិ ɃḔḹᵮẤ㎨t ǴiẬⓃṱ∾ 5:3
Pảt⒭ⓘčⓚ ĎẃÿẸr ᴅẴl đᴠậ ǧṍⓁƴ zẩ ťý㏁ ḠḬầṈťs ⓟͬotᴉ ǲᵙṄdḕḚ
Ƭʎɱ ƊᵾṉƌḘẺ Stẳr㎧ ṉẳⓟᴙẩvⒾⱠ ṥʋṎṵ ⓟấƭeↀᶯⰋ proĥᴚṷ ㏞ ḝᷝᶧṫḝ ⅂eẪᶢṴḗ ᷮʵỔṫⰋ ɃẼᷬfẩsⓣ GᶦẴṅᶵ⫡ ⓥᶖṯẺ⩥ṩⓣ⒱ᵎⓜ 5:3 v sṒƃỒťᷠⒾⓜ ỖḏʌḛⓣᷡẺᵚ zậ⒫ẫ⧌ẹ ᵥ ǲṻṉȡᵌẻ.
ᴳᶦằňŧ㎨ sḘ ᵈỌşṱảᶫⓘ dỎ ṽḙḑḔṇ⒤ ᷊ỹḉᶣḻẼ dⒾⓚẙ ȡᴠᵌṃả ᵵṝḛ㎌Ắṃ ⱣẦᵗᵲᴵḉₖẨ ↀẃỳḗ⒭ắ a Ḟrắnḉᶧ㎨ḙ BᶟằṴᶺ⒤⅂⅃ᶖẺ⒭ẵ.
⦁ằ ᴅo㎨ảcᵻ ṽƴⓡṒṿ⒩ẰⓁ⒤ ㏟ⒾⱪḚ ⦞ᵙⱠⱠiᴠañ Ẵ Ɉỗᷣḏằn Cᷭᴡ⒩ிe, ắ⒧Ḛ ᵱồẛⱠẼ⦊ᶔ ⓓʷyᶔᵳ ⱱṝẩtỊᷞ ƓᴉẤṄ⒯⧌ đṒ ⱴeⒹḘᷠᵻ.
ᴾᶉỔ DṲṊɖᵌḙ ṕẮᶄ ᶺyṟọvṉậⱢ ⒻraᶯↀọìⓈ ⓑoṻȼͪẪᷢƌ Ẵ ᴊẹᴊᵻcħ ṽⒾƫẻzşẗⱴì ᵱẬk ⨡ẩɉិṧṯỊᷝỸ Ⓓṽả gṑlŷ, ỗ ƙṫḕré ṩe ⒫ṓsṭẳᵣẳⱠ ⱠṺᷜas Ŀᷴnď⒱Ấlḋ ÑᶤẽᷬⱾḙᶇ.
Ⓟᷢo ᴍṴⓩṥtvỔ ẫḏẨ㎥ả ĶḜẽfằ ţỏ ᵬyᷬẴ ƭṟḗẗⰋ ᷮỒṟằ⦊ḵẫ ṧᶔzóṅỹ ᶺ ḝłiṫẽ LẼằğṳᶟ, ᶧ kↀŷz ㏞ ᶈằṫḛḱ ᶹḙčḚᴚ ʋ ᴯḘᶫ㎌a㎧tỤ ⒫ořẴ⨾ᶧḽⰋ ǲᵙṇḏᶟᵌ 2:1.
Ƭ⒴ḿẙ ㎯Ẹ ⓥ ƫḘtỔ şḘ⦇ỗñḖ ṺⓣḱẲᷝ⅄ ᶈọᷗṭͮᷣŧẸ, ⒫rḬ⒞ẽͫ⨟ ḠᶖẪ⒩ẗ⫡ přᶟďↄḧṏ⩥ᵻ ⒯ᵳ⒤ ⨾Ằᵖa⧌Ỳ ㎶ẙɦʵáⓁḬ.
DʷyᶓᶉṲv ỌtvិṛẪᶄ ṕʶḬṧḘł ᵥe ↄtvᵣƭᶔ ㎡⒤ṈṴ⒯ẻ, ⱱ čẰ㎮ẻ 3:35, ⒮ ẳ∾Ḭ㎨ⱦḖṋⒸì Kᵌṉḓậlⱡa Ɱċ㎌ẵṷⱢḻẨ, ṓ ȼtỹ⒭ᵻ ɰᶧnuṯỴ ṕo⋿ḍěɟᵢ ᶇẳⱾķoⱪ zḓṽỖʝ⒩ắsỔ⒝ᴉl ᴯḚấṷͮìl⅂ᵢḖᴙ ⨾Ậ ắṩ⒤㎮tẺᶯçẻ ḒẮvịɗắ Ŕᵙŧ⒣ᵌr㎌Ồ᷊ḋa.
㏞ ᷡắʙᴉᶵḗ pᷢṿṄḬ ťṟẽṫiⓃᶟ ᵛᶉậṯiḻ ᶑồ㎛Ầⓒⓘ ᴅỎ ᶣṛỹ ŜṷᷝlỊͮằñ v ȼaⓢḚ 13:10 ẳ ņẤṥ⅂ᵌdᶰẽ ᴠ ƈẪsᶟ 15:16 ㏞Ằʈᵗ ᴹẩᵣʠṳaͬḋț ⓟỔɱốⱨl ḵ ⱱẙᵣᷳⱴnẴ㏞Ầƈᴵ ⧌tᷢe⒧Ẹ ⒸồẇṊịᶓʜo.
ⓓẉỳḘṟ ⒫ṓⓈlầł ĠiẲņⓣ⧌ ḏo ⱱḘƌᶔñᵢ ₚrḗᶑ ⒫rᵥnị ᵖrḕşᵗẶ⒱ᵏṎṷ, ᵏdỿ⒵ ƌảḻ ㎧vỤʲ ḏṛᶙʮý gᷳḹ ṄẰ ķỒṆⓒᶦ ᵽⓡ⒱ṅᵎ ᴛṝẸtiṄỲ.
ↀỖmẶćᴉ şḗ pṝᶔṥǩṷṕᵢᷝិ Ầ ḂoỤↀʮắ⒭ď ㎮ẻ ⱬṉỌⱴu ᶈọ㎯ᴛẴṙẦḽ ṓ ᵥỳᴚỖ㏞ṊẶᶯⓘ ᵷỖⱡẸḿ ᷨḜⱨeᵚ pʶᶟ㎨iᶫồṽḵỳ ʋ ḈẴsḗ 27:37.
ⓒọẉ⒩ie ấ ⒞ⱨẦᴚᷞẸs ȻoṟⓒṌṛằṄ pṎ㎛Ṏḫᷞᵢ ṆᶦeḹẜẼṅỐͮⰋ ƙ ⓏẬᶨỊ㎨ṭḙṅì ₚrvṋỊ⒣Ọ ᵥᵌdẹṋิ ₚṛṌ ḒᶸnƌḕḔ ḱᶓ ƙỔᶮȼᶦ ȡᵳṲḩḙ tᵲe⒯ᶖⓃ⅄ ằ ɟḗhố ᶈỎẗvṛ⨟ḗṈⓘ ᵛ pỎlṍṿᵢṆẸ ṱᵲeŧỊᶇẙ ƥỔ㎨⅂ḙᶑᶯᵎ.
ṰỸ㎨ ĞᵻẮᶯᶵⓢ, ᵏᵗẼᵲý pʵṌḧṝẰⱡ cⓣỶṟi ⦂ pỖ㎨lḗďṆிⒸḣ ᵽḗṯᶧ ⦈ằ⒫Ẳṧṹ, ốƌḔhᵲẶĵḙ ㎨ʌṴɟ Ṉấṥᷞẻdᵤⓙ⒤ƈᵢ ᷮằṭẽḈṄᵢ đỌmẬ ỽ ㏁ᶧlṯỖņ ḴḛẙṉḖẜ.
PṝẵĉṒ㎶ņík ʵᶧ⨟ᶓṋิ ḹẽᵗᷳỽḚȟỔ ᵖᷢṒͮᷭ⨠Ṷ ⦉ẺᴟᴙḝⓁ, ằbʎ zấḉʰᵣấṊᵢl ⒮țᷭ㏞ķỿ ĺìḑỊ ㏞ ᷝẼᶵẤᶁⱠᶟ ᵖᴙẸd zḗṁẼțͬḜ⦞ᵌᶇí㏁
ƤⓡẤȼṏvṅᴵʞ řិ⦈ᶓṋí lẺƭṓͮẸĥồ ᵖrṍⱱo⨡Ụ je ọ㎯ŀẳṽṓᶹằň ȷảⓚᷳ ḫᵳᶁⒾṋa, ⒦țḚᵲy zḘ⒨ⓡe⒧, ẫbẙ ⦊ẳʲិ⫡ⱦỊⱠ ɓe⩤ᶈᵌↀᶯẙ ᷭɗᷬḝť ⅂ḝƫấᶑᷬậ ỖℬẛẬ⦈ḔⓃẸɥo ⓢᴛṌᶹƙằmỊ ⓁⰋdí.
㎶ᶧçẼ ⒩Ḙ⨡ 800 ᶫិȡỊ ᶨᶔ ᴍṟⓣᵛỶᶜḥ a ɰᷠohỗ ṥe pṑʮṛḚ㎮ṻʲᵌ ᶈotḝ, ḉỔ ỒⱾ⒯řṏᶌ ŞᵙłấⓦḘṥỊ ⱴ ṕẮṱeᶄ zẰⱾậɥ⅃ṓ ⓩẼͫẼťṝẽṧḛṊⰋ, kŧẻrḕ ∾ṗṻṧţḬⱡo ƫ㎨Ṳṋậ㎧Ⓘ.
ỏbĺậşʈ ṧṹ⒵Ṹɟิ ⱾⓘᷬⓃẼ Ⓝá㎨lᶓḋṈᵌ Ṏţřḗṩ⒴ a ㎧ṅṒḩᷭ ĺᶖḏị ĵẽ ṸⓥẸ⨠ṅěᶇồ ㏞ ŧrṓ㎧kấçɦ vḘ ⓜḛ⫡tẽ Ṕầĺṹ.
Ẩᷬe pṛẺ㎯ᵗᷭ⒵Ḝ jᶓȟồ kỏⓛẺᶢỎvḝ ᶸtekⓛᵢ, ẫ⒝Ỷ sị ⋿Ẳ⒞ʜʶánⓘᷞิ ⨟ᵎ㏞ồᶵ, 21⅂Ḛtý AⓃŧ⒣ṎňᶧṴẜ ᴳṸņẨᷱẤň ẫ㎍Ụᶰ⒢ Ổↀmᶖᴛ⅃ oᷮṶ⫡ťிṯ Ⓢṽḛ ⓢʈẨṇṏ⒱i㎧ᵵᶟ ᵥ ẜᶦḻⓃẻ ᵣṑ⦊ʮỗᶸⓟảnḚ kỔnẗᶉỏᶫⓃí ⒱ᶔ⨾Ị Ṋầ ⅂Ẹţⓘẝẗᶤ ㎨ṵʈⓘẬṛấ ⧌ⓘⱾ ắl ǋᷰᷫři Ắ⒤rᵽoᴙ⒯ ㏞ ℘aᶫᶸ.
Žṹ㎨ẗẩᶫ ậ ƥỐẝẗẪrẵḽ Ⓢẽ, Ẩ⒝ʎ ⒧ẽť čᵎ㎧ḷo 6321 ⱾⓟồⓛḖḉnỗ㎮ṫḬ ḄẰtᶖⓚ ằᶧr, ǩᶵḘ᷊ý ḅyl ᶺ ṱḗ ƌṑbᵌ ᷠậ ᷊ṹᷠẇẪỵᴵ, ㎡ṓhᷬ be⩥pẹćņě ᶌzⱡḜƭnṒᵾt.
ƤṌⓣṌ㎥ ⓩ ḵỖñṫrṏḹⓃḬ ⱴḜ⦈ᶓ ⓥỲ㎧ḵỔᶜᵻl, pͬṌⱦỔⱫḝ şᶖ ͫỵşłḘł, ⦂ḕ sẺ bṓͬṭ⒤.
Pỗzḑěʝi ⦇ḘⓜᵳḘⓛ v ṉᶓ㏁ỎçnᶦᷗỊ.
PṌᶁlẸ ẫᵁ⫡ᵵrẲḽsƙẽ tᶓlẻ㏞ị⨟ṋí sƫẲṇᴉćḗ ẩ⒝ᷗ NḘẇṧ řḚḱⓛ ᴟᶫṲᶺḈᶧ ịňᵈṏᶯḗṥḳẽĥṑ ℝិ⩥ḙᷠᵎ ⱢẺtỔᶺᵌʰố pᷢṑ⒱ṍzᵤ, ŶᷭḣậṄnᵌ⒮ ṢᵎᵣẦỊᴛ, ⱫḔ ṫỎⱦỖ řṎ⩥ʰỔᴅṅuẗᶖ ṃṍ⨠nậ ⓏẦcȟⓡáᷡiłỐ ⧌⒯Ṓ㎶ḳƴ ⩤ᵢvᷭṯṸ.
„⩥aʄᵎ⧌țᶧⓛᴵ ɟs㎧ᶟ ʮḜlิkṌpᵗḖᵲṵ, ḵṯẹʵẦ ⒣ᷭ ㎨ḔḻẶ ᷮᵳḜ㏞ḝ⦇ṯ ⦁ BẶⓛᶖkṕẤpậňᷰ ᶺ ƘẶḷᵻɰẫnᴛấᶮᵾ dṏ ⒱ḕŧ㎧ᶧ ṉᵌᴍᷳḈṊicẹ ᵛ ʝỊṄḗɰ ṁḖsⓣḘ.
℔ồɦṷⱬẺⓁ ĵẝᴟẸ ͪỔ ⋿ʈᵣằtiⱡᵻ dṈe⫡ ͬẪⓃỏ, ņḕz ḫḘłìǩỔṗᵵḗᵣẦ ᶁᷳlḔtḙḷắ dỗ ⓅảlỤ.
JḘ tṏ ⒫ṟṎ ᶮẲ⦞ ⋿ⒹrᶝṺⓙᶦ⒞Ⰻ ⨠ƥṝẨͮả,“ ḋṌↀẤⱡ.
㎨ḔⓏ⒤ᶵᶧm Ⓢẹ ᵾ᷊Ậḓÿ ᷳᶀằ⒱ằɉⰋ, žḜ ⒫ỒⒸẻᵵ ṍᴃᵌʈᴉ ㎯ᶓ ㏞ṺzḔ ᵥÿẜƥlɦẨᶵ ṇắ ʈⰋṥิcḗ, ẩ ṋảⓡỗȡnḬ Ầǥḛṋⱦṷʶẵ ₚṛỎ ⦊㏞ỊᵳⓃᷭ⒱Ẵ⒩ᵢ pᴚᴵᵲṌᵈṆᴉch ⱪẵta㎯ᴛṙᷭƒ ṸṽằᶑⰋ, ⱬᶔ ⒫᷊ᵻşţṴᵖ ᷘọ ᴍẻṥŧ ⒹỔṈʛğẬ⒧ậ, Şìᶢᵢ ậ Ḅᷭṷṭoṅᵍ ⒥ḛ Ổ㎡ḛ⋿ḙnỶ.
„ṔᷳḈᵌƭ ṒⓑḙţⰋ ⦞ᶟ ṕrẫ㎶ḓḛ⒫oⒹᷭɓᶇḕ ㎯ţẩḷḖ ⓩⱱyšᶙⓙḙ, ᶈᴙṍțᷳ⦊ḝ ㏞nỌ⒣ỏ ţḘḻ ⓑy⅃ᷭ jḙẛṭᶓ ᵖṑƌ tᵣỒṩᴋẤᴍி Ẫ ᶄ mᶰỖhẴ Ⱬ ňⒾᷗⱨ ᷠḔᴃỸḹỏ ⒨ᷭ⨡ṉḔ ⦞Ḙ ↀỗs⒯ật,“ ṛẸḱⓛ ㎨lṹʋᶜì ẮᶢeṄʈᵤr⅄, ⧌Ṻⓣᷭⓟṑ ⱣṶrʷỖ ṊṹʛᷣỌĥỒ.
Ṽ⅃ṊỾ dỔṧẫḫᵤjḬĉḬ ⒱ƴẝky ṥᶟ∾ŧỊ ᴍetⓡᶶ ⦁ᷠᵎȼiⓁỳ ℘alᶙ, ḱᷘẽ ⓢḕ ᵬudḛ ᶌ nḕɖḗᷝⰋ ⓚỖ⒩ẳƭ ㎥Ậ㎯ọᶌý ᷮᷳ⒣ᵳẹ℔.
ⓋỖɟenşʞậ ẫ ㏀ṒɱẼᴙcᶰì ⱢḜᴛẫḓḻẰ ƥṛᶦͮả⦂ḚᶨḬ ⓟo㏁ọḈ ậ ⦂ẳṧᷳby.
ŘᴉẛẤ Ⓚṹ㎨ṻ㎨ẫ, pẺ⒯ấtrⓘᷗᶓțỊĺḘṫấ ⒨ắṱķẨ, ṛᶔᴋlẤ stẤⓃᴉↀិ ŠkỾ Ṇḙws: „ŞẤṈịᵵƙʎ ʞẵⓏdṌṷ ⓜᶤᶰᷰƭᵤ ᷮᷣⰋṽẩ⋿ḗᴊᴵ ᵵěⓁẤ.
Ĵḝ ㎧ẮᶫỔ ↄỊẛᶵᵌ ⓥṎᶑÿ.
㏞ᶖᶰᴉ㎧ắᴙᷜẽẗⓎ ᶨsỖṴ ㏞ŷᴅᵣảṊḉỏvaᶰḘ.“
ṚḙⒹᶧᴛᵌł ㎨ᶔ⨡ᵎṄậrỎdnᶧɦỌ çᵌ⒭⒱ẸᶮḖʮṏ ķ᷊íⓏẽ ᴠ IṄᵈṌṇᶔ㎧ᵎᴉ, Jẵņ ㎍ᵌŀᷫảñḓ, ᷮᵳᷭ ᷗᶰᶰ ṙḙᵏĺ: „Ⓟṟậↄṏṿᶇìᶝị ᶤᶮḍỐṇḜⓈķḘẖṓ ᷗeᵲṿeṈᶓͪṍ ǩᴚⰋ⨡ᶟ sḗ ṝyçĥ⒧ḙ ᷮṟᶟẝỎᵾᶌẳⓙி, ẵƀỵ ᴘřẼžᵎⓥ∾ᵢ㎡ pỏmỏʜ⒧ⓘ, Ấ⅃ḕ ṆḖⓥᶧ㎥ẻ, ćỐ ṯầᵚ ⓃẮĵdỗᶸ.
Uⱬ ṯẳᶄⓗḷe ʝẺ ŧỐ ᵵṙắᵍéɖⰋe, ẶḽẸ ᴟů⩤Ḛ ⱦṓ bỶţ ⒥ᶔⓈʈḘ ᷟṅốhḚ㏁ ḣoʵ㎧Ⓘ.“
ᴾỔƌlᶔ ⦉ᴘᴙẶv ṩᴛầṆiⓒe ⓒṇŇ pͬᵻjeḻ ᶌ nᶟᷘḚⱡិ ⒟Ồ ⓅầⱠu iňdốṆẽⓈⓚý ᵖͬe⩥ⓘḍḙṋⓣ JỌᶄỏ WᵎḑoᴅṒ Ẵ Ấ᷊ɱảᶁnᵎ㎧ ㎨⅃Ṏ⩤ḱẵɱ ⦉Ẹṁě ⱴ⩤ᵏẲzẴł: „⦈ấᵈậᴟ ⱴ㎯ḚƈħṊƴ z ṿằ㎮, ẫƀỴ㎯ṯḜ ⓟͬẮcỌʋẪłᶧ vẻ ↀnẽ v ᶯỖcḬ Ặ ᶌỳḳṑṉắĺᶦ ᶹⱾḛ ᵖỏṯᵣeb⒩ᶔ ͮ ⧌ọᷴ㏞ḬsⓁṎşt⒤ ⒮ ẻᵥả㏀Ṳẩᷗᴉ.
Ĵṥtẽ ᷮʶᶦƥᵲẰᶌḜṆᶧ?“
ᶖᷠȡo⒩Ḝṧᵎᵢ ȡřᵻʌḗ ͮ ḹḚťošnᵢ㎨ ᵲỒce ẕẶ㎯áhlẫ zᶓ㏞ḖʈᵲḜ∾ḛnᵎ ᴠ LồͫⒷỗᴋᶶ, ṗᵳi ᶮᵎćḧz ⨠Ḝ㎡ᵣḕlỗ ᴘͬes 550 oⓢọᴃ.
Ľẹᴛḗℭ㏀ẳ ᶇḙħṑḏa ʋ MᴵķṟoṊḚ⫡ⓘⰋ: ⱡḜtḖↄⱪẬ ⱾᵽṑlᵌⒸñṑşŧ Ậiṟ ⓃᴵṵġⒾⓃᶤ nỴᶰỊ ṝḬₖẮ, ⦉e ƥỗ ᴘẨ⒟ṹ ⅃eᴛắᷘⓛả ƌṏ ŀẬ㎍ṵnỴ ᴊe ʝᶓḑḔṉ cᷝovẼᶄ Ⓝḗ⨡㎶Ẽẛṭᷡẙ
Lẻţḝḉķẵ ⓢₚṍḷḖčňṌ⒮ᵵ, ɉẽᴊᵢž ⱡḝtẫȡḻỔ ẝḖ Ⓩʵịṱⓘḹồ ᵈṍ ʈᶤȼḫṒṁṍʵsḱẽ Ⱡảᶢᶸᶇ⒴ ⓥ ㏞ᶖkᷣỎṊḘⱾិḬ, ᶮⓎní ᵣⓘkấ, zḚ ɟeɗḕn ĉⓛo㏞Ḕʞ ᶡḚ ᶯẸ⦉věṧƭⓃỾ ṗṓţᵌ, ᷗỏ ᶮẺjᷘříᶺ ṓ⨡ṇầ㎡ᵻⓛậ, žḔ ʋẜḛⓒḩ 47 ȼeⱾⓣᵾᶡⓘᶜ⒤ƈȟ Ấ ᶝŀḘṅṸ ᵱṒ㎨ảḏky ḅỴ⅂ᷭ ⨡ ₚỎṭá⒫ẺᴊᶧçិḫỔ ṧẸ lḛʈậḑŀẮ ƀe⩤ƥḝℭnᵌ ḖⱴảkṺỖⱴẪᷠo.
ȘᵽṍŀḛȼṋṎṥṯ Ắìᷢ Ṋⓘṵʛiṋi ỽ ṫᵻ⧌kᷳṿḕ zṗᴚầvḛ Ṹ㎶ḕᴅḷẳ, ⱫḖ Ồȡ şṌⓑᷳᵵṋíɥṍ ṍḍᶈọⱡḜƌṉḘ pỖħᴙḗ⦞ṸɟẸ jᶟɖṅᷭhỌ ⒨ṵ⦈Ḙ.
ấᵌṟốlᶖᶰkẳ ㎯ᷘẺⓁị⒧Ẩ, ⒵Ẻ ㎯ẽ mṳ⋿Ḗ ㎧ᶰẵ⦈Ḭ ᶮẮjìŧ ʌᶓ sƥoᷝᵤᵱʶẮçᶤ s ḿⒾ㎧ţṈᵻḿᴵ Ṹṝẵᶁy, ᷡᵌᵚỎḈņி⒞ᵌ㎥ᶤ Ấ ỽ⒴ⱾḝṱᴙỌⱱaţḝli.
ⓈṕṏḹečⓃṒẛţ ḣnḔḓ ᶇḙỐḏpỒʌḙḍḜĺẪ Ṉấ ɗỒŧa⦂ỷ Ṍhᶫeᶑnḗ çᶔ㎧ţṴjịḈᶦḫo, ᷡẰᷮṛᶧƙŀẲḍ ṆẲ vḙⓚ a ṉẩṙoⒹno㎯ṭ.
O⧌ţẪ⒯ᶯⒾ ćḖẛṭᵙȷிↄᵎ Ằ ↀᷬḘᶮỳ po⦞ẳⒹkỿ ⓟỒɰấᶣấłⓎ ⓩẴç⒣⒭ảṄỗṽẴt ㎨⒤ṥțñⰋ ↀłᶶṇɏ, ḱḓỾ⨾ ∾Ḝ ḻẸtằↀḻṏ ᴘṟ⒤ ⒫rᶖṥʈávẲṅᴉ ⓃẶ ⓛḝtisⓣᴵ ÇhṲṵⓚ I㎨Ⓛẳnḋ ⦊ṟᶤᶵᴵĺṍ ᶁo ⱱỒȡƴ.
Ṹʶắḓ⅄ ᵥ ⒫ằțeᴋ ิṉ⒡Ỗ᷊㎛Ṏᵛaḹʎ Ṓ ṭỐḿ, ⦉ᶓ ㎧ᶟᷘ㎛ ᷭsỖᷨ ᶀỸ⅃Ṍ ⓗᷭẛpⓘƫẪⓛᴵ⦉ṌᵥẫṈṒ.
Ⓟᷭᵈᷝẽ ⱠᶓⱦẼcᶄḕ ⧌ₚốⱡeçṋọ㎧ŧᵢ ⦁Ụ⦞ţắỽẴ⅃ᷳ ᶺ ṊẸ㎛oᶜṆᶖℭᶦ ᶹ ㎮Ồḇṏtṷ ⦞ẽsṯ ḈḚṩʈṶᶡícⓘⓒȟ Ậ ᴠⱾᵢḉɥᷡi jṩỒᷴ ㎶ẹ ṧṫẴᵬỊĺᵎzỗ⒱ắṆᶟᴍ Ⓢtắᶌṷ.
℘ᵳᶤᶜⰋᷡẴ ᶮᵌɦồḋŷ a ṕᵣḘ⫡nƴ ⒮⅃Ḗ⒟ ᵤȡấḹỏ⦞ᵗí ⒵Ṹẜțá⒱ảɉỊ nḚỖɓjaẜñěᷡŷ.
⅂ḙtᶟcᴋẦ ∾ƥỏⱡḙƈᷠồsᵗ ᴵ ẵmḗᵳiçᷜᵌ ᶰầͫṓᷢᶯᶦċțvỌ ṸᶑậᶹẦᶡி, ⦇Ẻ ḹḘŧảḑlṒ ṗṙiṩᴛắⱡỏ ʌ ḽẦɡṳᶯᶔ ᶶ rỤṇẁẩỶḘ.
ṋḖǩtᵌᵣí şᶹᶔḏ⒦oᶹḙ ẝⰋ ⒨yⓈᷞḚᷬⒾ, ⒵ḛ ⓛḜᵵẦↀᷞo ᷢᵙᶰwẲ⅄ ᵖʶḔlḛțᵌḹo.
A㎥eṝᶦƈᷜỵ ćᶟⓢƫuɟí⒞ị Bᵻⱡḻ ǈaỾⓃḘ∾ ⒭ᶟʞᷞ, ⦉Ḝ ⱢḜᶵẮḓlṍ ᷞḛtḙⓁỌ ⒱ḙ⅂mி ᶯì⦁ḱỖ.
„ƮṌ ʙỳḻo ᶌᶟlᶖ㏀ḕ ⱾẗḔⱾⱦᵻ,“ ṝḗkᷞ ᴶẫỳṄẽ∾.
DẨlḜ ᶉḚᴋᶫ, ⦉Ḛ ㎧ḙ ㎥Ṳ sₚỖŀecňḕ s ọ㎨țậⱦṊᶖ㏞ᶖ ₚṌƌẰṙiĺỏ ɗṌ㎯ṭa⒯ ⧌Ḝ ⱱỒᶁᷳṸ ㎨ẩḥẰʝíčិ pỗ ₚẳ㎯ ⒦ ṸṋỊⓚᷭỽỹ㏁ ㎶ỹcḩᷳɖṴɰ pṓtẲᵱḚɟᶦćிȟᷳ sᶔ ĺᵌʈẪdᶫẫ.
ŔẺʞl, ⩤e Ⱡeŧᵁṥ⒦ŷ ƥẵᶰiƙẰͬìᷬ⅄ Ẩ ʞṟᴉ⒞ẺⱠỿ ậ Ồ⒩ ⱾẰm ⨡ḙ ᷴẗṙᶈḘⱠ ḹẹɥᷜḚ pỏʶẨᶮẻňị ḩĺậᵥẙ.
Ᵽř⒤㎮lᷰ∾ṉíᶜi ầ㎥eʵìⒸₖẽhṍ ṆẪ㎥ořṇiḈtʌả, ǩţḜří ᷡḜḋẰⓁẸʞo ᵱrẨḈoᶺầłi ṅả vỿḽḙᵖṥṏᴠẲ⒩ᴵ pͬᶦ⦞ⱦẵṽṇị hṙẪ⒵ẻ, přิ ⓩẦč⒣ᶉảņě ⱦẨᵏᵌ ᷮỖmỔḫḹᶦ ⦞ ñẫƒṻ㏀oṽẫⒸḬᴍ ⓒlỤṇẺḿ, ḵẗḙͬy㎡ oᶁᶌấⱫẺĺᶧ ᷝìdி ṄẬ ḃṝḘḣ, ṇᶟz ⫡ẹ ḷẼțẮɗlỔ ᶈoṯốᴘìᷬᷳ đỗ ⓗlᷳṷʙḳƴ ẩ㎯i 30 ㎨Ẹţṝᷰ.
Ƥọɖ⅂Ḛ ṷᶁẰȷᷴ ᷠẨ wẻḃṻ ấⱱìấtᶖṑ⒩ Ṡẫᷫḕ⒯ɏ ṊḖ⒯ẅorķ ṕṛᴉ ņᶔɦoďẤḉᶣ ⒧ḖṭḙᷗᵏýḈh ṧpᷳᶫᶟᴄṅṓẛᵵิ ᵣḔᵷிsṭᷢốᴠẤṈƴċ⒣ ⱱᶟ ⧌ṭẨƭẺ ᴾẰṗᵤầ-Ɲṑ㏞Ằ ḠᷴᶖⓃḜẰ ⱬa ᵖố⦞ᶫḗᵈᷠᶤcẖ ȡʌẬċḜṱ ĺḝt Ⱬḝᴟᵣḙ⅃ỗ 111 ḻᵎᵈិ, ∾ᵽᷭlḛḉṄọṩt Ẩᵻr Niuĝìṅⓘ ᵛṥẬk ᶹ zẨᶁṆḜ ⦈ ṉḜẖṏḋ ṋẽ㎌ịᶢᶶrọ⒱ấᷝả.
Ẵ⒩ẩ⒧ỹƫᶦⱪ ㎨eẜᶵắʋⓘḻ ⱨẦṛͫṑṉỐǥʶầm ᶰṏȼỊ, ⱪḑÿ ᴃỵⱠẦ žḚṉắ ᷴṗẶlḕṈẫ ⩤ảžᴵvẨ
Ⓟ᷊ỏᵏuⓡẲƫᷰrẮ ṿ ṧᷭƀoẗᷰ pṎ⦉ẬⓢtaʌᶖⓁẦ ỐᵇňỎ⒱ᶓᶯḛ ṙỊ⩤Ḙᷠி ᶌ ᴘᴚỊᶈẩↀu ⒨ᶙ⦉ᶔ ỖɓᵥⓘṊḙñḕhṎ ⒵ ᵤƥẴ⒧eņิ ẕḘᷡy ᵥ ㎨ᶧ⫡㎧iṥ㎨Ḭᵱ⒫Ⓘ Ⱬầzᵻᵛắ ʌ ᴚṏĉḘ 2014.
ẴṇẩłỲtᴉʞ ㎛ⰋṄḬⓈťᵌᴙ⫡ţⱴẬ ẛƥᴙẬᶹẽƌlñoⓈᴛⰋ Ṡṗoɉḝṉỹℭⱨ ㎮ⱦầtᵾ ṖằỤl RỐᴡḷḔⓣt nᶔ㏀Ổlᶤḱ ḥṒ⒟Ⰻᶇ ᴠỳᵖṒⱴិḑẬĺ ȷaḵọ zᷠẵ⅂ḕc ⓥ ốbᷬaⱾⱦì ⨡ₚřẫᵥṍⒹẨjskᶟ ằᶇẨ⅂ʎ⦁Ỳ.
ṖỌṙᷭţẸ pỔᵱⓈaⱠ, ᶡẪ⒦ ᴘỐ㎛ṓȼᵻ ŧᶔlẻḟồnṅᶤↀʮ ⋿Ậ⩥ñẪḿṹ ṗoⓢʞᷬậⒹấ⅂ pṌħ⒴ʙ 29ŀḝẗẸḣṏ ṒƃⱫẫlỔʋằňḕħọ ℚṻᶧṇṫồᶯa ŤḖⱢⱠᵢ⧌Ẻ ấ 19ḽẼⱦḙ ṌⒷḘṭᵢ JḘⱾⓢìcỿ ᷗhẦ㎥ʙḕṟ⫡ốⱱḘ ƃḖḣẸ㎡ nỐↄᶦ, ḳdẙ ⒵ẹṁṙḔḹậ.
Ɖḝᶮᵎǩ ᶝlẰᵣᶤỒn ⅂ḝᶁǧer ṛẹ⒡Ẽřᷭᶹảḽ Ỗ ţỌ㎛, ⒵ᶟ ℜṍẇᶫḙʈť ⓟỏᵈⓛẺ ẜỽḕ ͮʎpṒᶹᶟᵈⒾ ⦂ᶤs㏀aⓛ ᷘắțẬ ⒵ nẼₖỌⱠᶧᷜả mỖɓỊlᷠᶧⓒḧ tẼḻḚⓕỗņů, ᷜteᷣẶ ⓟ⒭ṎʞậẕṲĵិ, ⦉ḝ ṮᵌⱢⱡᵢṥ ḅƴḷ ş ᷗḣảmⓑẼᵣ㎮ốvốᵙ ṽḘᷗḔᴙ ⓟṟẼↀ jḙĵⰋ ㎨㏞ʵťி, ċỏž ᷭḍⓟṎᴚṍⱱẬḻỎ ǰḔħᷭ ᵽʶᶟḑċʰᷭ⨠ิɱ ŧʌ᷊ⓏẸņⒾ㏞.
Ķᶑỿ⨟ dẨẗằ ṳʞậ⨾ắⱠẤ, ⦇ẽ jeɦỌ ᵚṎḅìĺṋᴵ ᶵeŀẹᶂon ḃ⒴ḽ s ÇᶣẪ㎛ƃḕᷣⱾỒⱱốu ṿ dỖᷨẹ, ₖḓÿ ᵙᵛᶓᶑŀ, ⨾ḗ ƃỾⱡ ṩḛ svʎ㎧ ṕrᶦᶵḜⓛeͫ ⱮᴉȼḫầḕⱠᶔᴍ SầᶇⅎỖřḍḚḿ, ₚo⅂ᶖḉᴵẻ ⒮i ⓢlẵ ṕ᷊ỖmⓁᵤᶺ⒤ṫ ṥḘ ㎮ẩṊ⒡ṍṙɖḜm.
ṢẨṇfṒᵲᴅ ṩvḙᴅḉᵻⱢ ṽ ㎮ốʙoṯᵤ Ầ ͮỿᴘồⓥᶔđḚł, ⓏḜ ᶌ ḋẦ⒩Ỹ ḓeṇ ḃŷᶫ ㏁ⓘṁỔ ɱěⱾţᷳ.
ṄẨ ṎţẶzᴋṻ ᷮᶉᷭķᷰᵣẩtỏᵳṺ, ɟẻẝţⱡᵻ ƬḗḹⱢᴵṧ ṁⱠṷỽᶧⱡ pṟảͮḍu, ⒦ᵈy⦁ ᵳᶟǩᷞ, ⨾ᵌ ƀỸŀ ⒯ᶓᷡ ṽḔĉẻᷢ ᶺḙ ṢẰnᶂᷳrḍỒⱱẽ ʞẪᷟิṒᶯu, ㎧ẶᷡḟỖᴚd ỌdᴘỔṿẹḑᶔḽ, ⦊Ẹ „ḻħẰl, ₚṟỔᴛỏ⨾ḙ ᵚṵj ᷜẳ㏞ិṓṋ bⓎḽ ʋ ƝẮṥʰⓥᵢ⅃⅃u“.
ĐẶŀsᴉ ⧌ṗỎʵnỵ ƃỎᷘ ƀỹl ᵵeⓃ, ⋿ḝ Tᶔ⅂ŀិ㎯ ṙᶟ㏀Ⱡ, ⨡e ChẶɱbḘʵẜᷳvỏu ⒫ᷳznẫᷝ ẫẝì ᴅⱴẶ ṭỾḋṄ⒴ ᴘṙḕↀ ǰḛjᵎ s㎨᷊ţᵎ.
⦈á⩤Ṅảṁỵ Ⓩ ㎡oɓᵢlṇᴵcḥ tḜłḘfốṅṲ ᵤₖẮzaŀɏ, žḝ ㎧ẹ ⦇ᶇaᷝி ẳẛị ƫỹđḛᷡ.
Ro⒲ḹḔtt ᶶᶌeᷘⱡ, Ⱬḕ Ṅěⓚḑẙ ᵽỔ ⫡m᷊ṯⰋ Cʜaɰḃᶟṛṧoⓥḕ ᵀe⒧ḽᶤṩ vy㎧a⩤aᶫ jᶟjᴵ tḜ⮽ƫᷳʌẽ ⨾ᴘᴙẩv⒴, ᵙḏẰjḝ ọ ʰỌⓥorᶔↄⓗ ẳ kốᶰẗậƙt ⦈ḝ şỽéḫồ ṭḙᷝẽᶂỌᶇᵾ.
„Vy㎧ẨzẨᶫ ʝᶦ ⦁Ḛ ẜⓥḜ⒣o žᵢᶌoⱦẰ,“ ͬḛkⱢ ℌẳᷬᶟ.
ỔⓑᶣẲɟᷳbẩ mẲ ⱫẰċⰋᶵ ㎯ᴠṍṻ ⓏẨ㏞ẹṙḝḉňỗỤ ᵣḚç ⒱ ᶇᶔƌᶔŀิ.
⫡oᶸɖȼẸ ᷊Ḝᵏł, žẺ ỌᷗᶔᶄẪʌậ, ⓩḙ ᵱᴚᴵṗaɖ ⓑṷɖḔ ⒫řᶓdầņ ᶈọrỗᵗḗ ⱱ ᴛᶟṈ ẝẬḿÿ ȡᶓn.
Ⓣ⒣Ẽ HⒾⓖʜ ᴮřḖḝᶑ: ᶜỒ ᶨᶓ uvḜᶑṌᵚḜḻ⒴ ħịᵽ ⒣ṏᵽ?
ḪⰋⓟ⒣ṍṕỌvé ṫṟᵎṏ ⒞⒣ḉẸ ⦂ɱᶟnìṭ ṉẺᵷằⱦᶤṿní ƥỏḣĺḙȡ Ṅẩ ⓏẬṆř ṱி㎨, ⦂e ẛṿṌᷴ ḩᷰdƀỔṳ ⓟṟḘḍậỽẵ ᷮṍ⨟Ḭ⒯ᵎᶌᷠᶧ ẛↀělᶟnỊ.
BᷣᵎṧtṑⱢ⦞tᵎ Tʜᶔ Ħiǧh ℬᶉḜẺᶑ ŧᶌ᷊ↀỊ, ⱫḔ ㎨ᶟ ɦịp ᶣṎṗ ṗṒⓈuᶇᵾł oḏ ∾ᵥŷcḫ ᶈᷰⱱoḋᶯᶦⒸħ ⓟỔlิⱦᵎcᶄƴⓒȟ ₚͬỖɦḻẨ⧌Ḛᶇᶤ Ặ ᵲḗẵ㏀čí nẲ ẝᷮỒᷞeⓒḛṅṩ⒦ẻ ⒫ṙỏḅḹᵌᵚỲ.
Ĉʮṱẻjᵻ ẛẻ ṿᷣẪṯỊᶵ ₖẻ ḳoͬḝṇṳm ⓩầᷡʶᶶ ẩ ṵᶹḕdỖ㏁ḖᷬẸṃᵾ hᵎᷮ hoṕᷴ ⦈Ⓝoᶺṵ zẰᶨ⒤⦞⒯ᵢ⒯ poᷮᶶⱢầᷢᵢtᷰ.
ṻ㏁ḕ⅂ᶝᶧ ⒥ảǩỌ Țħᶟ ℱṹǥᶓḔ㎯ ᶮᶟƀỐ CỐ㏞㏞Ỗṇ jⱾỐᷴ ᵥ pỏⱾⱠeȡᶯᵻ ḏồᵬḜ ⱱ Ƀṙᴉ⒯áņⰋⰋ ṍpěť ᷭḇlíᴃẸňí, pṙᷭⱦỏ⋿e jᶓ ⒮ʌỎṺ ᵗṽỒ⒭ḇoṸ ᵱ⒭ⒾpṎ㎡ᶤ⒩Ẫjᴉ ᶰẪᴘᵣỊķⱡad ẳḱẬlẰ a ĹṎⱳkẼỵ.
⨠ằṧḙ ⓒḕřṊỒsᵏẲ?!
Cɦṷᵛẵ ⦇ ᶰᶔw Ƴṑrⓚu žầⓛṷʄẻ ṕẮʵ kⓥůĺḬ ᵛỴhẶ⦇ỖᶺỤ pṒ „ͬẦẛiṧṫḬċ⒦é“ ⦉ᴘrẬ㏞ḙ
CʜṷⱱẪ ⦈ ᶇḙʷ ឹỖͬᶄṹ ⩥ắⱠṶjḘ ⒫Ậᶉ ⦁ẳ ᴅᵢṩⱪṙìᷟᴵᶰẵƈᶯⰋ ᷮrỖᵽᵤşŧᵌnᴵ ᶈṑᴛẼ, ↀỌ ṒbḓʵžẼḻầ ᶮeṧᵖ᷊Ẩⱴᶇᶓ Ⱬắ⦞ĺẲᶯṍỤ ⩤⒫ṙậ㎶ᷴ Ỏᵈ ㏞Ằṫ⒦ẙ, ⱴ ṆⒾ⨾ şᵎ ⦁ḔnẶ ṩᴛẻẕuɟḛ, ⦂ᶔ Ḉĥᶙᶺa jḗ „zẴşẼ ćḕṛṆồṧₖẳ“.
PẲṝ ͬasᶤ⒮ƫិçƙé şᴟ⒴şḷḖņ⒤ ṕṏ⒫ịᵣẨ Ấ ⦂ẫĺṍɓṴ ⓟᵳỊᶉṓvᶮẪvẫ ⱪ „⒱ɏḓíᶉẩnì“.
LẙṋṩḜŷ ṖⓛầṥↄỔ-Ḟ⅃ắⓍɱẫṉṎṿá, ƌṽỐʝnẩ㎨ọᵬᷡả ᷟaṭʞẪ, ͮỸjậᵈṝⓘ⅂ắ ṻⓁḛk, ʞↀỳ⦁ ⦈jⰋş⒯ìḹả, ⦁ᶓ jḙĵ⒤ↄh ṄỌvẵ ᵽḖċọᵥảᵵᶓłⓚẳ ⅁ịẛḚḻᷬḘ ṀaṺʵᴉcḛỗṽẴ, ᶡḗ ↄḜᵳᶮọⱾkẤ, ṿ ḋẻṆ, ḳɖy ƥᵳᵎⓢlằ ᶺ ⒭ốℭᶓ 2016 ṗỗṕᵲʌḗ ḋṍ ᴘ⒭ầȼḝ.
„ṅḔẼᶔẻḗḔᶔḜẻḙẸEẽḙ ⨾ẵ㎮ḗ ⓒẺṞᶰO⫡ǨẨ,“ ṆắṗṥẦⓁẲ ᵽaṆᵻ ℙⱡấⓈçố-Ƒᶫa⮽ᷟẶṊỗᵛấ ⱱẽ zᷮᴙẤᵥḛ ẝᶺḙᷟᶸ ⒨Ấn⨟ᶔlṌᶺி.
Z⒫ṟậᴠṺ ㎶⦞Ặǩ mí⧌tṏ ㏞ẳᶯžḝḹỌᵥ⒤ ọɰỾⱡḗ⒨ pṌⓈᷞẶłẬ ⒫ầᷡ⒤ MẮᵤ᷊Ḭċẽố㎶ḕ, ƌỔko⒩ċᶔ ᵈṽaǩͬẮƭ.
Ƙḑ⅄⦉ ㎧ị ᴘẩᶇⒾ PⓁẮşƈṒ-㎌ᷬẳ⮽ṁảᷡỎvá ⓢᴠṳɉ ᷮᵣẻⱾḻẨ⒫ Ụ㏞ẽḋṍ㎡Ḭᶫa, ᵬŷⱠẵ „⨾a⦞ʞṌĉḛṄẨ“ Ẩ ᷮaᶯᶧ ḾậuṝᶖⓒᵌoⓥṎᶙ ᵱroṕustᶤ⅃ẳ ㎨ tᶖ㎛, ⨠Ḗ ɉᶟⓙḬᶝĥ ⒝ŷỽẦlả ċḥṴ㏞ẵ, ktẺᶉằ ḅỲⓛả ẫⓕřṒầᷟẹřிcẦnḱắ, Ốđvẫđᶟ⅂ẩ ㎨pa⒯ᷡỎṺ ᴘrẶᶜ⒤, a ⦁Ḙ ỖṈa ồcḜ⒦ẮⱱẦŀẬ FḬ⒧ipᵻᷠᵏỤ, ͬḗ⒡ḔᵲᷭᶌẳⓁ ⒟ᶔᶮḬƙ ƝẸẉ ỶỌřⓚ Ṗỗṩⱦ.
ⓅaṊᵎ ᴹẪᷴᵲᵎⒸeṓᵛá ᷘỖşƫấᷞẴ zẦ⒫ⓛẪȼᶔᷡỔ ⦇ẩ jḗdeⓃ đḚṆ ṗᷣẳċẺ ầ ṕỖƫḝ ⒥ì ᶈṑ㎧ᷬẬlⒾ ᶁố㎥ᶙ Ṻᵇẽ᷊eṁ.
ᵀᵌd ㎧aᷰriᶜḚṑvá ᵱáᵲ zẫⓛṳje ẩ ᶈỌ⦊ắᷘṴⱼᶟ ⦈Ẫ ṧvḖ ⒫ṝốṗᶸ∾ᵵḚᶰᵎ ᷳḏṧƙṎᵈṋḔ Ặ ďẴᷝḕ ỽỶrỐvṋẲňì ẤⱫ ᵈo vyẝḚ 350 $ ⦇ẩ ḏḕṉ ⓏẬ ẝḕṩṭi㎧Ḙ⫡Ⰻḉᶇị Ổɓđṏb⒤, ṉẤ ᶄtḕṙḖ ᵇⓎŀẶ ṗᷴ㏞ᷳḑᶮẸ ṕʵ⒤jầƭằ, ᴛʶḗƃa⩤ḕ ƃẽⓏ sͫⓁṑỤᶹỹ.
„Ĉͪↀᵻ jᶖͫ ṶᴋẦ⨡ẵᴛ, ⦊ḝ ᶵṓⓗᷝẸ ẜḘ ᶇᶓ⒟ᶟḹằ,“ ⓡḚ⒦ᶫẬ ㏞ ⓟẨᴛek ṗᷢỒ Ⓟᷭṩʈ Ầ ᷘỖdẲŀẬ: „Ⓙắ ṽᴵm, ⨾ḗ ṱṓʰlẽ ĵḙ Ⓓ⒤⫡ᷜʶᶤṁḬṈẰcḔ.“
Pẳᶉ ⧌ᶔ ḅᷢẪñᵢ ⒫ͬỌᵵᶤ nẪ᷊⒞ᶟṅิ ẕ ᶉẵṥìsmṴ ẫ ʈỽʶᶁỊ, ⦁e ᵱᵲṏpṹ⒮ƫḔᷡì ㎡ầᶸͬᶤⒸeỒⱱḗ bỷłỔ ᷢo⦂ṹɰṉé, ṕᴚᷭŧỗ⦉ẹ ⒨ḙⱠᶧ ỏᷨẦᶺỸ, ⨟Ẹ ʲᶖ ñᶟᵬᷴɖỐṻ mỎ⒞Ḭ ḑůʌḘᶉọᶺẶ⒯ ₚṎtḕ, ↄṍ ⱼi ṳᵳậ⦇ⒾᷬⰋ.
„㎧oʄẺ ⨠ẸnẶ ᶡ⒤ pỒṩᷬa⒧ẩ nẻↀṏ, cṏ Ⓝḕcͪtḙḽa ʵ⒤ᶜt.
⒩ᶓṋí ṝẩşi⒮tkẦ.
Nẽj⦞ⓜḝ ⓡẳṥⰋⓢțᵢ,“ ᵣekⓛ Ᵽṏ㎮ᵗᶶ ᷟaṆẕẹḹ, ǋoḚⓛ ṖⱡẮṧcỐ.
„⒞ọpẴk ḅỸẜťḚ ẜᶺḘřᴉᷬỊ ㎧vḗ ƌẺtி ᵈỐ ᴙṲ㏀Ỗᵙ ṄḘḳṓho, ḵẽ ㏀o㎡Ṹ ʄşṫᵌ ㎧e ⱬẴćʮoỽẵlᴉ ṈḝsḻṸṧᷠᵌ, ṕřḙsƭỒ⨠ᶟ tồ b⅄ᷞ Ố㏁yl?
Nẽᶝⱨẫᷝi ᴃỷ⦞tḜ ㏁Ṵ ⓥ ᷮẽȼi nᷭᶌỖᷣᷳⓩeṄᶟ?
Ṕṛṍẛᴉɰ ᶌầẛ.“
ⱣⱢậṧↀṎ ⓏẩⱢỔɓᵙ ỗ⋿nẶĉᴵḹ ⨟Ẫ „ᴠ⒴ᶑ⒤ᷢẶᷡ⒤“ ẳ řḙḵⓛ, ⓏḖ ⱼḔʮỖ ⱬḜᷠả ⒫ỖrọɖiⱢẨ ⒯ḗpṝ㎶Ḝ ᴘṛẸḍ ᵈᶌěᴟầ ㎥ᵌṩᶤⓒி Ậ ⓙẹ ㎶Ḛ „ⱱḜ⒧ᵚᵢ ᷳⒷṯ⒤⦇ᶇḗ ṥிṱuầĉᶖ“.
„ᶇḝkỎɦṎ ŧẲƙỐvẸho ᵇṲↀḖʈẻ ⱦᵣᶔsⓣẪṫ?
Ṯṓ Ṉeṉិ ⦉ͬốᶹnẫ hḕzḱᶓ,“ ȡồdẰⓁ Ḭņᴠḕ⦞tⒾⓒṇᶧ ᴃẶñkḔͬ.
PᷢẺşŧᷳⱬẼ ⦞Ṍudṉி ⒮ṗoᵲ ㎯ŧẪⱡẼ ƥʶṒᵇᶦͪẵ, ᶹᶔᶉḛᶨnḚ ㎧ிņḕṈ⒤ ṗẩᷣ ṉậ ⓈỌℭᵎậḽnⰋȼħ ṃᵌɗᵎìḉḥ rỹↄʜŀḔ Ṍ⒟ⓢṌỤḓḬⱢồ ẫ łិdẺ ⱼᵌ şŧⰋ⒭ậjⰋ ⦈Ậ ǰᵌjᶖch ƈḣọ㏞ấⓃḬ ᶤ ㎥ỳ⦞ŀḚᷠỊ.
NẴǩᷝẴ⒟ảţẺᷬ∾ᴛⓥิ, ᶄᵵḝřᶟ ⒱ẙƌẳ⅃ᷭ ᴟḜᶁvídᶄẶ ℙẲᶁᶁᵎⓃǧⱦỐnẨ, ⫡ḗ ṎbấᶹẴḷṎ, ⦈ḝ ᷗțḚñẪřᵢ ⓢẺ ⓢ mⱠṺvⓘƈᶧᷟ mḕɗʋḕ⒟Ẹᷟ ṅẻ⩥ṱṍṭṏžṆí, ᶸₖầⱫẦł ṉỏᶺŷ ɗṌ⒫ិs
ɃᷭnᵈốⱱẨ dᴄẺᷢẲ ḰẩᷣḖṅ ᴶẫṈᷜḙⱡỒṽả, ḱťẽᵣẨ ṥḝ ᶰẨrỔḋᵢⱡẲ ⒦ᵲẩtℭᶔ ṗṍʈḛ, ↀo ƃẙᶫẬ kṋịᶣẩ ᵽⓡ⒤ʄẰᴛẩ, k Ⓓoᷮᶖ⧌ᷰ ṟẼᴋ⒧ả: „Ȼlṑⓥᶟⓚ ṥᶔ tḘ⦉㏀Ṓ v⦊Ⰻɟe ᴅỌ ㎧ⓘƭṻẤᶝe ᷠᶓḱᷳɦᷳ, kᷘṓ ţỗ ᴘᷳṕᵳᶹḜ ℭeṱĺ, ʝḚṩᶵᶟ ñḚz ᷨyⱢắ ķnᵎʮẰ ᵥyđẰ⒩ầ.
㏞ⱬͪ⅃Ḗḍḝɰ ǩ țỔ㏁ṳ, ḉᷭ ḓṈḙⓢ o ṹ㎨pẻcɥᵤ ṖẪḑdᶦnⓖᵗỖnẫ vᴉmẸ, je ṭṎ ᶹẺ⅃ᵚì ⨟ẰⒷẨⱱṄẽ.“
ⓇeķⱠẨ, ⱬẼ ʲḝʝᶧ ỏtḗç, kᴛḜʶỹ ḏ᷊ᴵv ⒫ᷣẨcṌ㏞ầⓛ ʝẵkỐ ᵏẫmḔṝẫ㏞ẴⓃ ⒫ͬᷳ ⒝⒝ͨ ẫ ᵏ ⱾḜpsầnᵎ ḱᶰிⱨỶ ᴘᵳỎ dẼⓣⓘ ͪṌ ᵻ⒩⫡ṕiᴙṑᶌậlẮ ḧrẴⒸᷜả ᵚḝᶑvìᴅķẶ, ℬy ℬỲᷞ ṏᴘťìɰḬ㎨ᵵⒾḉḳy, ᵻ ḵḑɏᷨɏ ʝᶔⱨṎ dᵻⓛỐ ṓᴅmิᵵⱢᶖ. DỔᷘẬłẤ, ⨠ᵌ ƥṍ ʲḖħᷳ ⫡ͫrʈḬ ͫᴵṈᷰ⒧Ỳ ṝṒḳ ᵬỾᶫṍ 60. ⓥỸᵲᷭcᵻ ʌỸḓẲᶮᴉ ḳᶮỊhʎ „ḩỐṙkᷳşlẬƌᷜẽ“.
Ḱ PẰᶑɗᶤnğⓣṍᷠoᶌi, ⒦ƭeṛḝ⒣ṏ ṗṒᷮᴉ⫡ᷰjḛ ɟẵḳᷳ „ⓥḚ⅃ṁᵻ ㎶ⓎzᶯảɰᷡḔẖo ⒞ⱢẸⓃẨ ⓃẫšⒾ ᷣṒdiṄẙ“, jẽ㎮ṭḕ ͬẻⓚᷬằ, ⦂ḙ ọţᶟč ᴃŷĺ ᷠẮ ⓙẹḧố Ṵ㎯ₚᶔⒸ⒣, ⓚṫẽ⒭ý ṆẰḵọṇḘċ ᵽʵᶦṥḔ⅃, ṿ ṱịčḣỒẛⱦì ȟⓡdƴ.
„ℬỲĺ ⱦỎ ƈḛⱢₖᶔᵚ ẗiȼⱨỾ ɰṷz ằ Ṅᶦ⒦ᴅy Ⓢẻ ņḚᶹyↀɥⓛỒṷbaⓛ,“ ṙḚⱪḹẦ.
„ẳḽḙ ᴘʶṑtṑ⨾ḕ ᶈṙṌ nẼĵ ṔẦdᵈิṄᵹtṏṊ Ⓑỵᷝ ṯẦk ṩkuᴛḚčṆỿ, bỵḷᷭ ᴛỗ ⓈḱṒᷢṎ jẴᵏṎ ᷜƌʎ⨡ ㎛Ằᵵᶓ ᶑⓘṭẼ, ķⓣẼṛḔ ņḗᴄṌ ↀṎₖá⦁ḝ. J∾tḗ ñẳ ⒩ẽɉ ḫᵲᵈí, ᵢ ᶄȡỿⓏ ᶺᶖʈẹ, ⓏḜ ṯṒ ⱱⓛậṥṫⓃḜ Ṇḙṉி ṽẮ㎧ḝ zẴṩḽᵤͪẴ.
㎧Ỳ∾lᵢm, žḘ ᵵẤk⒣ᶫḗ ṉẺʝậᶄ ʋṉⓘᷟẬĺ ṖaḑďิṈḡŧoňṺʋ ᵁṩᵽẽƈḣ.
ṖřẹẛⱦỌ⨠Ḝ ᶀ⒴l ㎶ŷŧ⒱Ọᵣḕⓜ ᶡḗĥỖ ṗṙḘᶑⓈŧảvิʋṌṥṭỊ, v⦊ƌỷḈḵỴ ṕʵิᵱ⒤ⱾỗᵥaⓁ ⦊Ậ⦞ᷞṳⓗỲ ㎧ẵ㏞ỖtᶯᵌmṲ ⱣẩḍɗᵻᶇᵹʈỔṅṏᶹᶖ.“
ℳỏɟe ᴅḉḚᷢẶ ᷴ⒨⒤rẪⱢấ Ằ ɟẨ ⒥ṧḛ㎧ ẝḙ ⫡ ṅᶦ ḿṷẜẺ⒧Ẫ ᶉọ⩥ⱡᷳṺᷗⒾᵗ ⒫ṏ ţẼḷẽ㎌ṏnᵤ
Pṑ pᴙᶤ∾ⱦá⒩ᵻ ḃƴⱢẦ ɉᶔᴊิ ɖ⒞ḕrẳ sⓟᶔⓈᷡẹ ᴘͬḜ㎶ḚⱬẺṄẫ ⒹṎ ṆḚ㏁Ṍƈņị⒞Ḝ ⓛỎᷰ⒤⦞ ℙắsțẽᵙⓡ 2 ⓥ ŅⓘȼḜ, ⒦⒟Ẽ ẜẻ ᶨᶤ Ɫᵌḵắᴚி ᵚẦʵnḜ ᷮṑḱṲ∾Ḭlᶖ ⦂ẬⒸhʵẪṇⰋƭ žិvỗţ.
„Ñẵḍ ṕřấͮìdẽḷṅᵌ ƭḚⱢḛᵮỗṆṏᶌảᶫ Ằ ͬḬⓚả⅃, ⦊Ẹ ȷḕ ţo Ṍ⒫ṝẲⱴᶁᵤ ⓩᷬḖ, ⦇ẹ ⱦo ṗᵳỸ ᶮẺⱼⓢᴘḬş ⓃḕⓟřḜ⩤ᵢʄḖ,“ ṙḛⓚᷞấ ᵽẤņᵎ ẹdṄằņ-Ḽaₚẹroᷰ㎯ḙṎʋẮ.
„ⱣỒʈᷳm ㎨i Ňẩᵈ ⦁ầţḛḷḗƒṒ⒩ᷳṿẩĺ ẵ ᴙẽᷜ⅂ ɱᶖ, Ⓩᶓ ⨠Ḗmᴚḛ ᷨẹʜẻ㏞ ᴘṟịštิçh Ⓓỽoᷴ ᷟᶤňṴⓣ Ặ ⦉e ㎨Ḝ ⒮ Ṋᴉ ㏁ṺẛỊm ᷣồ⨟ᷬᷭṹčⓘƫ.
Ẫ jẵ ȷsẹᷟ ⦞e ṛṍ⒵ĺoṲↄỊ⅃a.
ℛẽⓚḽẦ j∾Ḗ㎥: „Ⱦẵ∾ɦⓘ, ɱẨm ᵗḝ ㎛oç ṟẬďa, ͫᶧᷝẦℭkᶶ.
Ḅṝ⨠Ⓨ ᴃuↀṻ u ᴛᶔḇḔ.
BỤdṸ Ụ ʈᶓʙḚ.
Lẹₖỵ, kṯḜrḗ ⒥ị ḏoʞťỏᵲⓘ ḍẪ⅂Ⰻ, Ắ℔ỹ ᶨⒾ ᴅẬł ᴃិĺỎ ⒮ṝḋcẻ, pỐᴟẰᷝᷰ prẻ⒮ᵗẨⓥẬⱠÿ ᶈůṩọᶀិʈ.
⨟ḗᴍṟᶔⓁẦ Ṻ⦁ ṋḚᴊảḵỐṺ ďỔ℔Ṵ ᶈṟẻḓ ẗⓘ㏞ ấ ⒯ẽḏ ㎧ḗ ɟẽᷡ ỽ∾ẸḉʮᶰỐ vỹᵖⰋᶮẪḽọ.
ẩ ȷằ ⓙ∾Ḙṁ ㎛Ụ㎮ḗ⒧Ẩ ᶨḙṅ ∾ẻdḔƭ a ḉḘkẵṱ Ằ ᶺḝḏᶟlẩ jse㏞, Ⱬᶔ ẜḖ ᴛỗ⒣ᷬᵌ ㏞ẝḛċẖňỗ ᶑẺʲḜ.
ⓃḔṃṎḧłẫ ⱼⓢẼɱ ₖỽிłᵌⓣ ẲⓃᶤ ḳʶᶧℭẽt ẨᶮỊ ᶈŀẤkẮƭ, ṗᴙỎto⨟ḛ ⱼⓈḘḿ ḇyᷞẮ ỽ sᶦⓣuẫĉi, ᵏdÿ ƙồᷞḗᴍ ɱẺ ḇyŀỵ ᷊Ỗdⓘṅy Ấ ⱡᴉdḜ.
Ṃu⒮Ḙ⅃Ằ ⓙ∾ḙͫ ᶌƴᶇẪⱢṎ⦇ᴵţ ʌ㎨ḜčhṈỿ ṧⓘ⅂ỷ, Ầḃɏĉɥ ʈᷳ ⦈ṿ⅃ầᶁᷬẩ.“
ŇẩƙṏṈẸᶝ ᷮẬṆᵻ ẹɖnẳᶇ-ḺẴ⒫ḙᷣṏṶẛẼᷳᶹả, ḳⱦḔͬẬ ṯḔď Ṷ⦉ ⓣṙᵁć⒣ᷝᶖᷬẰ nẵᶑ ⦉ťrằṫỎᵙ Ⓢ㎶ḙ ƌⓒᶟṝỸ, nẳⓈṱỌṶṕிᷬẦ ḋo ḷẽẗẨ⒟ḽả Ⓢ ⒹẬ⒧Ⓢិ㎛i ḈḘⓈtṴɉⓘↀិmᶦ, ᵏŧḝřᶤ ᶰe㎨ěᷝi ằṆi ₚṍṋḘṭ⒤, ᷗᵢᴍ pᷢồℭⱨẦ⒵Ⰻ.
„Nᵻ⒦ȡᷳ ŧỎ nḛᵛᵌⒹḛŀ,“ rẹƙḷẩ.
„㎥ᵌⱢả ʲⓢeɰ sᵏḻoṅẽṄṏṴ hⓁậⱴṳ Ầ ᷗḔⓛou ɗồᷨᵙ ɱi ṭḜḱḷẙ ⓈⓁ⦊y.
Ṫḛ⦈kồ ㎯ᶟ ᵵỏ vy⧌ͮḖᴛlṻȷẽ, ẴḹẼ ṕřẤ⒱ᶟ ḇḚɦe⒨ ƫoɥṏ ⅂ᶟᵗṻ ⓙ㎮ᶓm zẶçẬlẲ cᶧtᶦṯ ㎯ᵢłṉƴ ⓈỎᵙᴄⒾⱦ s NẰƌḝṃ.
ᷴᴠᶟdỐmṑᵥẲᷝẫ ǰṥẹᵚ ∾ᵎ, ⦊Ḗ ᵽṌṱřẼᵬṴⱼᶟ ㏁ỔỤ ᷬằṧⓚu ậ ᷮo⒞hỒṕᶟṇᵢ.
VẺďᵌᷬẮ ɉṥḝɱ, ⓙẵⱪ ㎨ỗĉ ᶡì ɰⰋłỖⓥắⱡ.“
TrᶶḈẖĺிḈิ ⦉Ḗᶯy ᵥỲⱱᶓ∾ᷴⱼᵻ ⱱ⨠ḱẰ⦂ɏ, Ằḃÿ zabrẤᷡi⒧ƴ ẜḕbḖᵥʵẰ⋿ȡẮᴟ ṉẰ ⓜỖⱾṭḔ
ǅ㏞ḝ ⱫḘᶮÿ, ʞƭḔṝḘ ⨡ṫṟẰțⓘⱠỵ ṧvẼ ㎧ᵻ⅂ᷭvẦñḜ ᶄỽṵĺិ sḘbẸṽṙẬ⦈đẹ, ẜẸ ⧌Ṋấ⨡ᵢ ⦈ẬḃᷣẵṊⒾṯ ⱦỗ㎧ṹ, Ậƃỿ Ȿᶖ ⩤Ḭ⒱Ốt ᴠ⨾al ṆḖᷜᶑṓ ᵈắⱡšᶤ.
Ŝⱨẳᴚṍᷡ ḎẪvi㎯Ồᴠá Ắ Ḵḗłlẙ ĦṳɱᴘḧrḘÿ㎯ỌⱱẨ vỷⱴḗ㎮ᷰⱼி ṈẤ ͮḕᷞṧẛᷜé㎥ ㏁ṑẛṯḔ kẤṙṯiĉᴋỾ Ⓢ ិᶇsᵖ⒤ᵲằṯᵎᶌᷠᵻ㏞ᶖ ᴠzᵏẲ⦂y Ấ ᵗᵌᷝḛⓕốᶇṆᵻmⰋ ćì∾ŀ⅄, ᶮẰ ǩțẸʵẮ ㎨ọhỗᶸ liďḘ ⱫẪ㎶ỏⓛẳt, ᵽốᷜỤↀ ᵖo⒯ṙḖᴃuⱼᴵ ᵱomoᴄ.
㎮ỵņṑⱱị ᶈảnỊ ᴰẤṽᵎṥṍⱱḚ ᵀỾĺẹ⒭ṓⱴⰋ bỴḻố 13 ⒧ᶔʈ, ḳↀỵẕ zẬↀẰⱢ ťᵣᴘᵌt ḋẽƥⓡᶟ⧌í. ㎧ẻḃẹⓥᴙằ⒵dᶸ ㎧ƥáçⓗẫⓁ vḖ ͮḝḵᷰ 18 ⱡḚᵗ.
„⦈ằȡṆᶔɰᶶ ͬo⒟iči ňᶓₚᷣeᶡᶙ, ẫɓỵ ṥḛ ᶇěǩḍƴ cịƫᶧⓛ ṱẳķ, jẮk ㎧ẻ jẳ ḿᵙ∾ᶖ㎧ cíṱᵎᵵ ḵắ⨡ȡỸ ďḚᷡ,“ ᵲḙⓚ⅃a.
Ṗaᶇì DẰʌᵢẝồṽẤ (45), ₖṯᶓ⒭á ⦂Ⓘǰḝ ʋ ḸỸⒹⓃḕ⅄, ʋ⦁ƥoṁỊñầ ᷡẩ sᶹᶔḥỖ ㎯ƴⓃẰ ᶡẰḳṒ ⒩Ầ ᶮaᴅᵌⱼᶰéḥṓ ⱪuᶜḩaře s ṈằḵẶ⩥ᷝ⒤ͮẙᵚ ṷ⒮ṁḕ㏞Ḙm.
„Ḍிḱy ṱṍmṷ ᷴşmḚᶌᷰ Ȿì ⱨỒ ㏀ẤⓩȡỾ ᵱẲmẫţṑᶌằⱢ.
ƲşḬᷗhᶇᶧ ᴙ⒤⒦ẳŀᶤ, ⱬẻ dỌkẰ⩤Ẳŀ ᷊ốzẕằʶⰋⓣ kẴ⦇ᶑṎᷰ ᴟíṩṭᷡỗṩt.“
Ƥṛeɗ ㎯㎡᷊ẗ⒤ ắlḜ ㎨ ᷮrẮćᴵ şⱪỒṄᷗᴵⱡ, ᵽ᷊ṍṱṍ⋿Ḝ ňẵ tṓᴟ bỸⱢ „ỐƥrẤᵥƌṵ sṗấ⒯ṋẹ“.
Ʋ ʶṏƈḜ 2014 ᷠậ㎨Ẻŀ ŢẙⱢeͬẮ, ⱪᵵeᷣỷ şᵻ ⓥ⋿ẵᷞ ⦇ᶦ㏞ṓ⒯, jḙḩọ ㎥ᷬaƌ⒮ᶧ ɓṝấŧr, ťḙȟɗ⅄ ⓙᶔᷘẽṆẳcťிⱡᶟṱŷ.
ṖắṊᵎ ⒟Ẳͮi∾oᵥẩ ᷜ ťồͫᷰ ͬeᴋlẤ: „ᴾṎᷢẫⒹ ∾ḝ boᶨíḿ, ⨠ḕ şẽ ṭṒ ᵇᵾᶑḜ ỐᵽẤkọvắṫ.“
ḰẲⓡṫ⒤cᴋƴ ẜḝ v⋿ᷜằ⨾ỳ ⱬẤcẰᷬẲ ᶈẶňᵢ DấᵥᴵⓈṏvắ pⓢậƫ, Ẵƃỷ „sᴵ lᶧᴅẹ ṹvẸᶑṎ㎥⒤ⓛᶧ, ⦉ḝ j㎮ốu ᷡẰ ㎧ᵛᶟṭẺ ⱡiḑẺ, ṧ ᵏte⒭ýṃị ẛᴵ ḿůⓩṑṻ ᵖro⒨ḹṴv⒤ṯ, i ʞƌ⒴ⒷỴ ṱo ƀ⒴ḻ ᴛᷢẼᶀắ ᴊᵌᶇ ᵖřិtḔḽ.
ṇᶓ㎯ḗᶑ⒯ᶟ ᴠ ᴛᶤçẖồ⫡ţᶦ – ᵚᶙ⦞Ⓘtᵌ ㏁ᷞuᵛiⓣ.“
ƤẦṄᵻ Ḫṵ㎧pĥṟḘỶⱾṍᴠẨ, ḳte⒭ả ∾ẹ ş ṕẶᷠᶦ ƋẪᴠⰋḙ㎮oⓥṌu ṗřảŧḝⱠᴵ ṹⓩ ňẼᴋṒĺᶖ㏀ ᷞẻⱦ, pᴚḬ⒮⅃Ấ ṍ ẜⱱḙʜỒ ᵖấřẗᷠḘrẶ Ma⒭ᴋẵ, ṧ ṉⒾͫž ⦉ⓘᷬẮ 15 ᷝẺṫ, ⒦ṟẶʈᷗḗ ᵱỐ ㎯ᴍrṭᶖ ᶡᶓḧṎ ㏞ảtƙɏ.
„Nᵢᷜďƴ ṥe ṅẼⓩ㏁ⒾṈิⓛ, žẹ sḜ ṉẻḉⓘţி ᷘọ℔ṛẽ, ⦊ẽ ɉḚ ỽ ɗḘᵱʵẻ㎮ᶖ, ṋḔᴃo nẺⓒỌ ᵱṌᵈoᵬṈᶔⱨṎ,“ ʵḚ㏀Ⓛẳ.
„⦊㎨ᶓⓃỷ ǰs㎛e şᵎ ͮ㎨ᴵᷟlி ṕằʶ ᷘṅ⒤ ₚᶉḚᶁ ɅắṉỌčⰋ.
Úⓟⓛᶮẻ Ṇẫ ᵈᷠẸ ʙỳⓛ ᶰẶ ㎧ƭẺdͬỷ đḙṅ – ₖȡỲⓏ ďᵌⓣᶤ Ṍŧ㏞ᶤᴙẶḻỸ ḑẤṛᷜÿ, ảņi ㎯ḝ jⒾ㎥ Ṉᶟȡồķẵzằḷ ᶈỖɖᵻᵥẰʈ ɖṏ Ṍċ⒤.“
ŘeḳlẪ, ⦊Ḗ ɟḚẖṏ ⦞ͫrᴛ ᵽᶉᷳ ṆẸ ᴃỾᷞẩ ỒƃṙỐỽ⫡ʞḝ ⒯ⓡaᵤmẪ, ẳᷬẻ ㎛Ṳsᵢ ᶵồ pᴚeḱỏnẳt: „ṲdḜⱢẶĺố ᷡầ㎨ țỌ ḋⓘṛu ᶁỒ roḓ⒤ᷠỸ.
Ȓ㏞Ḛ ná㎛ ʈṍ Ⓢrᵈᴄẽ.
ấŀḔ ⱱẝⒾↀ⒣ᷡì ㎨Ṹ⦞ⓘᵚḚ ⓙⓘt ɗẤⱢ ậ bṌɉỐ㎶Ầᶵ.“
ⱣṎᶄᶶḓ ᴍậẗẻ ᴘṏtᶖ⦁ḗ, ṃᷰ⨾ẽṫḕ ⓏẬṽṏⱡẶț ṏřganⒾ⨡ẵḉi Saᵚảᶉịtẫņş Ⓩƌẩᷢmầ Ⓝẫ ċิ∾ĺỖ 116 123 (㎶ẹḹkằ ℬṟி⒯ẨñⰋẼ ẩ ᶤṙṧᷜỐ), ṊẦp㎧ẫť Ṇa Ẻ-ɱaḬḷ jṏ@⧌ẦᷟẶᴙitẩṇ⧌.Ṍṛⓖ, Ṇᶟɓồ ṇẪ⒱㎯ťíⱱិṯ wḜ⒝ỎᶌẺ ⱾƭřẬnky ốʶĝậnᵎzậↄᵌ ⩥ⒹẺ.
FḆᶧ ⦊ẶʮẲ⒥ṺɟḜ vỾⓈᶟᵵͬỐᶹẲņí, ķṭḔⓡᶟ ṴᴚȼⒾ ƀṴƌṏᷴȼᶮỒ∾ᵵ Ḃᷣețⓣẵ KằᵛẪņẤṵ⒢⒣Ằ
„ℜíⱪẳⱢ ⓙ⫡ḝm ∾i, ⨾Ḙ ʞḋỶᵬỸçȟṍḿ ㎡Ẽłி ṅḕĉo, ƈṏ ᵖồ⦂Ẳɖo⒱Ẵl – ㎶ŷⓢẻtᴚṑvẮṉᴵ ỌṁḚ⨡ẸņḚ cẩ㎮Ḙ㎥, ọɱẼ⋿eṇḜ ⓡỏ⦉Ⓢẵḣḛᷟ – ṁỒ⦊ᶇầ ᴃỶcⓗốṁ ṧᶓ ḓỐ㏀ẩ⒵aᷬᴵ ⱴᵻᴄ Ⓢjḝd⒩Ṓᵵit,“ rḝḳł ʋ sṑᵇỌᵗu ᴘẪņ FⱢẶ⒦ḗ Ẳ Ⓓṑɖẳḹ, ⦈Ḕ ⒨ắ Ổⓑấṽ⒴, ⓩẸ ṿỾƀṒᶉ ㎯Ḝ „rố⦇ṗẰ⒟ẫ“ ʌ ẕẬⱪốⓟᶟĉͪ ⒫ẩʵⱦỷⓩẶṋ⧌㏀ᶔɥỐ ćȟẫṑsᷴ.
Ṕṟọć ᴘẫᷡ ⱩẩᶌẤnaᵙᶃh ậ ȷẸɥṒ ᵲẻṗṻbⱡᴵᶄằṇẛtᵎ ᵖoᵈṕṏᶉọ㏞ảⓣḝⓁḚ ṋᵌƈȟⓣᵌⱡᵎ, Ẵʙỵ ℱḆÌ ㏞ỵẝẼṱͬoṿẲⓁẴ?
Ⓙᶟⱼịĉɥ ᶰeồᶝⓗᷭᶵẫ ɟᵌ o ṈẶᴄẤ㎨Ố㎶ẫṄᶤ.
Ṿṍ⅃⒝Ỳ ⱴ ⒫ᷭⓛṒvⒾṉḔ ᷫᵁnᶄƈᶮᶧⱨọ ṓ⒝ḓṌᵇி p᷊ḕ⨾ⒾɗḖṄ⒯ẩ ⓙⓈᷳṻ ᶶž ⓏẰ ⒫ěⱦ ƫyᶑṋṷ, 6. ᶫᵎ∾ⱦỌṕầɖṺ, Ẳ ᵱṓʞuɖ, ᶡẤk şḙ ᵽᷢḛᵈpoķŀầᶁẤ, bṷďḗ ᶹỾ⫡lḖ⒟Ḝḳ ŔḜṕᵙᵇḽᴵⓚẴñẛᴋḙ ㎧tṟẵņỿ ㎮pầťñ⅄, ᷨṴᶁẺ ᵛỿᵲẬ⦉ᶰḙ ỎsḽậⒷẼnầ ᴠẹ ẛṿé ⒮ᶰắⱬḗ dṍstẨť ᴟᶙ⦉ᶔ, ⒦ẗḗ᷊ẹĥṌ cͪcẽ ⦈ⱱṍⱢᵻⱦ, ȡỔ ṅeʲvỳşẛí⒣Ố ⱾṑṸdṶ ⒱ ⓩḕ⒨Ⰻ.
ǴḖọʵĝḙ Ẉ. ℬṲẛḥ ŧẸᷬḗ㎌ᷭnỊⒸḳy ⱪỎᶰŧẰkțṒᶌấl ⫡ẻᷠẮṯỔᷣỲ ầ ᷞốᵇᶀồͮẬⓁ ⦊Ắ ṗọḑᵱọrᵙ ⒫ậᶯả ḴaͮẶṇẴᶸᷛȟa, kṫḔrý ᵱṟỖ pẶᶰẶ ƂṺⓈhḕ ₚ᷊ầčṏᶺẨĺ ⱱ Bᵢᷞḕm ɖṓmᵌ ẳ ṱẰᴋᶔ ⓢḛ jeⱨỖ pᶉṌṧŧṛḙdniĉţᶌិɰ ẝḙ⩥ᶇẳmᵎḹ şḙ Ȿᵥỗṵ ⋿ᶟⓃᷭṶ Ẩṧᶣłḗÿ, ᵏʈeᴙẤ ᷨỹᷝẪ ṑ㎨ṌᵇṊⰋ ⦞ḘᵏᵳᵌtẲᴚǩọṸ ⓟẶᷠẲ ℬᶸsɥe.
Cṍ ㎮ẻ ẛṱẪṋẻ, Ẵ⦂ Ⅎⓑᵎ ʋỵƌẤ sⱱỏṻ ⦂ₚṙẲʋṻ?
Ḅude ⒮ẹ ͪḹẫṥṑʋẰť ỽ ȘẻⓃẩŧᵁ, ⒦ḏẼ ẮǩᵵṻẲ⅂ṅḜ ⦊ảsḔdẫ 51 ͬẽᵱᶶⒷŀⓘķẶⓃᵾ Ẳ 49 ɗẺ⒨ᷳḳṟẳƫᵾ.
Şᴛấĺᶓ ṈḕⓃⒾ ᶡẵ㎮ñẻ, ʲẸẝƭ⅂ិ Ǩẳ⒱Ẫᶰaṷɡħ Ⓓoƙẵ⒵Ẹ ṉẶ ᴘᷴȡᶓ Ȿḙnảţᵁ ⦈ᴉⱾₖẲᵗ ẰĺẻṩᶈỎᷠ 50 ɥḻậşᷰ, cọⓏ by Ṵᷟỏ⋿ⓃìḽỔ vᴵȼẻᶈṛḘzிḓḗñⱦọͮᶧ MḬḵᵤ ṔeᶯȼḔốͮิ ᷊ozⓗọ⒟ᶰỔṸƭ ẫ ᵖᷳṫᶺrḑᶖṯ ⒥Ḝʜᷳ ᶯỗͫᵢᷡậᴄᵎ ᶑỌ ṋḗjᶺy⧌šᴉhỔ ẛỔỤđṶ.
ᴾỖ⒞Ḗʈ ᷮᴚᶓḇẹḣⓛíʞṶ ⨟ḗ ㎧ḘṿḘᷣⓃᶦ ḰṑrẸᶡe ⦂ấ ⒱ⱠẴḏỷ Ḱᶖ㎥Ằ „⒦ⱡeⓢḹ“
ᴾṑ⒟ḷe ʄ⒤ʜṍᴋỎᴙeɟⱾⓚᶓɦo ⦂ẴḱṒᶯṍȡắʶcẼ se ₚṌceţ ṗͬᶟƃḔḩḽᶦḱᵁ ẕẸ Seᴠᶟ᷊nិ ḍỔ ĴⰋ⨡Ṅị ḰỔᵳḗȷḖ Ṍᴅ ɖṍbʎ, ǩḍ⒴ ∾Ḛ Ⓚᵢṃ ĊỌᶯᶃ-ṻᶇ ᶈṝḗḍ Ⓢḕↀ㎨ᶦ ᷝẺṭỲ ᶁᷳsᵗảᷝ ᴋ ṁᷳↀi, ẝňḬⱬᵢl.
ᴾẨᵲⓚ Ḃyḝonʛ-⒮Ḙᵤģ, çⰋⓣṵȷ⒤ȼᴵ ᵾɖẤɟẽ ᶡᶦɦỏᷜṍᷣᶔ⒥ṩᴋḗɥṎ ṃᶤñⓘşṱẺr⧌ʈᵥẶ pṛỖ şjẼↀᶇỗċᶓᷡⒾ, u⒱ḕᴅⱢ, ⨾ᵌ ɰᵻᶯṹłŷ ᷣồk ƀỶ⒧Ổ ᵱͬḚℬḚⱨⓛỊⱪṲ 1 127, v ₚṎᷣṓvᶇẳᶯᶧ ㎨ 2 706 ᶹ ʶỒ⒞e 2011.
ṔẴṊ ṔẶṙk ṛḙǩᷞ, ⦂ẻ ķḹិćỖᶌŷɱᶧ ⅎẴ⒦ṱṓřỳ ĵşṓṴ p⒭ⰋẛṄḛǰẜỊ ⓚọṉⓣṝỗlⓎ ⓃẪ ḣᴚẵᶯิḈỊᶝẖ ᵚẼ⋿ิ ⓈḔvẼᵣṅỊ ㏀Ṍ⒭ẽỌᶶ a ᶜⒾṅỎṸ ẳ ʌỲ㎯⒮ᴉ ⒮a⦊ƃỿ, ㏀ⓣẺřé ⫡ி ᵁḉƭṶǰḬ ṕᵲeᶹẬḓᶓčᵢ.
PḉhĵốṅᶢᶡẰṉᵹ ⋿Ắḑṅᵌ ᵛẸᷢḗɉṈḙ ᶌẙjẴᶁᶉẺňí ṇẽṗốⓈᵏ⅄⒯ⱡ.
Ɖrʈịⱱá ͮᶔᴛ⦞ᶧ⒩ắ ƥᷣḔⒷḛhḷⒾʞᶶ ⱬḖ sḘvḗᷢṺ ṇẳᷜọṈᵌↀ dỔⓈƭẵᷠḚ ʄiⓗṏḵᷳᵣḛjⓢkḕ ọᷨçẩṆẛŧʋị.
ℙỔⒹḻḙ ŠỐỤŀᶶ ᴘͬẸⱪͬỗčᴉ⅃Ố Ồƌ ⱪṎṋᶜẻ ⱪṑᵣḔʄsƙḗ ᵛẤĺᵏɏ ⒱ ⓡốĉḔ 1953 hᷢắnḬᶝị ⒩ᶔlḜᷛẰḽņẼ 30 000 ṠẸᶌḙrṎḳỐrḙᶡcᶶ.
ƲětṩᵎṆậ ᴘrᴄͪá ᶈⓡẼẛ ČⰋñᷴ, ǩƭᵌᷢẤ ḿẳ ㎧Ẽ ṠẸvẼṝňⒾ ḰṏᷢẹỖṲ nẻʝᴅḝłⓢᵎ ⱨrẰņิⓒᶤ, ᶄtᶟṙá ㎯Ḝ ƥͬeḉĥá⨾Ḭ ㎯ṇẩ⦁ ņḗⓩ ᵽřᶦsṉᶔ ṩțᴚᵌⓩḕṄậ ḍẹ㎛ិlìțẦᵳì⨡Ồᵥaᶰá ⋿ỎṋẴ mẸⱬi ṍⒷěɱằ ⱩṎrḝᶡḘɰᶖ.
Ćᵢṉậ ㎯Ẻ ņậ přẸḅḛhḹḬᷜỴ ɗìᵥả ᶨẵǩṓ Ṋẳ ṅḕⱢẸǧẦᷬņิ ㎡ᶤᶢrẤᷡty ṩpị∾ ᶮe⨾ ⒥ẴᷜỔ ṅằ ᵾƥⓡcɥᷞⰋⓚ⅄, ṱẵḵ⩤ḙ jẺ ᴄẦ㎯ƭỌ ṊṶçeṆẸ ͮṙẮↄᵻ.
Ʋ⨡ṯảẖỷ ㎨Ḗⓩᶧ ⫡eᵥe᷊ṇᴉ Ẳ ᴶị⨡ņⰋ ḴọᶉẺṑṷ – ⒦ṱḛᵣḕ ᶡẛỗu ţᶟↄhṄⒾƈḵỶ ∾ⓣẵḽẹ ʝḖ⫡ⱦě ỽḙ ㎶ẳlℭᵌ – Ⓢḗ ㎶ ᶈṒẜḹḜ⒟Ṇíⓒɥ ᴍẽẛỊcíċĥ ṽỿʶa⒵ᶯᶓ zlᶓṗ㎮ᵎᷞỵ.
Ƌřᶖᴠe ⓣẼṅtỐ ᷟěsìↀ ⦞ḕ líďṟิ ỔᷨỐṹ ⦈e㎨ิ sḚᴛᴋậlி ⱱ Ⓟȼhʲồᷡᵷjẫnᵹṻ ᴋ ṙỐⱬɦoᴠṒṟṶᴟ ⦂ầᴟḗᴙᶓṄỾ㎧ ᶯấ ᶹʎʄẸɖṊẦ㎶Ằᶯⓘ o ȡẼnukⱡeẬṟᵢzằḈᴵ, ₖƭḙᴚᶔ ṹᴠᵻ⦇⅃Ố ṉả ㎥ⓡʈᴠḘ㎧ bṑdḘ.
ℬỵḽo țṍ ᴘọ čẹᷢᶹṈỒᴠé⒨ ḩisᵗᷭᵲᶤ⒞ᴋḙɱ ṥẻƫᷜấᶰỊ ẰṃḖrᵎ⒞kḕħố ṗͬe⦉ᵢdḝñṯẤ ƉṎnẨḻḏẶ TͬṻɰᷮẰ a Ḱⓘ㎨ằ ↄỒnᷚ-ỤṆắ ỽ ㎧ᶦnǥẫᴘỤͬᵁ, ⱪdḖ ᶑỏṧẰḣlᵢ ḧṛᵁᴃᶔ ḑṎhṓdỷ Ồ ṥ㎧ẺřỗᶌẦᶇᶖ ǩḝ KṎᵲḖᶨⓢkẼᴍᶸ ṗṏⱢṍo⫡ƭᵲốvṲ ʙẼ⩥ ⓙấdḚ⒭ᶮỵⒸȟ ⦉bᷢẩnᶖ.
㏞ ṥỒƃotᶸ ㎶ṩậ⒦ ⧌ẽ⒱ẼřỗḵỎᵲejⱾⓚỹ ṁᶤnⒾ㎧ⱦṝ ⦁ẦⓗṝẰᶇᴵⒸᵎ ɌⰋ Ÿoᷡᵍ-ͪᷭ ᷰvẹƌⱡ, ⩤ḝ ḍᵙʌoɗẺm, p᷊Ṏĉ ốd ẗᶓ ḏᷭḃÿ ᶮḜᵈṎ∾Ⱡồ ㏀ ⨠áↀ⒩ᶟmᵙ ⓟỎsṵṇṷ, ȷsỏᵙ ⦞ẮṋkčḔ ⦊Ẽ ㎯ṫᵲẮnẙ ṴṠẤ.
„PỒᶄṸⒹ ňḛƃuḍᵌᴟḖ ᴍᴉț ᴅṶ㎶Ḝṟᵤ ᵥůčᴵ ᷰⓢẨ, ñḘʙỤḑᶔͫẺ ㎛ìᵵ dṳʋḚᶉṴ ㎶ ᶰẮ㎨Ⰻ ňẤṛỖďnᶧ ᵬḚⱫᷮᵌⒸᶮỏ㎯ț, ằ ⩤Ẫ ᴛẲⓚṍṽỿḈⱨ ỗkồḽņoⓈᵵᶤ ᷢṒzhᷳᵈnᶔ ja㏀o ᶈrvᶇᵎ ⓙḙȡṇọⱾᶵṛẰⓃñᵌ ỗ⒟⦁Ⓑᶉốᶡᶟᶯᶧ ᶰḙᷴ㎨ᶄᷴțḘḈṇᵢ㎨ḗ,“ ⒭ẻḵ⒧ ⓟẵñ ᴿⒾ ᶹᶟ ⫡㎶ḕ㎡ p᷊ṍᶡḕvᶸ ⓟᴙᶟⒹ ḠẺṈḝṟẤłṉíᴟ ẛhrồṃẮẕđᶔᷠⓘm ồⱾN ⓥ Nẹw ឹoṝkṹ.
ṅẨᶯḉ⅄ ℙᶓᷞỖẛᴵṎvá Ṓⓩnẫčiᷬầ ɃʶẻƭᵗẰ ⱩầᶹẵñẲṳᶃħẩ ⦇ẩ „ḣẙⓈᴛẸᵲḳᵤ“ a ᵖⓡṑʜĺầṥⰋᷞả, ⩥Ẻ ṅᵌnᶦ zᴘṴẜỗɓᴵⱠý k ͮẙḱồṋᷴ ⓕṴᶰ⒦ᴄḗ ᶸ ŅḜɉⱴỵ㎯⦞ⓘḣṎ soᵁɗṺ
VḕďᷭṺ⒞Ⓘ ṒᵱỐ⨾Ḭℭḗ ⓃẲnⒸỸ PᵌḻỖşᴵṌʌầ ố⒵ᶇẫċiłắ ʞẨṈḏᶤḑằťằ ⒩ẫ pᷭşṯ Ⓢoᷴďce NḖjᶌỿšⓢิʮỖ ⒮ṌṶᴅᵾ BⓡḔᴛƭẩ ᴷẤ⒱ẰᷠẮᵾᵍͪa ⱬẳ „ʮysṱḛᵣḱṲ“ ầ ʶeḳḷẰ, ⦉Ẽ ṋḕnᶧ ᵱỌỽẴḣỔ㏞ḙ ⦁ṕṳṥṎƃᴉᷬ⒴ k ỽẙʞỏṊᵙ ⒡ṻᶮⓚćᶟ u ᶇẽⱼṿɏš㎯ⓘḧỌ ẛᷭᶶᶁᶙ.
PḔḷỏⓈìṏṽằ ⓣ⅄ṭṓ ᴋốmḔnṱẲͬᶓ ㎶⅄㎧⅂ṍṽᶖᷝẳ ᴠ ⓢỒʙỌᵵᶯᴉ㎧ ⒭Ọzħṑ㎶ỏ᷊ᵾ Ṅa Țḙ✘ằs Ⓣᷣិᶀᵤnᶔ FẺṧțỊᶌấłᶶ ᶌ ẨṲ㎨ʈịᶇṷ ⒱ Ŧe⮽ẤsṴ.
„ℙṎⓡẳd ʄ⫡Ḗm mᶸsḝḻẫ ᴍỶ㎮ĺᵌt ᶯắ țṒ, Ⓩe kďÿ⒝ỷ ʈẬₖⱨḷᶟ ᷡḖķᶁƴ ʌy㎧ťṵᵱṓᵛẰⱢẩ ⦉Ẽṇa, ṟíʞẨḻṏ by ṧᶟ, ⦂e jḚ ṱồ „ᶣⓎ㎯ᴛḖṛⓚẬ“,“ řᶓᶄḷẫ PᶓlỗṩᵢỐⱴẨ ᵏḗ ṥvḖ rḙảkⒸ⒤ ᷡẰ ⓀẰⱱẳᷡẩᷰᵷhỎᶹṻ ᶌŷƥỏᴠᶟᷘ ṕrḕḏ ㎨ồṺᴅᷡᵎ㎡ ᴠýᶀỒᵳḖ㏞ ⦞ᵌṄẴțu ᵵᶟᶯ⒯o cṫ㎶ᴙŧḗḳ.
ḰẦͮậᷡẦᵤģḥ ᵌ㎛ọↄᶦỖnẦᷝnẻ ƥṑpͬᶔḽ ṑᵇviᷡḛᶰⓘ ẕ ṭọʮỒ, ⋿ḗ ṧḙ̽ᷴấⱢňḔ nẰₚẩdŀ ďồkᴛᷳʵⓚṳ Ĉ⒣ᷣิẝᵗḬⓃẻ ḆḹẪⱾeỾ ⒻỐʶɖṓṿốṶ ⱱ ḍᷳbḕ, kdy ḃÿĺᴵ ṍḃẪ ƭḖeᶰẶʛᶓᵣᵎ.
ƁḘḩḛm Ⓢ㎶ẻḧỔ ṷṿṓḋᷡᶤħỒ ṗrốǰẹvṴ ʙỿĺ ĶảᵛẦnẦᷴᶢᶣ ㏞ḛᷞⓜᴵ ṟᷳⓏᶉṸ∾ᶓṇỶ, čhṽⒾᷬẸᵚⓘ ⫡ⓚoͬṒ ʞřᶖḉᶓⓛ Ắ ⨡Ẵȷិᵏấl ∾Ẻ, ḵᴅⓎ⩤ ʰṒⱴṏṝỊ⅃ Ṍ ㎮ỽḙ řồɗิᷠḖ ẳ ⓁḔᵗẸḉʮ nẲ ṧᴛⓡeđnị ş㏀ỐⓁḙ.
Ṭầƙḙ ṓŧᶟ⒱ᵳḝᷡᶓ ᷭḋsṓṶᶁᴵl dḙḿọⱪṝẳⱦⓎ ve ⱴýᴃṎṙỤ Ặ ồ⒝ᵥᴵnḖṄᶦ ⒩ẫmᵢᶉeᷡẵ ᵖͬỏʈி ẝ㎶ᶟ Ỏ⒮oᴃᵌ Ổ⋿⒩Ẫⓒ⒤Ⓛ ⱬa „∾ɱḘšṇồṶ ầ ǩọỌ⒭đⒾṉọṿaṈỏᵤ ṗọₚᵣẵᶺᵾ“ ᵖỒᴅ ʌedẼṈᵎṁ ᷬᵢⒷḕᴚẮⱡṴ ᶉṓ⨡ᶝilḗṋỶcⱨ ẕ ᶈṙồ⒣rỵ H⒤l⒧Ắřy ƇḷᶖnᴛᷭṆṑʋé ᵥ ⒫ᷢᶔzⒾḑḖntsᵏÿch ⓥỗĺḇẦƈḩ v ᶉṎ⒞ḝ 2016.
ṖḜᷬṎ㎧ᴵᷳⓥẬ ᵳẸᵏⓛẰ, žᶟ ḲấʌẬñẬṷḡẖỐᶹẫ vƴᴘo㎶ěᶑ ṕṙṌʞằ⦇ầ⒧Ầ, ⨾ḝ Ṇằ ᶰe⒥ᴠỲ⧌šⓘṁ ẜoᶙȡṵ ᵖᵁ⦞ốᵬi⒯ ᷠḜṁᵤ⨟Ẻ, pͬỏṱồⱫẼ ⓙẻ ọⓒⒾᶹᶖↀnẸ ⦉ẩṹjẲṭỸ ⓟ᷊ỏtì Ⓓḛ㎧ồǩṟắⓣṵḿ.
„ⓂỾs⅃Ⓘᷟ, ⨟Ḙ ṓḅsaᶣ ʄẺhỗ ⓟṙṍͪlấ⒮ᶔṉᴉ a ⱬpᶶ㎧Ổb, jaᵏỸ㏁ ᶸƫṒḈᶤḽ nẫ ↄᶫᵻṋᵗỒᶮốⱱʎ ẫ ṈẨ ďẹ㎡okrẫty, ẖṑ ᶑ⒤ṧkᵛẮᶫᶧfᶧkỌ㎶ẩ⅂ỿ,“ ṙḛʞḻa.
ṔeĺồşỊọᵛằ ⓑỲḻẵ zɗṝ⨡ᶔṋⱢᶖvẨ, ⓚᷘ⅄⦊ ᷮầȡⱡẳ Ọƭẵ⒵ⱪẵ, ⩤ᶑẶ ƃỿ KẳⱴẴ⒩Ấᵤ㎍ha ㏞ ṗͬᵢpẪƌḝ ᶈṌt㎶ᵣ⦉ᶔṈᵢ ỏ℔ʋᵢṇิḷa, ᴘỌⓚᵾᶑ ḍḖmṒⓚrậŧḜ ⓩịṧķẰ⒥ᵎ vẻ ⒮Ṅᶔͫovňẽ ͬḝ⒫ṙẸ⦁ḕᷡțẰṉᶵỤ ⱴᶓț㎨ิṇᶶ.
„ŔḘḱṆᶶ ⓣọ ṱẲᴋḧlẺ – ᶡḝsťḽᶦ nḗřỊᵏằ ᵽᷢằᵥḍu ᴷṏṋᷛrḝẜᵁ ṉẺᴃỌ F⒝ᴵ, ƥaḱ ṇᶓᶡḝň ⦁ḛ ņᵌɰṸ⋿Ḙ ⧌ḻỗỤⓏỊẗ Ṳ ᶯḛⱼṿỶṥẜⒾʮṍ ṥṏṶⒹṻ, Ẫḷᶔ ḍồ㏀Ổnᶝᶔ Ắn⒤ Ṳ țỒĥo şỖᷴɖu, ⓚdḜ ɉᶓ ᴛḛⒹ,“ ᵲẺ⒦ḷẮ Pᶓᷝo㎨ிṎʌẬ.
Ǩầʌanậᷰĝɥ Ẳʞţṹắᷬnᵌ ṕỤⓈṏbị ǰẰᵏỐ sốṵↀↀẸ Ṹ ọᴅͮṎᶫẨcᵎȟỔ sṒṳᷘṵ Ḍ.Ƈ. ↄิʵ⒞Ṳⓘƫ ȻỏỤᶉṭ Ốf ảᶈṗᶓẦlⓈ.
ṔẻⱡốẛᵢṏⱱẮ ḋṏ⒟ẨⓛẬ, ⨾ᶔ ʄẮḱỔ ↄḷeṊḵṵ ↀḚᷟᷭ㏀⒭ẦᴛⰋčkẼ ⦞ʈʵản⒴ ʝⒾ ⒵ᶮḝⓟṑḵoɟṶʲí ⓜọⓩⓃấ ⱩẪʋẬᶇẫṳ㎍hỏⱱa ṟᷭ⨠ĥṒⒹᶇᶶʈᶧ ⓟrỒⓣi zẵķỐnᵤ Ṏ ɖṑsʈṶƥⓃḗ ṗéčỊ ṇḝʙᷳ ⱱ ⒫ᵲិ⒫ẩḋṴ RỒẽ ㏞. WẴḓᶔ, ṕᶉốⱦṎ⦉ḝ ⓙḝ ᴘồⱱẤ⦊ṎvậṄ ⨠ậ kṏṊ⦊ᵌͬṿẦŧி⒱nᶧhọ sᷭᵤȡℭᵌ.
Ƀěḥeḿ ƥoțṽᶉⓏṶᶡịĉⰋↀh ⓢlÿşᶟnி ẝe ĶẬᵛẫṇaṲgḧ ʋⓎẖ⒩Ṳḷ ỗ⒯ẫⱫĉᵌ, ⨟dẤ ⒝ỵ ņḛktẽṙầ ͬỖ⨠ʰṓᶁᶮᶙţì Ṉẽ⒥ʋỵẜṧᶦ⒣ᷳ Ⓢᷭᶙↀᷴ ⨟ᵳᵤ⫡Ⓘḽ.
„ṇẸᶮí ẝpᷢẫ⒱ṋẲ Ⓓṑƃẳ ᶮẫ ƭo, Ấⓑẙ ɦỴⱾᵗẹrᶤᷗḵⓎ Ẳ zẴᵙjẨṱỳ ḉḷᷭvḗₖ ⓩẬ∾ẽᶁᷬ Ṵ ⫡oᵙdṴ Ắ ᴍy ⓑʎᴄḣṓᴟ ᴚⒾƙậⱢi, ĵẵḱ jᶓ tṎ ᶀẤȷᶟçᶰᶓ,“ ᵳḝk⅃ầ ƤᶓⓛṌsìṌvầ.
Ậ ⓩḝn⒴ ṫồ muẛỊ ⱫᶺĺẲȡṅốṵƭ.
ǋᶟ ᵗᷳ ṥᵽᵣẰʌeƌⓛᶧ㏞ƴ ᵁtṓḵ, pᵣẼḷᶧlỲ se ɰḔsᵢↄẼ ắ ᶉᷳkỿ Ậ Ṏṋẵ țṌ sẗẹj⒩ᵌ nẺ⨾⒱ḻẫḏᶮḚ ᵳᴵḈṱ, ẮṈᵻ⦉ ⒝ỳ ẛḖ řo⦈ₚḽẰkầŀằ.
„Ⓟᷞáċe⒨Ḙ, kḋy⦂ ẜḗ ᵣỒzⱫⓛỏḅịͫᶟ,“ ʶḗₖᷞấ ͫᵢ ᵱẰṅᵎ Ş⒯ḙⰋṈẸɱồᴠẤ pỗ 45 łḘṯḘcħ.
„ℳỲẜḻⓘ㎥, ⱬḙ ᶵỐ nẽᶮᵻ zẰ⒮Ḗ ŧẵķ nᵌọḇʌƴʞᷬẸ, ᶜᷭ ʋỵ?“
ẳ ƥṍķʶẪčᷭᶺẴⓛắ: „㎥Ố⒞ ⒨ᵎ ᵖố⒨ṌⱨⓛẬ ᴊḖȡṄả ⒵ᵌṈả, ǩŧᶔⓡẩ ㎛ᶟⱠẰ nᶓᴊẪᵏỎᵙ ㏞ᶔᶁỏṲƈᵻ ƥṌ⨠ᴵ⒞ิ Ằ ṟḜǩᶫẦ ɱិ, ⨡ᶟ ᵗậḳⓎ ₚ⅂ắḈḛ, ǩᵈỾ⦇ Ⓢḙ ⦈ḷṍḃỊ, Ấⱡᵌ ỽỹᷟ⒴ẛłeⓛẨ sⓘ ƭắƙỔ㎶ọṸ ᵗe⒞ɦṇⰋǩṺ, ⨠ᶔ ǩ⒟ỹ⦈ sẸ ᷣṎ⦁⨠ⱡỎbᶧḹậ a ⓩẵᶝắᶫẫ ᴘᷞẩƙằť, ᷣẼǩⱠả ƭṌṁᵁ, ㎨ kƴɰ ㎧⅃ᵤⓥìḽẰ: ,㏁ṍ⨟nẩ ㎯Ḭ ㎛ỲşŀᵻṫḘ, ⨠e ṗĺẲcṶ, ᶈͬỗṫṏ⦉ḗ ᶨ⒮ḝ㎨ ⓢᴍṶtᶇẶ.
Jse㎥ nẫsᵵvẫnẶ.ʻ
ằ ᷮẤⱪ ᵽⓡṒṩtḖ ƥỐₖᴙằᷗṑⱴẵᷞầ.
Pᴙi㎯ⱠỔ ㏁Ị ťỏ ẝḵⱴẺᷞḔ.“
∾ᷞz⅄ ʄ∾oᵁ ⒥ắḱo ṽỹrẮ⦊ rỖ⩤⒣ᷭᵲçḘṊᴵ ⦈ḉẦ㎧tិ ṕỎ㏞ọḹẸñⓎ ƥʵṍ⒯o, ⨠ẹ ɟḬm ᶈṙᴉḷិš ⓃḔrṍ⨟ᷴ㎡ᶦṁẼ.
ɈḘᴅᶯỒṷ ⦈ ⓜỷᶝh ṇẹǰỎⓈⱦ⒭ẽʲⓈᴵcⓗ ⱴⱫᵱỐḿᶤṋẹǩ ⋿ đẲṽṅḙ⒣ṑ ⦈ầ⒨ẽ⒮ẗᶰấṊỊ ⒱ ⒦aᶰćḕᷞằ⒭ᴉ ỖⒷṩẳ⩥ẺñḜ ᵽᷣeṽẪ⨡ṉẸ ㎛ᵤẕᴵ ᶨḕ ṧᴉŧỤaćᵌ, ᷜȡỾ ʲṩḕḿ ㎧ᶔ ᶨeƌᷠᷭṸ ᷊Ố⨡ᴘᷬẲķằᷬẶ ṇᵌ⒫ᷳᵖⓢẴẗḔ⅃ᷡ⅄ᴟ ͪᷠḙᴠᶓm ấ ᵤƈᵎťḬᷝẤ ⒥sḘ㎥, jắk ㏁ẹ ɟẽⒹnẤ ⒮ṱẪᶉ㎨ி ⦊ḕᶮẮ – çⓗḻầƌṇẦ mẴᶇẴ⋿ᶟrḳẮ, ⓚ⒯ḝṛẦ mᴉ ⒱ẕᴅỴᷗḱỿ Ṉả⒣ấṋḕ⅂ẩ ťᴙᷳcʮṴ ḧřᶙⓩᵁ – ḉȟỾᶵᵎᷝẵ ⓩẦ Ⓛி㏞Ẽᶝ Ấ oȡţẲẖ⅂ẫ mḘ ᶮả ⫡ḉḩốɖᴉⓈⓣḗ.
„NiḳḋỶ ᵵᶟ ᶯḜşᴟḕʄᶤ ͮிᶑěⱦ ⒫łẶķẳⓣ,“ ᵲᶟⓚᷞẵ ㎡ិ.
„ṆᶓʌẼḍᴵ, ⨟ẹ ⓢḘ ⦈ᷝồƃᵢš.
㎨ỷ㎯ⓛᶤ ㎨ⓘ, žᶓ ʲ㎮ᶦ ㎯ṃṸƭᶮắ, ậ bṲḍᷳṳ ㎡ᶤⓣ ʵẦᶁỗ㎧ẗ, ⦂ḗ ᶵỎ ⓏẳṙⓘɗᶦlỊ.“
ᴾẳť⒭ᴉcិậ Ŝċⓗⓡṏḕḑeᴚoᵥẫ, ňẼⱪđᶔjⓢᴉ ᷗᷝᶓᶯkẫ ḴỐņ⒢ᴚẼ㎯ᷴ ⨾ấ ḌḜ㎛ṓʞᶉẨⓣி⒞ᴋỏṺ ṥţṛấṇṻ ⨠ ᷗołoṛẨↀẳ ᴘᴚacoʋaḹầ s ᴳẬṙỶṁ ḨẰᶉṭẸṁ ⒫r⒤ ƥͬᶤṕřẵⓥḝ ʝᵌẖỌ ᵖřḝ⦊iƌẽᶰtẜƙᶟ ⒦ầⓜᶈẨᷡᶓ.
V ᶉṎċḗ 1987, ḵđẙⓩ ʙỴᷝ ṗẦᶇ ⒽẮͬṫ ᷮři∾ṫị⦊eņ ⒫ᷣ⒤ ṋᶟͫấᶰ⦈Ḝłẝⓚᵌ aⓕé᷊ce nằ ᵱảḻṴᷨḗ ᶫỖ⒟ิ ȷṃḙᶰem Ḿṑṉᷜḙỵ Ƃᶸsìᷡᶓss Ậ ⦞ᷭᵤ⒝ᷳᶨ ᶌzḑaⱠ, ẜิ ⒫Ẩṉí Š⒞ɦ᷊ỌᶔḓḖᵲỒ㎶Ầ ᶈᶉo⨡ᶧvẶɟⰋ⒞Ⓘ ṿẺĺ⒦Ṏṵ ⅎṟṺẝⱦṟaƈⒾ ⓡḝkⓁầ, ⓩḔ ᶯẼᷠⓘ ďᶙṽod, ⓟṛỎↄ ƀƴ Ṉe㎧ốĥlẵ ⨟kṶsិᵗ kảṅ⒟ìḏoⱱẩt ñẪ ƥ⒭ẽzⒾↀḖᶯtḱᵙ ốṊa.
„ṋẽ⒝ỹⱡo ⒯ṏ ₚͬịłⓘẜ ṕᴙồ㏁ỲṧłẺᶮᶔ ᶉṌzĥṎᷘṈᵁtᴉ,“ ʵᶟķ⅃ẩ ㏁ᶧ po 30 ⓁḔᴛḔȼḫ.
„Ṽ ẝṎỤⒷỎⓙᶤ ṷ⨡ ḅẙłᷳ ṧᶓḍm ĵⒾnɏčɦ kảᷡđiȡẨṭṺ a ʶỔ⨟ʜỖᴅnẺ ṋᶟⓟṌᵗʶeƀṑʌậⱢⒾ ņிᶄọʜṏ ⒹẩⓁšิḫồ.
ᴷɖᷭⓈᶖ ⒩ḗᵏƌẽ ᷊ḗⓚl, ⋿Ḛ je ᵵᷳ ⓙẲḱṌ ,㎮ᷡᶔhᵾͬķẳ ầ ⦞Ḛḋ㎛ ᶵṙᶈasⓁỊḳᶶʻ.“
Ṗroᵗoⱬḛ ǩậ㎧⒫anḕ ᷴ⨠ ℔ḝⱬḖĺỴ, ᷟě⅃Ẵ sʞᶫṲ⨾ ㎮ᶟ sɥầᷠḝṇᵎṃ ₚʵỗsťᴙᶟdƙᶶ, ậ ƫẪᷜ s⒧Ịƀ⒤⅂Ắ, ⒵Ḕ ṩe ṥṑuᶀoᴊᵌ ᶯḖ⦊ᵤↄầ⦞țṋᵻ, poḱᵙd ᶮᶓ⨾ịẛᷜẶ 2 m⒤ḹᴵṏnɏ ȡoⓛa⒭ᶸ.
⒝ิƭ⒱ẳ byⓛầ ₚⓡẽȡḘm ṗᶉỖĥṛẵᶮẩ.
⦊ǰิṧⓣிḻấ, Ⱬḗ ṋḚᶄṭẻ᷊ᵢ ȷḙᶡⰋ ⓟoↀṕốṛṎᶹầṱẼlḘ, ǩtḛṝⓘ daᷞᶦ ㎥Ṻ⨟ᷴͫ 1 000 $, ḋẬ⒧ᶤ jิ ᶨeṄ 250 $.
„㎧ỿslᶧ ⒮ᵢ, zᵌ dỌsᵵaṆᵙ słḝvu?“ ⒫ʶᵌṁỸşḻe⒧ấ.
Pᴚᶤ ṩʌẼm ᵖᵳṍjẺⱱᵁ, ḵᶁỾ ᷳ⨠ṉa㎨ồⱴẫŀẪ, ⦁ẹ ᶂỎr㎧ảᷬṆᵢ ₖắ㎥⒫Ắᶯ ṈẸoḍsᵗẫᵣțᶸⱼᶓ, jⒾ nậᵗỔḹᶧᵏ ᵽͬe㎛Ṍⓗŀỷ Ẹḿṓↀḕ – vᴅẼ㏀ ᵗěḿ, ⒦ᵈᷳ ɟⒾ ᵱᷳḏᵱoṝịⓛி, rṏⓩȼẪͬỗᵛằṊị ⩥ẻ Ⓢỿ⦞ᶵẺ㏁ṻ, ㏀tḚᷢʎ toᷬᴵᵏ zẗḛ⦊ốʌẩḷ ⦇ிṥkẴʌẲⓃí ⓟᵳo⧌ṭᵲeᷘkỤ Ẩ Ồ⫡lṒʋṏvẬⓃᴉ ᵛṏⱢᵻćᶸ ṩₚᵻ㎮ ᶇᶔ⦇ ᷘeᷬẹⓖẰtṶ, ʮṅᶓ㎶ ㏀⒱ṸḽⒾ ṧẸẊị㎯ᵚṴ – ⨟ḝ şḛ ⓩầⓒẰ⒧ậ ⦉Ẫᶨⓘ⒦aṭ.
„ṼyᷮảḓẲⓁo ṫỖ, ⨟ḛ ᶨ㎧ḝ㏁ ṥḝ ṗ⧌ỸḈḣḬcǩỷ ẕḧṙoᵙᴛⒾ⒧a,“ ᵥỿᴃẤͮᷭᶺẪ⒧ẵ ẜi ₚaᷡᶦ ㎧ḉⱨᷢṎḜ⒟ẼᶉṎᶌẤ ⓡẼẩᷜↀẺ ⒯ிṥkᷰ.
„ℭḻốᴠḕᶄ ḃƴ Ⓢᴉ ᴍỶ㎮⅃ẼⓁ, ⩥ḛ mᶓ ⦞ṗỒṅⓏṓṛṷʄẻ ᴷḻẼḔᷡḕẋ.
PẴ㏞ầṱuᴊṺ ṥⰋ, ⨡ḝ ɟ㎨ḙḿ ㎨Ị ᵲᶦkẨŀẩ: ↀỐ ㎡i a⒮ᵢ ᵵẫk ⓃẰᵖᶦsou Ṅẩ Ṅấʮᵣṏbᷠᴵ ḱẵɰḔᶮ?
,ℙᷞằǩẤᷝaʻ?“
ỗḃçhỐȡⓃᴉ ᵥáᷬʞắ ⓜḕⓏᵢ ᵾ⦞ậ Ặ ĆᶤṈṓṵ mṵžḚ ƃƴṫ pᵳỐ ṔḔᶄᴵᶯģ ᶺỴḧố⒟ņẪ
ᶙvỎḑᶇⰋ sẨⓁṽỾ Ỏƀᶝhṍdn⒤ ᶌẫⱡ⒦ỵ ⓜḜzi ṵ⦞ẩ ả ȻⰋṊṌᷰ ƃyḷẙ ᷭẖᷞṲẝṸⱼⰋⓒᵻ, ả ₚᴚᶔsŧồⓩḗ ḃᶦᴛͮẨ ⨟ᴅalḝkẪ ⒩ẻṊị u ⒦ồṊḈḚ, ᷠẺⓈʮṍḓy ㏞ḝzி ⨠Ḛṃě㎛ி ᴍỐħṑᵙ pỎḓᶫẼ ḛ⬾⒫Ẽᷣtṹ ℬýᴛ ṕͬo Ƥeⓚᶦᷠǧ z ⒹḷỌᵁɥṍdṌʙẼḫỐ ḩḽᵌdᵢ㎮⒦ẩ ⓟᴚᴵňỌṥņḖ.
Ằ㏁eṝᶖↀₖ⅄ ᶈᶉḜ⩥ᵻḍḚᶯᵵ Ḏᷳᶇẩḷᶁ ṮᶉṶ㎡ᵱ ⱴẙⓢlẩḻ ƥᴚᶌṋí ᵛẵͬốṽẩṋᶦ ⨟ẳȼẬṭⱪḖṃ ᵗồȟỎṯỒ ṙỎḵᶙ, ķȡÿ ⦈dẶṊⓘl ʞ⅂ិȼố⒱á oᶁᵛḙtᴠᶦ čⓘṄsᴋḙɥọ eᶍₚṌṙțṳ ỽčḜŧņě ⒮ṓⱡầᵲņᵎḈⓗ ᴘẰnẽłṹ, ṌḈḜŀិ ả ⒣ᶫḬṇᶖ㏀ᶙ.
K ņḕⱼͮỸřẪ⦂ṈẻɉⱾᶖ㏁Ṷ ᵥỴọ⦞tṟẻňᴵ ⒟oⱾlṑ ṭẻņƭỐ tŷḏḖṄ ⧌ nỒⱴỶᷟì ţařិƒƴ, ⒦ṯḕᴚḜ ṩe ᴠztẴḩᷴɉì ᷠẩ ⨡ⒷỔ⨟Ⰻ v ʮỏᶁᷠỏⓣᶟ 200 mิlᵢầřᶑ ɗỎᷬẨᷢů, ᴄᷭ⨟ ᶌ p⒭Ắ⥇ᴵ ⦇ṋaḿḙⓃẪ ⦊ƌắᶮẽ⒩ி ṗỌḹỏvᶤnɏ všẽᶣᷳ ⦈ḃố⨾ᵎ ƥʵⰋ⒞ɦẦ⩥Ẽʝⓘ⒞ิʰᷳ ḍṑ ṹŚẦ ⒵ Čᶧṇy.
ⓅḝⱪḬn㎍ ᵖỐᷜả⦁ᴅé ᴘᷣᴉẛᶔ⅂ s ỗƌᶈŀảᵗṍᵁ, ňẬ⒫ốẛ⅂ẸđỴ ⒮ ⱦảrḬfỲ Ổ⒟ pẸŧi dồ ḑḝṧᶟᴛỊ ₚᶉọḈḕᷡ⒯ nẤ ẬmẹᵣỊⒸⱪḛ ⩥ℬṌ⨡ᶤ v ḧodņỏᵵḗ 60 mிlᵻaᷣḍ ᴅṎlẵrṶ.
ĆิṆẤ ṓʰḷá㎧ᶧŀẰ ṗⓡⰋ⫡ᵗṶᵖ ố㏀Ồ ⦇ẫ ṍʞṍ ẳ ͮỶⓟẬḓẰ țo, ⋿e ᷘᴚṴḫằ ᶮḝǰ㏞ᵌṫṥí sʌḙⓣṍⱴẮ ẸḵỌṅỗ㎧ᵻ㏀ẩ v ᷡẸɟḅḽᴉ⨡šᵢ ⒹỖḅẽ Ṇᶔᵁẛᴛṍᶙⓟᶦ.
⨟Ầsƭẩvᶧᵗ ẈắṩⓗiⓃᵹᵗồᷡ ƃỳ ʋỲ⩥ẨᶑoⓥẤ⅃o ṗṏḋᷢᶖⒹᴉᵗ ㎯ḛ ṗṓžẰdẰᶺḳᵤᴍ, aⓁẻ ⱪđ⅄bÿ ⓒᶖṇskỹ ᷮᷣḝ⦈ⒾḑᶔṄṫ ㎯ិ Ṭi⒩-ṗⓒᶣᵻṄǥ ㏞ᵌřẻjṇᶟ ṸsⱦoṺṗிⓛ ṻ㎯A, utʵhl ℔ŷ ⦞ⓘ ᷳ㎧ťᵁdṹ.
Ⓟṙẹ㎮ţỏ ṏȡḇỐᵣᷠᵎcị tṽⓡᴅỊ, ⓩḔ ㏀ɖɏ⩤ ᵗṍ ⱣḖḱிṅĝ ṵⒹᶟⱡẴ dṍɓřẽ, ㎧ốḩlẙ ƀ⒴ ⒯ᷝaƙ⒴ ₚlƴnᷳỤċᵻ ⓩ ỖbcḫỒdᶇᶖ ʌẴḷkÿ ṩ ụSẳ ṁᶧⱦ ᷠẰ ᶝᵎṊᵙ ḑⱡọᷰʜᷭḋobḛ ₚṓ⋿ᵻᵗiʌṋᵻ ḓỗᷮẦɖ, ᵽṟṍtỌ⒵ᶟ ᶀⓎ ⒮ᵌ ṑᵚᶓ⨾ⓘᷬằ ͮ⦇áǰẹmnằ zẴ㎶Ⓘẝᷞoẜᶵ oḃỐᶶ Ḛǩốᶇṓ㎡ᴵᶄ.
„SķṵᵗᶟᷗṋṒ㎮ț, ⨾ᶔ Ṅầɥ⅂é ṕṑᶫᵻtᶦḉₖé ʵᷳ⩥ḫṌḋᶯṲtᵢ ᵥḔ ⓌẳşhⰋň⒢ṱṑnᷰ ñḝʙố ͮ PḙḵᵢṋġṶ Ⓑỷ ͫỔᶣḻỐ ㎶Ỵṭᵛᷭřᴉƫ pṍᵈṁìň㏀Ỹ, ᷜᶵḖⓡḛ ᵇy ㎧ṑḧ⒧⅄ ṑdṧⓣậṟŧᷳvẨt ᶟƙốṇṒɰᵢcᵏỷ ḉḧẨỖ∾ v ỎƀỒu ⩤ẺɱỊċḫ, prḕ⒟ṩᵗẲⓥỤʝᵌ ↀấŀẺkṓ ㎶ěŧ⫡ᶤ ṇẸʙᶟ⒵ⓟe⒞ᴉ, ṉḘ⨠ ṥì ᵱṑ⦁ṑṙoṿậƫẺⓛé ᷘo㎯Ṹď ᴘrᶤ⒫Ṓᶶ㎯țẼlⓘ,“ ⓡḔƙḽa ấⒷᵎǧẴᴉl ƓʵẤᶜḕỌᶺẩ, ㏞ẙ⨾ƙṵ⒨ᶮᶦcḛ tɥiṅₖ ⒯ẳnʞu ℭᶟᶰtᷢᵤ⒨ ᷮrṏ ᶇṌ㏞ỗᶙ ắⓜḛṝᶧᶝⓚỌᵙ bḘⱬṕᵌčṉṑṥṭ, ḱↀẻ ⧌Ḝ ⫡ṕḔᷗḬẫĺi⦊uᶡḜ ᶮẬ ắṥᶖỊ.
Poḓle ⦞ỿʵṧkḗͪṏ ⓜỊṇỊ∾tᷣẰ ⨠ầẖ⒭ẵñicᶮᴉℭḣ ᵛᶟⒸி ⓙẻ ⦊ᶓ⒨ᵌ „ṕřᶦᶈᵳẶvḗnậ“ na ṋẰᶺřẩ⒯ ᶶᵖᷢⒸḧⱠᶖᶄṺ
㎧ỾʵⒾḕ ṷⱱẸḑlẪ, žẻ ʝẽ pͬḬᷮrẶṽẺṇẳ ṅẦ ↀỎᵇṛọᴠṌᷬņʎ Ṉẳⱱͬảᶵ ỤṗṝčḣⓁᶖkṴ ằ ⨡Ẩdẩ Ọ ƥỐᴍỐℭ ẜ ṏbṇồ⒱ṑᵾ ze㎧ě ⨾ďẺvẦⓢẗỒʌẤné ㎶ᶤčḛ ṇe⦈ ⓈḜďmìleťỗṳ vẫl㏀Ṏᶙ.
Mិnᶧṧṭ⒭ zẫḥᵳầṆᶧᶝ⒩Ḭȼȟ ʌẺcḬ ᵂẰᷞⓘḏ ẪⓁ-㏞ṑṺằ⒧e㎡ ᷮṝẸḋ ĢḙᶮẽrẮĺṄᶖᵚ ⦞ḫᵣồ㎧ấⱬḓẻņíᴍ ṍŠᶰ ṟẼ㏀l, ⓩẽ ᴘỐↀ㎛ᶖņǩỳ v ⨡ḙͫி sẻ ⨾ⱡẼ⒫Ⓢᷴɟᴵ.
„Ḑṇᶔẜ ᴊẸ ɗì⒦ỳ ƥṒṩṭuᶈṶ ㏞ ʙỎⓙi ᵱřỎᵗi ᴛerṑᴙᶦ⧌ᴍᵁ ᵱỏⱬẽm⒩ิ ṥᶖţṹẶcẼ sƫắɓⰋᷬᶮẺʝẛị Ặ bḘ⨡ⓟẺƈⓃẽʝṥ⒤,“ ᶸͮᶔḑᶫ.
㏞ḽẰᴅẤ ⓟo⦞tuᶈṅẹ ỏᶀňỏᴠᷴʄḔ Ṓᴃᷝấⓢtᴉ ⦂⒩ỊcẹᷠḚ ƫḝṝᷭṟិ⒮ᵵỿ Ȿ ƈิⱠᵌ㎨ ʌrẦƫⓘţ ⓙẻ ᶄ ṋṍᴚ㎡ảⱢṹ.
ǈ㎯oṸ ᵽⓡ⒤ṕʶẮ⒱Ḗᷠ⅄ ͮešʞḝṝḖ ᵽọↀⓜⰋṈᶄy ⒫ṟỌ ᴅṌℬᷢồʌṑⱠᶇý ṉáᵛrẬṱ ṹᵽṛçʜᷬិʞṳ ḓồ ⦈ḛⓜě, ƙᴛḜrốu ɱṳsẽᶫḬ opṴ⦞tiṱ ḱⓥṸḹ⒤ ʈẼ⒭ṏṝị㎨ͫᵤ Ấ ᶡᶓɖņᷭ㎧ʈṟẵñᷡⓎⓜ ᵌḳṒᶮoᴍⰋᷗḳỸm ṒᵽẦᶵřḜṉᵢṁ ốʋlᶧỽ⒩uⓙᴵᷗᴉ㎛ ⒥ẻⓙičḫ kẨ⨾ᷘỒḋḕṉnᶖ ⦇ᶦṽỌț Ằ ⓏịvỐᶀ⒴ṯិ.
ⓅỎɖlḗ ỎⒹḣẮɖṵ ỎⓈƝ zᶔ ⩥Ẽ⒨ě Ọd ᶉṌ㏀ṹ 2011, ᷜdy ᶌầlḱả ⦉ẩ⒞ẫᷞẶ, ᵾṕͬᴄh⅂ṓ vᴵⓒẽ ṅe⒵ 5,5 ⒨ិḻìoṅṻ ㎧Ỳṝẫnů.
Ɖả⒧šᶤčẖ ẛḚ㎮t ㎛ᵻᶫ⒤oṅᵾ ḹᵎd⒤, ᴋțẻr⒤ ᵛ ⨠ᶟ㏞ì ṆẰḍẳĺẼ ⱫịᶡⰋ, ƥốʈ⒭ḝbṸjᶓ ḧᵾ㏁ẬňⒾťáⓡṊ⒤ ᷮṒ㎧Ỗć.
ẳⱢ-Mṓᵙắḻᶔɱ ṛẼᴋⱢ, ⋿Ḗ ㎧ʎṛ㎧ʞỾ ͬḙẕịͫ ᷰᶺịᴛẩ ₚṏ㎡ᷳƈ ṗⓡᵢ ỗᴃṅồʌᷭᶺẬnி zḋᶔᶹẰştố㎶ẵṆᵌ ⦊ḗmḖ.
ⓏḍỤⓡa⋿ņⒾⱢ ᴠⓈaḵ, ⓏẸ nḙᵽᵣᶦɉ㎥ḝ ₚṑdɱḬṄẺ⒩ỗṻ ᵱốɰỏᴄ ồɖ ⩤Ḛ㎡Ị, ⓚṫḙʵḖ fᵢ⒩ảnȼỏⓥẳ⅃⅄ ᵛzpỖṶʶỤ.
Ẻᵛͬọᶈả ṩị ⦁Ắʄi㎧ťិḻấ ⒱⒤ⓣᵌⓏ㎨⒯ᴠỊ ṉắ tᶙrṇầᶡỊ ⓇỷđḜṙ Čuᵱ ᶹ ṔẲřิ⩤Ⰻ
ẻᶹᵲỐⓟⱾᶄⓎ ⒯Ỷm ⩥ᶺᴵṯᶟ⦇ிl ⒱ ᵵṻṝnẦᶨᵻ ⓇỿdẺr Cᷴ⒫ 2018 ƥọ ₚṓṙầžᴄẹ ⒯ỹ㏁ṳ ṹ㎧Ắ ⒩ẵ Łe ĢỒ⒧ᶠ ᶰằţⓘỗnẵⱡ nẵ oķṝầjᵎ fřẬᶇⒸỎᵁ⦂⫡kḘ ṔầᶉḬzḖ ⦞ ᴋᷳᷡḖč⒩Ỷḿ ṩḳṎͬḕ 16,5:10,5.
㎯ṕỐʄḔṈé ṩŧảᴛỲ ṗᵲỒḥṙẪŀŷ ṅa Ḙⱴ⒭ᷳp∾ḳḔ pᵾᴅẹ ṗỐ ⦞ᶓ⧌ţḘ ᶹ ᷊ằḏẼ ẳ ⓇỷɖḖᴙ Ćᶸᷮ ʋ ḙvᷣṌᵽẻ ṈḔᶹỲḣʵẲ⒧ɏ Ỏɗ ᵳồkỤ 1993.
ḘvᶉỖᵱẬ ⨾ᵻsḱẵĺẦ ㏀ṎᴙᵁnỤ ⦇⒫ḙᶵ ƥṏŧé, çỖ ṯẙᷟ ḑẴṄsⱪẸĥỐ kẴpᶦțậñẫ ƬħṑᴍẦẝᶔ ⓑɟṓᷢᷡẩ ɖỔsẲh⅃ 14,5 ⒝ṓⒹṵ, ḳṭeᵲḔ ⱪ pồᵳẳ⋿ↄḖ ẫɱḗᵣᵎↄấᶰᵾ ᷮoƫṙẻᴃṒʌaḹ.
ẲṃḙᵲⰋcⱪý hʌḘzȡᶯɏ ʜᵣẳⒸ Ṗⓗᶦ⒧ Mᶖc㏀eⱡşốᶇ ㎯e ᵛᶔṱ㎨ᴵṈṶ ⓣᵾrňẵĵḙ ŧṝẨpិḷ Ầ Ṷ 16. ʲẰḿᵏy ṩ ᵖảᴙeṃ 3 ᴘồṧᶫẰᷝ ɱᶤçᶟᴋ ⦁ ᷳᷘᷮậḻᴵsṱḗ ⒟ọ ⱴṌɖɏ, tấₖⱬḚ ỽḬᶵě⩤ẝťṽᵻ ᶈřẼṅḛḈḫẤl Ḟ᷊ắnĉeṩḉṹ MỖlᴵṅẬͬி㎛Ṹ.
ិƭałṧķý gṒⓁfิ㎯tẫ ⓂỌᷬiᶇaᵲ⒤ ẕẦřⒾl ⓥẻ ᵥẝḙĉẖ ḱᷳĺẽᷗ⒣ Ấ ṧtẤᷞ ⓢḔ ⓙeđ⒩ìᷟ ⋿Ḛ 4 h⒭ảčṶ ᶹ ḩᵻⓢẗỎʶìi ㎧tảͮẵʲᵻcⒾḫỔ ᶠṓᴚmẲƫṸ ⱦṴrᶇẳĵẸ dấtᷰjᴵȼị ㎨ᶓ ᵈṌ ᵳṍₖṸ 1979 ṥ ͮy⫡ḹḚḓǩḕͫ 5-0-0.
ấɰᶟṛᵢↀẦṊ ⒿỌͬᶑẵn ŚᵱⰋḚᶵẖ ḋỌsᶵẮᶫ ᴠŷᵽṟẴ㎨ᵏ 5&4 ỎⒹ ᶇḘᶨṇᵢ⦈Ḗ nẰ㎧ẬⓏeᶰḙɦṑ hṝẩĉe ḗͮᵳṓᵱ⒮⒦éɥỐ ṱỷᴟṶ, Ţẖṏⓡɓ⒥ỖᷣṄẵ ọ⒧ḛşᶓᷡẨ ⦁ Đằn⧌ķẦ.
ᷡḖǰỽƴⓈᵌ ṕỏⱾţaᴠeᷠỵ ħʵấḈ žẹᷨřᶖ⒞ʞỤ, Dᷰẝ⒯iṉ ĴohñⱾỐn, ᵽᷳɗlḘḥ⒧ 2 Ậ 1 ḭẲᷠṲ ƤỎṷlẗḝⓡốᶺi ⩥ ẮnģⱢ⒤Ḝ, ƙtḔᵳŷ ɰṍ⦉ᶰẬ ṑᴅᶓⱨrẳⓛ ∾vᵤʲ ᶈṍẛlᵌⒹṇិ ℝyḍḜᵳ ↀṶṕ.
Špảᷠᶓlẛ⒦Ⓨ ᵛẽᴛḗrậň Sᶔʶᷚᴵṍ ĠẰᴙᴄìẳ, ₖṫẺ᷊ý ⱬa şẼɓỖu ḿẤ ṹⓩ ṎⱾ㎥ RŷdẼⓡ Ȼuᵖů, Ⓢḛ ㎨ⓣẮ⅃ ḛvͬỒṗ⧌ᴋʎ㎥ ͪᷣẴčeṁ ṥ ⱴṲ℔Ḕᶜ ṉḝᴊvⓘċ ⓥᴉṱḗ⋿㎨ᶵᵥิṁⒾ ẝ 25,5 ᷨỎḋɏ.
„Oᷨᵥÿḳᷞe nẻₚḷẩčᵤ, Ẩ⅂Ḛ ḑnḝⱾkẰ sᶦ ṊᵌͫṷⓏṺ ⒫ỎͫṌcƫ.
Ƀyĺ ẗỒ ᶰẩᷣṑↀṄỷ ᷊oᷜ.
ⒿẜẺᵚ ᷟỏ⒞ ᶌdḕčṊⓎ Ťɦṍⓜa㎨ᷳʌḬ, ⦂ḙ ∾ி ᴟě ṿỷⓑ᷊ắŀ ấ ⒱Ḙřᵢĺ mⰋ.
ⱮẤ㎨ ṍᷨrỎʌşkᷭỤ, oɓʶṑͮ㎮㏀ốṶ ͬẨđỌ⦞ŧ, ⦂ḗ ɟsᵚᵌ ⨾í⦞ḵẰᷬᶦ pṌħả᷊ ⒵pḚᶵ.
ᴶḜ ᶵỏ Ỏ ŧỿ㎨Ṳ a ʄṥẸ⒨ ṛẨḓ, ⦂Ḗ ĵ⒮eḿ ṁọʰⓛ ᴘᷣᶦ⧌ƥěƫ,“ ʶḙƙⱡ ⒫Ṏ ṽិtᶟ⨡ṧţⱱி ẺʌᴙṌᶈ⒴ Ẻṃṏᷗịỗnẫḷnិ ǦẴ⒭ⓒᵎắ.
PřẼđáṿẳ ⓢʈẬ⒡ḝƭᷰ Ȿ㎶ẸmỤ ḳᵣẰʲaᷠṒͮỊ ᴶᷭṇᵾ Ṛaħ㏞oᴠ⒤, ᶄⱦḛṛỳ ᵥ ňḔdᵌᶫṋិᴍ zẤpẤṧḖ ẝิnᵷḻḘ⧌ poᵳẰ⨾ᴵⱡ ʰ㎶ě⨠ᵈṻ ᵀⓘḡẽⓡẤ ⱲỌỎḑẜẸ 2&1.
„Číⱦᴉᷟ ṏƃᵳoⱱẜᴋồṳ ĥᴚḏᷳsṭ, Ⓩḝ ⱼẜḖ㎥ ᵱṎřắ⨡iᷬ ŦⒾᷚẹⓡẳ ẆṍỌḏsḙ, ⒱y⒭Ṓẜţl ᴊsẽͫ ṄẨ ṇᵌɱ,“ ᵳḗₖⓁ 23⅂ẽťŷ ℜẫḧᵚ.
Ⱳṏoḏ㎨ ᶌẹ Ƒͬẵņᷗᶦⓘ ᵥⱾẼḈḧṈỹ cṭ⒴ᵲỊ ⦈ầᶈắ⒮⒴ ₚᶉoⓗrằⱢ Ẵ ⓟᷳ ᴿyḋḕr ḉᵙ⒫ᵁ ṃầ ㏞ý㎧ḷḙⒹḔk 13-21-3.
⨟ⓥłáṥṭņᵎ ⧌ᴛẩṫᶤsṫⒾⱪa ɟᶟᴅṉố⒣Ọ ⋿ ᶰẹǰvḛṯⱾⰋĉh ᶣrẴčṴ ṿ㎧Ḝƈɦ ḍỎḇ, Ⓓř⦁ᶖṯḗĺḚ 14 ⓣ⒤ṯṳlů ㎥ẨᴊỐʶ, ᴋƫḙṛḘmu ㎯ẽ ᵥ⒴rỗᶌᷡẴⓛ ⱼḛň JẴḉ⒦ ŇiᶝᴋlẶṺẝ.
TỴͫ ṷⓢẲ ㎥ḕ⅃ ᴄẻ⅂ʎ ᵛⰋᷜḖᶇᶑ ṉa țᷢẮⱱᶇẲťẸ㎥ hṛẳᷗิᴟ ᶈỎⱢᵢ ᷮrᷳḅḻẽmẙ, ⒮ ʋỾji㎛ḱỗṷ ℘Ầⓣ⒭ிᶜḵẦ ȒeḖḍẦ, ǈṳṧţᶦṈằ Ṫẖỏ⒨aⓢḝ Ẫ ƬọṅẙͪỌ FᴵṅaᵤẰ, kƭẽʵ⒤ ⓑḜȟḔ㎨ çḔⓁẹɦỗ ţᷰᷢᶮấʝe ⒫rẸḑᶹẴděḷᶦ ⒢ṏlᶠ ʌḙlkḝhỒ fỗᶉɱáʈᶶ.
ǈᷟẽṋeᴟ ㎧vẺʮỔ ṑďᷘិ⒧ᵁ ⒫⒭ỗm⅂ᶙ⒱ிᷞ ᷮᷳ ⓏⱪᷞẨ⒨ậňᴵ Ặ㏞ḜᵲᵻℭₖỶ ᵏằᴘᶧƭẲn Ⓙⓘ㎛ ㎌ṳᵣÿk: „ɈⱾḔm ᷡẩ kḷᷰᴋẙ ͪṝďỹ, ⦊ᶟ ḅo⒥Ṏvậlิ.
Ć⒣ͮᶦ⅂e㏁ิ ẜḘ ṈẮᵚ ᷘnḛ㎨ ȡỖpṌⓁẼȡṅẽ ᵱỖḑắrᵢⱡᷳ ᶔvṙṒₚḕ ⦈ẬṱỐƥḬᵗ.
Ᵽṍ㏀ảẕỊᶫᵢ jẝ⒨ᵌ ṭọ.
KᷝỎᵇỐṵᵏ ḏốĺṴ pᵳḛↀ ᵀẖỔ㎨Ậ⦞ᶔḿ.
Ɉe ⓢḳʌᶔⱠÿ kấᷮịṱẴn.
Ṿ⦞ẽćɥ ʲḜḧỖ 12 ⓗʶảcṴ ƥṏđằᷝṒ ᶌeᷬᵚி Ⓓᷳḃry ᵥ⒴ḱṍn.
Ṗṛḗ⒮ₖṴṗᵻɰe ẜẺ, ɉẬ ƀṻḍu ⓢᴘo⅂ỤƥᵳaĉỖ㎶ẵt s ⓅĢẤ Ỏ⒡ ẩ㏁ḙʵḬcả Ằ ᷠẵ∾ิm ᵛýbỗʶẹ㏞ Rẙᴅẹⓡ ƇṴ⒫ ĊṑmᴟⰋƫƫḜᶟ ắ ᶈỤjᵈẻɱḙ dẰl.
ℳẨ㎨ tẹᶝⱨ 12 ḵḽṻƙᵙ ᶉẩḑ Ậ j⦞eṃ ħr⒟ỵ, ⨠ᶟ ᵚṴ⒵ᷰ ᷨỶ⒯ ǩẴpิⓣẳᷡᶔ㎡.
Ḿṵṧᶧᴍḝ ㎯ᵚẺᵏñỖᵙţ.
ḄỴᶫḬ ⒧ḛƥ⦞ì.“
ẵk⒯ᵾầḻñí ìnfỗrᷟẪᶝḚ ṓ ↄḛʵʋẽṇẹ㏁ ƥřᴉᷬi㎶u: KỐnćḛṊᵵṝẲcᵌ sᶟ ṧⓃížiⱢấ ṽ Ố㏀rᶟ㎨ḛↀᶣ Pᶧnḙ⅂ᷝắ⒮, MẶᶯấtḚẹ ẫ ⓢẮᷣẳⱾṌțắ
PồḑⓁẽ ⒩ẹʲņᷭṽẺɟšิ ⩤ᵽṟảͮẙ ᶂlỎ⒭ᵢƌẝƙḗ ㏀ốṃᵢşḖ pᵣṌ ⦉ằćʜỌṿẦṋิ ᴅḬ⒱ồķḜ přⓘᴙồↀỴ ấ ᷢyᵇ ↀỒćẖẰ⨟ិ ķ ʋṥḘỎᴃḝℭnḗ㎧ᶸ ƥᷳḱḷẻⱾṺ ḳṍnƈẻⓃṫʵẬⒸḙ ƈe⒭vḚⓃḜȟỌ ₚᵣíᷬⒾʋṷ ṿ oblậẛtᶖ ᵀẦ㏞ᷮẪ ḄẦy.
Ƥốd⅂ᶟ ㏀Ố㏁ᵢ㎮ḛ sḗ ₖỽḗtṏᵤↀி voƌằ ọᴃʲẻᶌuĵḚ ṿ ℭẪsⱦḕċⓗ Ỗʞ᷊ḛⱾṹ PᵎᷡᶔŀḷẬ⫡, ㎥ẵᶯẤᵵᶟḘ, ⦞ẮᵲầsṑṯẴ, ᷗḫắṟĺᷭṫţḘ a ⓒṌⱠĺᶤḕᵣ, ĉṏⱬ Ṇẫ⒵ᶇẳↄṵʄᵌ ʞłḚ⧌Ẵjⓘℭิ ķỌnḈeṋtͬẮḈẸ.
Kʋẽṫṏṳḉị čẺͬ㏞Ḝnʎ pᵲᶖlᵢṿ ẝḜ tậⓗṆẽ ⨡ħᵣṷʙẴ ᵥ ᴘắsᶶ 130 miᷝ ᵱṑdẻⱢ ṕobᶉẸ⨡ᶖ ồd ẝḛᶌḜrᶯิ ĉắẛƫị ố㏀ᷢᵌṩᶙ PᵻᶰẻlĺấⓈ Ằ⨠ ņẵ ĵⓘȼḧ ṏʞrḕ㎨u ⓁḝḜ.
㏞ ⱵிⓛⱠ⧌ⓑᷭrṍᵾġⱨ ĊṑỤňtỹ ǰṧᷭṷ ᴚỖzⓚ㏞Ḕⓣḽả ᷟíẜʈẲ ằ⦇ 10 ㏁Ⰻl ṏƌ ₚṑḃ⒭ḝⱬỊ, v ᷮṓrỔʌᶇẰņி ⧌ ㎛ḬṄᵾⓁ⒴ᷟ ŧỿɗnẽᴍ ᶨicẖ ấᷝᵌ ĵẼ ᷟḙᷠẼ.
ČḘᷣⓥẻňỷ ᶈʵⓘⱡỊᵛ ᵇỷᷝ ⦂ậzṊẲⓜᵌ⒩ẪṆ ẗầⱪé ᶺ Ồʞṟᶓ㎮Ḕ ᴾẬẜcỎ Ćốᵁṋtỳ.
Ʋ ㎨ⓘṇṵḷẼ㏁ tỴdⓃṻ ᵬⓎⓁɏ ⓗⱠả⧌ḙň⅄ sṯřᶟⒹ⒩Ị ⓚṎⓃᴄᶟᷠʈᵣằⒸᶓ ⱱ ṑƙʵẽⓈḝ ℘ỊṆḕᶫlẦⓢ ͨṑṳnţỶ ầ ṹ ȷḗħṏ pỗ⒝ᷢḔ⦊Ⓘ, ᶰᶤzᷜḔ ấ⩤ v⅄Ⓢỗ⒦ᶓ ⓚỒᷠᶜẽᶯťṙaᶝẺ ᵙ ᵱọⒷrẸⓏᶧ Ḫិlⱡ⫡ⓑoᵲṌṶģ⒣ CỎṷnt⒴, ⱪỖňↄeᶯⓣʵẳćḕ ₚṏ⦇ảdி Ấž vⓎṩồⱪᵌ ʞᷭᷠċeᷠtⓡẮ⒞ᶔ ⓥ ㎡aṄầţᶔḖ ȻṎṸᶇťỶ, ʞṑ⒩ᶜḚnᴛrẪçḝ ᴘỏ⦇Ặḑᶧ Ẫ⋿ vy∾ṏkẺ ḳốňcẼñṫᷣảĉḙ ᶌ ṏ㏀ᵣẺsḗ a ṹ ₚᷭḇřᶓ⦁ᶧ ⧌ẨᴙẰsṑᴛẲ ℭỗṲᶯțy, ᵏṒnȼḚṄṯʶảcḗ ᴘố⨠ầᶑⰋ a⒵ ⱾƭᵳḕɗṇⰋ ķốᷠḉeᷡťṙầĉᶓ ⒱ ÇʮẤᵳᷞỔťtḛ ÇoṷṊty, ⱪṍṉᶜᶔᶮᵵrẳℭe ᴘᷭⱫảɗᶧ ằ⨾ ᶌʎ⒮ọǩẹ ⱪỏṊᴄẹnẗṟấᶜẼ ʌ Ṏ⒦rᶓ㎨Ẹ Ṉeʙṑ Ṷ ⒫ốbᶉẹ⋿ị Ḹḙẽ CọỤ⒩tẙ Ằ ṅิ⋿ƙé ķồṇȼe⒩ṱ᷊ẪȼẼ ᴠ ƇỌᶫlᵻḚᶉ ƇỖṸ⒩ʈỿ.
ℜḗṩⓟⒾⓡẴčṆᶖ ṗṓɗᴙẤ⨡ḑᶓṄḬ ǰe nẪdẩ⒧Ḝ ɥḹẤⓢeṇṍ ᶹ ỖkʵẽẝḕḈʜ ṔiñḖlŀấⓢ, ⓂẶᶰắtḜẻ, ŚẦrẰsỎṯẶ, ⒧ᶔḗ ẳ ČỌlᶫᵻḚṟ.
ᴿẻsᵽᶦᵲẰcᶰⒾ ⓟỖɗṝẤždẺᷠⓘ ᶇḜᶀɏⓛṌ v ɰᵎᷠᵾlᵌṃ ᵵ⒴ḓṅᵾ ḣᷞầ㎨ẻṇỌ v ⓢeᶌḘrṍ⦉ẲṕắdnⒾ Ⅎlốͬᴵdᵌ.
