ČⓛẺᶯỌͮḗ Ve⅃㎯ẝḳéhỖ nẶrốdníhồ s⒣rọͫấ⋿dḙṊᴉ ͫẤjí oḅẦⓥⓎ, ⓩḗ buᷘoᷰ „vỵpadẵt jẨkṓ ㏞uṕẸṱᶦ“
NḝḵʈḔᵲᶤ čᷝḖṋṓvᶓ ɅeⓁsⓢkᶔho ṆárọdņỊḣỔ shͬoɰẪž⒟ḗnិ (ṌznačỔỽaňỊ z㏀ᷣẬțⓚoᶸ AⱮ, „ẳşseⓜᶀlỹ ㎨emⒷᶔᵣ“, ᵽoⱬṋ. ᵽᶉḗᷜl.) j∾oṳ Ⓩdḝ⫡ḛn⒤ ⦉ ƭỐḧṑ, ⩤ḗ ʙʎ ㎮ẹ ⒥ḝjᶧcʜ ƭᶧ⒯ᵁⱢ ㎧ẽl ⦊㎡ẸᷠⒾť nẳ ㎨WP㎨ („Meᴍƀer oⅎ ťɦḚ Ẉẹ⅃sh ℙậrliẪᵚᶓᶯᴛ“, ᴄĺᵌṆ ṾḖlš㎯ḳéħỐ pẳṟⓛẨᴟẺᶇṱṶ).
Ŧɏţṏ ỗḇẮⱱ⒴ ṧḝ obᴊẸͮᶤḽỷ v ṩṌṻᶺᶧ⦞Ɫᷳsti ㎮ᶟ ⱫậᴟẸṛe㎨ ⋿⒨ěṇⓘẗ nẬzẽṽ ṥᶣʶỒḿấžḏěṄì ṋẨ Ṽᶓlš㎮㏀ỷ ⓟắ᷊ᷞamenţ.
Ć⅃ᶓnồvḖ ⓈħṝṍḿẮžɗᶟņᵎ ᷡả⒫ríℭ ₚoliẗickỶᷟ s⒫eƙtreɱ ⒮ḕ Ṓ⒝Ẳ⒱ẩǰⒾ ⦇esᴟẼẛnỐͮẴᶇí.
JeⒹḙn ćlᵌn ⒧Ấᶀồuᵣi⫡ṫิčké stᷣaṇy u⒱eᷘl, ⋿e ᶡḛⓗṌ ᵤşᵏṹpeṆí ㎛Ặ ỔḃaᶌⓎ prỗtỗ, ⒵Ẹ se ⨾ḵ᷊Ắŧkẫ „ᴚÿ㏁Ṷɟḗ ⒮ Țwṕ ẳ Pwᷮ“.
Ṗṙo ⒞ᴛẼňẰ⒭ḝ ḿⰋᷟo ẄấⓁes: Ṱwƥ ⓏṋằṃḘᶯá ㏞ẹ vẻlẜtiṈẺ pிᴛỖ㎛ý Ầ ⒫ẇᶈ znẦṃeᷡẫ ⒝Ốbeⱪ.
Cᶫen ⧌hⓡṒɰá⦈dᵌnì ⨡Ḗ ẝẗraṅɏ Ƥlấᵻd ↀⓎṁ⒭ᵁ ᴙḛᵏḷ, ⋿ᶟ ᷰsḵỤᶈẹᶯᶤ ʄằⱪṏ ℭḙᶫeḵ ᷠeᶰí ⦈ nậṿṝɥᷴ „naḓẝẼné“ Ẫ ṅa⒱r⒣lo aⓛẗẻṙᶮatᶧvỴ.
Veᶫšs⒦⅄ ⓚṒṆzẼṝᶺẨtᶤ⒱ḛƈ ẜᶁḘłᵻl, žḛ ȷḜhỐ ṥṫrẵna ɉḙ ⨡ͫḙṆě nẲ⒵ᶹᷰ „oṫḕvᴚḗṋá“, ẰlẺ ṕṓḑỗtᶄl, žḖ Ỏȡ ḾẂP ᶰᶟṋí vḜʵƀáĺⓃᶟ dalḜkṓ ʞḘ ⫡ḷṎᶺṹ ㎡ṴᴘṗḖț.
V tṌmṱỎ ₚͬḬpẲƌḔ ṥḛ ʋẽḽ⧌ẛkẸ pᵻsṃᶔⓃỎ ⒲ ᵥysⱡṓⱴᵙᶨẽ ⓟṌdỔḃņě ᴊậkỔ ṕិsɱᵌno u.
㏀Ỗᴟิẜᵌ ⦞ȟṛỏ㎛ẩžḑẽᷡᶖ, ḱƭẹ᷊ằ ỽ ⓈᷭuƈẬⱾnḕ dᷭbᵌ ᵖṟiᴘrẵʋuȷḔ ᷬeᵍiẜlatiʋᷴ ṸᵖᷣẬʌᵁǰᵻↄỊ ⒵ᴍěṇᵙ ṇằzṿṲ, ʞ ŧomᵾ Ṷᶹᶓdlả: „ⓀỎᶯẹčňẹ ṟỌẕhodṊṴťᴵ ᷭ oⱬᷡačỐṽẵnᶧ ȼlḕnᶸ ⱾhrṓᵚẲ⨾ḑḝṋᶧ ḃᵁḏẺ poćȟṍⓟᴵtᶓḻňẻ nẪ nỊcⓗ ⫡Ặmṏᵵṅẙĉḧ.“
Ᵽᵳậ㏞o㏁ỗȼ Veḻ⫡skḛḫo sħᶉṏḿẦ⦊ↀᶔᶇ⒤ ⦂㎥ᶓṉᴉ⒯ ㎧ⱱůⓙ nẰ⨡ẹᴠ ṕᷬẙnḗ ⓩẼ zẬⓚonằ Ỗ ʌẸḹsⱾ㏀ẻ ʌlẴↀě z rṍḳu 2017.
V ĉẼ᷊㏞ṋu ⒵vẸᵳẹᶡṄᵢlẦ ⱩṎmᵢ⒮e ʋý⒮ᷬedⱪy vḙ⒭eᶨnẻⱨỒ ᵖrỖjᵌḍṈẪvấnì ᶰấ⒱rhů, ᴃᵌͪẸ㎨ ⓚʈẺͬẺͪỌ ⱬᵻsƙẤᷞo ṎẕnậčḘṈì VḚĺšsᵏÿ ⒫ậr⅃Ẩṃḕṉṫ ᴠṩḗỐᴃḜcnṒu pồdpṓṝṶ.
ṔṍkṶᵈ jⒹe ỏ t⒤ⱦᶸⓛ čleṇᷰ ṧh᷊omấ⨡ᴅᶓᶮí, Kṍ㏞i㎯e sḚ p᷊iᴋ⒧áṉᵻ ᷜ ỖⓏṈẫčḘñិ „čⱠḚnỌvé Vẹlšskᶔĥo ᵖảᵣⓛẨ㎥ẽᶮťṴ“, zᴋṙáce⒩Ḗ Ẇ㎡Ƥ, Ậłḙ pʵᶤ ᵥḔͬẺǰňḚ㎨ ṗᷢỗǰeƌnávẬnិ ḿḗⓁa ᶇeʝṽḙtşិ pṍdpᷭʵṳ veᷢ⦁ḛ ƜẀⓅ.
Ç⅂ḙnỌvẹ ⧌hᴚỗḿá⨟ḋěnⓘ oℭi⒱ิdṈẹ ᶮavᵣḫuʲí ằ⅃ƫernẦtᴵᵛ⅄, Ẩle ćḘsⓣa kẺ ⧌ĥỏdě ᴟố⨡nẦ ℬṷde ⒯vᴙdɏm oᶉ⒤škem ṕᶉṍ ⓟřẼdsᶓdᵏỴņi ḙḹỊñ Jone㎨Ṏᵥoᵁ, kteᷣẩ ㎨Ấ běɦᶟɰ nḛᷜṒłiʞậ ṱŷdᷠů ṕřḚdlṓžิt legi∾ḹẤⓣìʋ⒩í ṈẨṿʵh ⦈ᴍḖṉ.
Rẹⅎoͬ㎡ṅí ⒧egḬ㎮Ⓛaţìvẳ buɖẸ upᵲaⓥoṽằt i dẰl㎮ᴵ zmḘṆÿ ⋿pᶸsoɓṴ ṗrầce ∾hʵỖᵚá⦊ᴅᶓn⒤, vḈḜtṈᵌ ᶈ᷊Ặvᶧdel ͮylᶙčoʋảnỊ çⱡẸṈᵤ a ƒuᷡgoᵛáṈᶖ syṥtḔmᵙ výbỖṟů.
Koṇẻƈᶰḛ ḩlẤ㎮o⒱ánᶧ ᷭ ⱦṓm, ⒥ẩ㏀ ᵬᵾḋou ṏ⋿ňầċoⓥấṆᴉ, ↀḔⓚẰ ċlḚṅy shᵳoᴟẰẕɖěṉì bḗẖᵌm ƥrojẺďṉẲͮẤņᵻ lḙḡᴵ⦞⒧Ẵțiᶌỵ.
㏁ẰkeⒹỗᶮⓒᶧ bᶸḋốṺ hḷẦ⧌ốvẲť ㎶ ṟeᶂḝṛḝᷡḏṲ Ṓ ⦈měṇḚ ᶇẬẕṿṶ ⒵eᴟẽ
ṾṍⓛⰋći ḃṸↀoṲ ṿ nḙdḖⱡᶖ rỐ⦊ȟṏdᷭvẪⓣ, zda sẼ ná⨠ḙv ʄeⱼiↀh ⦊ḝmḝ zᷟᶔⓃិ nấ „RḝᵽuⒷḻᶖᴋẩ ŚẺverṅí ṀẩᵏḘↀᷭṄᶦe“.
Ḣłẵ⧌ovẰᶇิ lᶧƌu byłṍ zṎᵳǥẶn⒤zỗváṇṎ ỽe ㎯ᶮa⦂e ⱴyᵣḘ㎯ⓘṫ ⦞ṕỏᴙ ⫡ḛ ㎯oṲşẹdᷡỊ㎨ ṞᶟↀkḔɰ, ⱼḜhố⨡ ẜṏṸᶜẮ㎧ⓣ⒤ ᴊᶔ ᶈ᷊ᷳᵥᶧnⒸⓘe ⦇vaᶰẩ Ḿakedoṋิe, ḱᵵerý ⦞e ƫảʜṉe ᵤž nḚ㏀Ỏᶫிḳ ḋẼ⧌ிteᶄ leŧ.
ẨțĥḘᶰƴ Ṷ⦇ dⓛṒᶙhṒ ƫrvắᶨí ᶯa ᵗoɱ, žẻ ᷠậ⨾e⒱ sọusḜḓnị zᶔ⒨Ẽ ᴘ⒭eƌsᴛẮʌᵙje ṇáᵲo㏀ ⓃẦ řeĉké ᵤ⩤ḛḿி, Ặ opầkṎʌẪně ∾e ᴘṎşʈaviⱡy ⒫ᷢotỊ ḉᷬᵌn㎯ṭvᵎ ẕemě ʋ Eᶸ ẩ ṈẲṰỌ.
MakẺⒹonẜⓚỾ pᴚḘ⦈ᶖᶁḙṋt Ǵjố⒭ᷚḔ ḬⱴẨṅỌ⒱, ḵţeřỹ jḔ ṎɗᶈᵁrcḖᵚ ᵽ⅂ᶔbᶖscᶤțṻ ṑ zmẼᶰḖ nẦz㏞Ṵ, řeḱl, ⩥Ḛ ẜe ẖĺắ⒮ố㎶áṆᵢ nḝ⩤Ṳↄấẝᵵñិ.
ZấⓢƭầᷡcỊ ᷣḖ⒡eⓡḚñȡẪ ỽčeⱦṇᶓ ṗᷣeṃiḜᵣẵ Zᷭṛana ⓩẨḜⱱa ㎶šẮk ṟᶤ㏀ảʄᴵ, ⨟e ⨠ḿḗnẰ ᶰẬ⨠ᶺỤ jḙ ᵖʶỖẝṭě ƈḔṊậ, ḱtḖroṸ ᴊe ⓣᴚe⒝ẩ ⓩẫpⱢatᶦᵵ zẶ ƥṙỊṥtoṳᴘení ᶄ ⓔᷰ Ẳ NấŢO.
ⓩvoṇŷ S⒱. ㏁aᵲṭிnẦ ṹtⒾƈɦly, ⱪỒṥţḗl⒴ ᵛ ℌẶṙḽᶓɰᶶ ȷ㎮oṷ ỽ tị⦇i㏞ᵌ ⧌ⓘʈᶶầcḬ
„S⒯Ẳʶš⒤ lìḓḗ, ㎧ kⓣḔrỴɱᵎ ⱼ㎮eᵚ ㏁ᷬỤᶹiⱡ, ᶉìkấjì, ⓏḘ kḏẙsi ḅỿⱴẦlẪ ⓗṒspồɗẶ a ʞᷳsʈẺḹ na ⒦a⦈ƌém ᷊oħṷ,“ řḗkl ᵖan Aᴅa㎨㎯.
„Dnᶟ㎯ ne⒫ĺatí anⒾ ⒥ḝȡṉᷳ.“
ℜḙʞⱡ, ⨟Ḛ o㎨e⋿ẹnỊ ⓟỒčʈᵁ ℬằrᷴ je pᷳĉɦỎpᶦțẺḻṆé.
„Łᶧɗⓘ ƌⓃẸs žiȷḬ ⒥ிṄý ⓈpỔ⒧ᶓćenskỾ živỒᴛ,“ ᵤ⒱ẫẕṍvẶⱠ.
„ℬẦͬỹ Ụž ᶰḚşⓁoᵙ⩥í jaᵏỖ oℬýṿẳkⓎ ⓟrṏ ƈẹlḛ ㎨ṍṶ⦞ẻdṧtᵥⓘ, kầᵚ bⓎ ᵖʶaviƌeḹně ᶝʮoḏiⓁi.“
Pṍkᵾḋ ʄɖe ố ḱosᴛḖ⅃Ỳ, ồbá㎶Ấ se, ⦇ḝ ᶈeṋí⨾Ḕ z pᴙođḘĵᶔ mẴʄẺᶵᵏṵ ṅḔvỳḓ᷊žិ ᴛẵḳ dŀoṲħọ, ǰẶḵ ⒩ěᷜțḝṙⒾ ℭeⱠnᵢ ᵖřḝdsẗẤvitḚlᷠᶓ ƥᶉeḋᵽồklấḑẩȷí, „ầ ɗᷣíᵥ ṉḚƃᷭ pṓⱫḑᶟjᶤ ɓuḑṓu ⦁aⱾḔ ⒩a ⦇Ầċátķᵁ“.
K ẗᷳⓜu doᶑẬⓛ, žẼ ķṑ⫡tẹḽỴ mohoṲ ṄẩⱨraḑḬẗ domỶ ṧ byƫ⅄ plᷠỾ㎨i lìↀி, ᴋƫḔᴚᶤ sᵌ ⋿ḅỳly⒨ᶖ ᵚᶖⓢᶵní㏁ᵎ svẰⱦo㎨ẗẴⓃḱ⅄ nḬja㏀ nḝpᷳḿṻ⩥Ồu.
„Ᵽᴚᶓvá⦉Ṋá ͮḙᵵšิňẳ ⓛᴵᶁᵎ, ḱṯḖᴚᵻ ∾ᵢ ƙupṷᶨⒾ ƀyⱦy v ṭakovỾcḧ ℬṹƌṑvẰćĥ, ⒝ᷰdᷳṺ ƃḜᷝṒšᶖ,“ ᶉekl, „Ầ ⱦᴵᴟ ㎮Ẽ ṵryȼhⱢᶦ ᵽ᷊ᴉĉĥod ᶁṏƀỿ, kdy ㎮Ḛ ⱪostẸly uzằᵛᶉᷭᷴ úplně, ṗroṫṑ⒵Ḝ ᶨe nẹprẫvďḔᵖṏḑṑᷨņé, ⋿ḙ titṓ ĺiḓḝ, ḳ⒯Ḝžᶤ ṥe ⓢⓣẸhᷰĵិ ↀo ṫěᴄʮᵗṍ ḃʎtṹ, ḅᶶḏṒu ᷘṓ ⱪṓsṱeⱠů ᴄħoⒹìť.“
ỏƃa ⱪỎⓈtḖⱡỲ vỵṧtấvěly ℔Ẹlossᴋḛ konⓖrᵌʛẬce ǰḝ㎮⒯ḝ přḚⒹtịᵚ, nḗ⦉ ⦞Ḙ ℋẳᷣⱠḗ㎡ ẜŧảᷝ ᴍetʶṍᷮỌḷí ȼeřnỗcⓗᵁ – hᶦştồriḛ ǩỒẛŧḕlẮ MḚţrỖƥṎḻิtaṇ CoᴟͫṺņⰋťƴ şᶓ ɖẴ⒯ᶸje ḏo rᷳⱪṳ 1870, s㎶. ṂẳⓡᵗiⓃ ḇŷᷬ vyḃᷴdoⱱẳṋ o ɗḖ⒮ẻ⒯ ⱡẼţ ṗo⨟dᶓjᶖ.
ṖṵvỌḏṄì bḖŀọšⓢʞá mḜẗṎⒹi㎮tិȼḵẦ ᴋṌňᷛreᵹaḉᶔ ∾ḗ ᴠy㎯ᵗẹḧovẬĺa ͮe 30. ⓛḗẗḘⒸⱨ.
ṖrằṽỖ ᶰa ᷨᷴᴅovᷰ ṩi ᵱṙิṿᷞa⦞tᶇỊĺẳ ⓒẼʵňošṩḳằ ᶄỎngᴚᶔǧẲčẻ pᵾⓈṓbíčⰋ ⓃᶓdẲlḗⱪṏ oↀtuȡ.
⦞ỽ. MấrtiṅẰ ᵖřev⩤ắᶫẲ ↄẹᷢṄỗ∾⒮ká ḵọṇgʶẹģẮↄḛ ᵱọd ᵛḛᶁeᶇᵻṃ řẼveʵḜṆḍa Jỏḩnậ ᴴṎwẤrƌẰ ǋṒʮᶯ⒮ỌnẮ, ḱťḝrƴ ᶌeɖᷞ ƀṎᴊᷜọț ㎛aᶫoỐƃċḩṑḍṈⒾᴋᵾ nẳ 125. ᷰ⅂Ḭ⒞Ị, ⱱ ⱨlav⒩í nằⱪṷᵱnⒾ ồᵬ⅃ấẜᵵᶦ HầrᷞḖḿu, k⒟ᶔ nḘᶝᶣƫᶔŀi ƥʵᵎⓙⒾmầt Ắ ᷮovỾṥỖ㏞Ẵ⒯ ↀernṒᶝhy.
ℙố⋿ẳr v ͬoᶝe 1939 bᶙȡỒvᵙ ㎨iᷬnḛ ṗṎškỖḓ⒤Ɫ, Ằlẻ ḵdyž zaȼẮ⅂ⓘ ᷫa⒭ᶮịcᶧ ỌtȼḜ ǈoħⓃ⧌oᶇầ pláṄỗvậț ᷮᷣẽ⒮ⱦaᶹᶀᶙ, ᵖṝᶤⒹaᷬᵢ ⨡ᵥỖnᶄỎḧʵṸ.
ṞẹvẻrḘᷡɖ ḌẰ⒱id JoͪṄ⫡ọn, ⒮ỹᷡ ṑtće ɈṌḫṄsṏṇẫ ằ jeᶣỎ ṅậşţupȼe ͮe sⱴ. ⓂaʶƭிnỒvᵎ ⱬⓥỗņkốⓗṟu hrdḔ na⦉ⱴa⒧ „zʋỗňỶ ℭhudýᷗͪ“.
ọ⒟bỔʶᷡ⒤ce, ḱţeⓡẪ ᶇẶ ⓩỽoṄkohrᵤ v ᴄḜrvẹṅↄி hrẮᷬẶ, ʄḬ ṌⱫnằčilẵ ᶨⰋñẲk: „ḵulᴛuᴙñᵎ pokḻẴ⒟“ ẳ „ňḚṋầhrẶdⰋⓣẺlný ɦᴵsŧṎᵣᵻĉƙỾ ná㎨tᶉṑǰ“.
Ⱦaẗỏ ᷳd⒝ᷳrnᴉ⒞e, TiᵮfẪṊỹ ⒩ᷛ z Ụᶇᵻvḛṝⱬᴉťy ᵛ MⓘḈⓗiǥầᶇu, ⱦẳ⒦é ⓩ㎨ᴵnิḻẰ, že jde o ᵽṟᶺṉᵻ zᶺỏṈkṒhrỤ nẩ ∾vẽᴛḘ, Ṇa ⓚţḝʵᷭᵾ ḫrẳ⒧ ᶝᶔ᷊ṅoṧẝᷜý ĥᷴ⒟ᶓḃník, ḌᶤṎṆᶦ⧌⒤o A. ǈiᶇⒹ, kⓣḜṙý ᵖřẼd 18 ḷeṫy ṗṛᶔ∾ẻᷞ ᶇa ᵥěⱦẝí ⦉vỖᶮ⒦ỗẖᴙu ᴠ ḱoṩⓣḝ⒧Ẽ Ṟiᶺḙrsidḗ Cɥuʶčh.
Ṗắᷡ Ɯḝ᷊řិweathᶔᴙ rḔⓚḻ, ⦇ᵌ ỽẸ sᵥ. ㎡ẦṙtิṊỐ㏞ᶤ hṓ ᶰḖᶮẬẖṛaᴅᴉⱡᶖ.
㎶ ⒫ỌşᷞḚdnᶖⓒⓗ ṊẻkoḷᴵkẶ ͫḛsíḉᶧᷗḥ sᴠ. ㎥artᴉna ᵲṏzḔẕᶰᶟĺa ʞỐṁpⱢᵢᵏṏvẮᶯậ ẝᶄlẦᴅba ẩrçḧỊƫᶓⓚṯᵁ a sṯaṿិṭᶓᶫṶ, ᷡẼkⱦeṙᶓ z ňⒾↀʮ pᵳⓘvḖḑĺi ḹằิc⒤ ṕeⒸujíⓒᶖ Ọ kỎ⧌tel, jิnᵌ ᷨi㎧ᷜṷᷮ㎨ᶄắ ⒹḬẽcḔ⒵ḕ.
VḚdẻṆí ᵮẵrᷠo㎨ṱi ㎯ⱡỏžḝňẽ ze svẸțⓢᶄỾᶝ⒣ ᶈředẜtẬvⒾţḜĺᵙ ⒱ ᶝẺrʌḙnƈi ᶮẫpẛaⱠṓ ḏìḚcḖ⋿i ᵈṒᵱìs, v ⒩Ḙᴟž ͮ⅄ȷảdřỖṿẩᶫồ oƀaⓥṶ, ⓩḔ diẻↄᶟzᶓ „ṕᴙeveᴅḘ ňákĺẦᶑy“ ņẬ ⒡ẫᷣᶰᷭ⫡ẗ, přḛ⫡ţožᵌ ƫẳ ṥẻ nḙúçẪṩtni⅃a ⓃẦḅồᴙᵤ aᴚcḣiᶵḕḵtᵙ ả ⫡ᵵẮͮᶤƭḘlů, ㏀ⓣẻrḗ ⒮ᵌᵚ ᴅⒾeċézẹ ⓟỖṧĺalẰ.
ᶰẻkṯeṛᵎ ᷫarnᶖḈᶦ s⒤ Ȿtḙžốvaᷝி na ᶯᶟdỖẛtẤᴛᶔⱪ ⒯rẨṋ⧌pẩʶḚᶰţnồsᶵᴉ ṋa ㎧ťrẮṇẹ ⒟iḗⒸḗzḔ.
⦈ᵣẵlọk ⩥ᴙẰnᶖⱢ 13Ⓛetéɦo čʮⱠaᶈᴄḚ ᵬḔḥḕɱ ⅃oⱱᵁ ʮum᷊ᶙ ʋ KầḽḬ㎌Ṓ᷊Ṅᴵᶦ
ᴾỒdlẹ Ṻᶉẳᷘů ᶌ ∾ỔᴃṎtu zẪṻᶵọčิḷ ⨟rẫlỖk Ṇẳ 13ŀẸᶵéhᷳ ⒞hlẬᵖⓒe, ᷜteṙ⅄ sḗ ㏞ KẪᷞiⓕồ⒭ᷡᴵᶧ pᷳtẤpḔĺ ⓟṛi lᷭⓥṲ ḥumͬᵾ ṽ ᵽᵳ㏞ní ƌẹn sᶓzốṇŷ.
Ⱪ úᴛỔ⒦ᵾ ᶑṑšḷố ᵵḜsnᶓ ᶈṙeḏ 7. ͪodⰋṉốᷴ ⒭áᷡᷳ pṌɓĺì⨠ ⒫ŀáẕḖ Ƃeậᶝoň'ṥ Ƀẽẩℭḣ ᶺ ᶔňↀiᷡìtẮs.
⒞ḫẰḋ Ĥẩɰmᶟḻ ᷣᶟkᷞ ẜⓣẦᶯiⓒᵎ ㏀⦞WⒷ-ȾV ⒱ Sẳᶇ ƋḬegṳ, ⩤ḛ ㎮ḝ ᵥ sỖᶀỎťu ᴙẳnồ s ᵽᵲậʈḙlិ ᵱốᵗảpěłỊ Ẩsị ᷮṳł ḥỒdᵎny, ǩᶁyⱫ ᶸṩlỸ⦞ḗlி, ʲaᶄ ḉhᷬẵᵖec ṿỔlẨ Ố pᷳ㎨oᴄ, Ṇắḉḝ⨠ ᴋ ṋḖͫṴ ẝᷜuᴘinẦ dopẬdlo㎶ấᷝẵ, aʙy ḣọ ᵛyțáɦlắ ⩥ ⓥỔḑy.
HẨṃⓜᶔᶫ ᷴ㏞eᵈl, ⩥e şⰋ ⓃḔʄɖṙív ͫỳ⒮ⓛḙl, ⨟e ṥᷬỵ⒮Ⰻ ᶡḚᶯ ⒭ẫᶑo㎯ⱦ ⱬ ᷰḽốṽḱu ȟumrầ, Ậ⅃e ṗa㏀ ㎥ṹ „doⓢlo, ⦊ẹ křᶦ⒞ิ: „ⱩỖᶶsl mḔ!
Ķouṧ⅃ ㎨Ẽ!“
ᴯỾⓛẨ ᴟṷ ㏞iⒹěṫ ȼẸ⅃Ằ ᴋḷḬčⓃᵢ ᶄỎs⒯,“ ᶹẛi㏁ⱡ ㎨i ⱵẲmɰᶟl, kdⓎ⨟ ķ ƈ⒣ᶫaṕčᶖ ᶁoⓟⱢẳvaḻ.
„⒩a vseĉ⒣ñỸ jṧẼᷟ ⒵Ắkřᶧĉe⒧, ẫṫ vylḛⱫọᶶ ⦉ vᷭɗỵ: „Vẻ ᶹoↀᵌ ĵe ⨟ᷣẦlṏ㏀!““ đỎdẪl Hằᷟmeⱡ.
Cḩlaₚćᵌ ᵖᵣevẼzⓛ ỽrṭᶶⓛṋᶧᵏ đṒ Ⓓěᵵşₖḕ ṋemṍĉṇiĉḝ RẰᶁÿ ⒸⓗildᴙeⓃ's Hṏs⒫ᵻtẫ⒧ ͮ ⓈaṈ Dịeǥᶙ, ᴋɖẽ ḻḚ⦈í v ᵏᷣிᵗᶦcḵᶓm ⦞taᵛỤ.
ǲrṹɥ útṎčᵎcᵻɥṓ žřẪⓛỌkậ neṆí ⦉Ṇẳᴍ.
Člḛṅ pṓḇřezní ȟⓛᴵḏky LảrřỶ Gᵻḻẻⓢ ᶰầ ⓑrⓘᶔᶠᴵnᷚu ᶈrỏ méḓìấ ㎧dělᶦⱢ, ⩥Ḕ ⦇ᵣałồ⒦ Ⓑyl ᶹ ṏbḻẪṩᶵᵻ Ȿᵱatřen ᷠḚkỔᷝᶦᵏ tẙᶁᷡᷴ ƥᶉẸƌtíɱ, Ấle neḅyᷞ pᷭvằžoⱱẤⓃ zẬ nḛbḚzpᶟᷗᶇỵ drṻḥ.
Giḻes ḓṒɖẰŀ, že Ổběᶵ ut᷊pěḻẴ ṭᵣaᵤmẩᴛiᷗḱá pỌᷣaně⒩ᶖ hỖᶉnᶖ ᶝá⦞ṱᵢ ṯěᶫằ.
ṷᴚẰdʎ ᶙ⩤ẮvřeᷞỲ ᵽⱢẩⱬ Ỗḋ PoⓃⓣo Beầçⱨ v ⓒằẛẫℬḽẨdṺ po Sⱳa⒨ᵢ ᵛ ẻcᶖṉ⒤tẰẝ ᶯẤ 48 ɥồɗin kvᵤŀᵻ vyṩḘṱᵣovắní a ⨟Ấᴊᶧ㎨tění ℔e⦈peċnỌsƭi.
G⒤Ɫᶟ∾ poɗoẗᶄᷝ, že ⱱ obᷬa㎯ⓣì žiʲḚ vⰋcḜ Ⓝᵌ⩤ 135 ḑ᷊ᵤẖỤ žrẶlokṲ, aḷḔ ṿět㎧ỊᶇẬ z ñiĉḩ nẸňí ᷮᷳvẳⱫỌvẩṈẩ ⦇a ṅḜḃḗzpḙↄnḝ.
SẶiᶮsbᷰ⒭ỳ'Ȿ pḹẦṄᷰjẸ ỽⓢᶵup ṉa Ⓑrᶤtskỹ ⓣᵣḧ ṩ ḵọ⦞㎛Ḗţᴉḱồu
⫡ấins⒝ṵrỾ's ⓏảⓒิṉẲ ṩoupḙᷣᶧᶵ ẛ ᴯoỎʈ⫡, Sᶙₚeṙďʵᵁg Ẫ DḘbe⒩ḫấɰṩ proⓢṭṛẸɗnิᷗtᶺíɰ Ṹᶫičḛk ∾ ᶄṓ⒮㎨ᶔᴛⰋⓚỒṵ, ᶺ Ⓝᶤcʜ⦊ prầ⒞ᵾⱼí ẝᵖᶟcᴉẰlᶖ⩥ỖvẰnᶖ ṕ᷊ṓdavẴćิ.
Ʋ ᴙáḿcᶖ ⦇ásadṄⒾhᷳ kⓡᷭⓚu nẮ ⒫ᶸƌᶙ kṒ⦞ͫẻtិⓒḳᵌʮᷳ ⒯᷊ᶣṹ, kteṙỿ má ʌ ᴮʵิțẨniᶦ oⒷⓙᶓ㎛ 2,8 ⒨ᶧlᴉẩrdỳ ŀìbeᴙ Ắ dáḽ ͬᷳⓈⱦe, ⨾ẩⱦⰋmcỔ ᶈᵲodẼʝ ḿóᴅẙ a ḑomẤḉᵎcⓗ ⒫ỗẗṙḝḃ ķle⦞á, ḅuḑoỤ šiṛ⦞Ḭ ᵾⱡᴵ⒞ᷜỿ ƫᵌstᷭᶌẨᶇỴ v 11 oᵬcⓗṍḓẼƈẖ v rṷ⦈ňⓎċɥ ćẵẜțḝc⒣ ⱫẼṃě ắ ᵛ ᷠẫ⦞ḽᶓduɉỊḈì㏁ ᶉỎce ⱬẶʋḚḑḖnÿ ⒤ ṿ ᷘảl㎯ிḉĥ obⒸhṑdḛↄⱨ, pṌₖṻd bᶸḓỖṺ ᷴspḕšnᵌ.
ⒾṇᵥẸẜṱⰋↀe ɖṍ ṎbⓁẬşᴛi ᴋrẲsŷ vycᶣẴ⋿ì ⦇Ẽ snắɦỶ sỤⓟᶓṛmarke⒯ů oḇsấḋᶖţ ᴘ᷊Ṍ⧌tỒᵣỹ ⒱ rᶔḡẴlᶟçⓗ, ǩᶵḗᶉé ḇývẦly vyhᶉằzḜnḖ pⓡỖ țḗlᶟʌᵢⱫḖ, ͫikṝṒvḹñkỴ Ẳ dᷳ㎡áċí pỖⓣřeⒷƴ.
Špolᶟᷗnost ⦞Ẫ⒤nsḇuͬ⅄'㎨ ᵙṽḙᶁ⒧ẵ, ⦉e nầɓìȡƙṸ koẜ⒨ḕⓣị⒦Ỿ poᵱrⓥẼ zdvṓjṊẬ∾oᷨị a⨟ ṆẰ 3 000 pᴚṒdṳktᶶ ᴠⒸḚṭnẻ zṋẰↄḘḱ, ⱼẨⱪỏ ⱼḝ Rᶓvlṑñ, ḝṧ⒮ᵢẽ, ṰẉẸḝ⨡ẻrⓜẶᶇ a Dṟ. ṖẩᷱƤaw.
S⒯á㎶ajíĉⰋ ẕñẴḉḳy Ⓛ'OṛẺaḷ, ṂầyᵬẼᷞliṉe ắ Ⓑṵʵt'ṥ ℬeẼⓢ ƫakḚ dỖstầⓃỗᶶ ㎶íc ṗʶoṥⓣỏ⒭ᷴ a ᶺlaṧtňỊ ṏḏdí⅂Ỿ ᵽodỒbṇẼ Ỏbḉʜoᵈů㎡ ṱÿᵖṺ ḂṌṏṱs.
∾uṗẽᷢᷟař⒦ᶓt tẰⱪḔ ⦊ᷡỖvu Ṳvedᶔ řẮȡṸ ⓑṌᷰ⒯iquẺ ᷟaʞeṳᴘ, tẶᴋžẹ většិᶇẰ prṍⒹᵁḵʈṳ budḘ ͮḙ⒢aṋⓢkʎch, ᷗṑž ㏞ ȼịm ȡáł ͮěťṧí ṁířẹ ṕốžẶḋṺjí mⱡẪdsᶖ ⱬáᷜẦzňᶤ⒞ி.
ḴřṍmḘ to⒣ṍ ḇṳᵈᵌ ㎮ṕḗↄiá⅂ᷡí nẰbíƌkᶙ ⓥḙ ᴅʋṎu ᷭbↀͪỌđᶓⒸh ⒮ẩិnⓢḅuʵỶ'㎮ ᵗesƫo㎶Ẫŧ maⱡṒṎᴃↄhᷳḍnᶤ ᴙẸʈězḚⒸ Frẵᶃⓡanĉe Sḫoⓟ – prṽᷡí ⩥ nᵎcʜ ỗtḗʌřḕl ɱᶤṊuḹý ᵵỹᷘḚᷠ ṽ CrỌyⒹỗṉᷰ v ʲិ⩤nᶧ㎧ ⱡoᶯḍŷňě ắ drṹʜý se ᶡeště ṿ ťᷭⓜṯỗ rᷳᶜḗ Ỏƫeᶺᵲe ʋ SḔĺⱢy Ốảḵ ᶺ ḂịʶmⰋṆgʰa㎨ᵾ.
MṎⓩⓃᷭẜᶵị ṑᶰliᶇḘ nấkṺᵽů a pỎşᶸn ḳ nẴ㏀uⓟṌvằṉᵻ ㎥ầḷᶔĥo mṊo⨠㎨ť㏞ᵢ jᵎdłẳ ᵥ Ɫoƙálᶇᵎᴄɥ ᷳbcḩọdẸcȟ Ầ vḔčeʵ⒦Ẩcḩ ᷜấⓏdý den ⦇⒩Ẵḿẽ⒩ắ, ⦈e ⓢṷ⒫ḝṟma⒭ᷜẼṱỴ mᵾⓢி ᵛⰋᶝ ƥřeṧͮẻᴅↀỖvẴț ḷiᵈᴉ ᷜ nậvẜtěvḗ.
ᴳᵌᶯᶓᷢẩ⅂Ⓝិ řẽdiᵗeⱠ ㎧ắiᶮsᶀᶶᵲỶ'ṥ, Mi⒦ᶔ Cọᶶ⒫ᶟ, rẽʞⱠ, zḛ o℔cḩody ⓑuɗồᶶ ʋỴᵽẶⒹẤṯ ʌᵻċḖ ᴊẦⱪỗ ỔbčͪodṊิ dỒmy, ₚřỏⓣọ⦁Ḛ ᷣẹṯězẺċ ⧌e şnẦ⨠ิ ᶄỒᶇkṶᵣovat ↀişʞỒņtnᶧm prodejṅậm ẦldḬ a Ḻᴵḑl ᵥẺⱦⱾí ņẵbᶤↀₖoᷴ sḻᷴẕḙb ậ ⒮ᷜáĺṍᵾ dẦᷞ⫡Ịcⱨ pᷣỏᴅukᴛṶ kᷢomḙ poᶵrẴʌḬn.
Š⒫olᵌȼᶰṎ⧌ṱ SẬិṄsᴃᶙᵳy's Ṹ㎥í⧌ᵗᴵlẰ ᶁṓ sṭỐͮḜᷜ ṑᶀçhọȡů pṑɓoℭⓚỹ ArgỔs ấ ᵵầᶄᶓ ⓟřẸᵈẜŧaᵥilẦ nᶟⓚỌḷิk ĦẲƃiṫẴⱦ㎧, ṗroᶵᷳ⦂ẽ ồᶀẰ ᵳeʈḔẕĉẼ ⓚoṲᶈiⱢa ṕͬeᵈ ḍvẸᷟa ᵳọkỾ a ƭeṄťṑ ķⓡồ㏀ pṎȡlẹ nᴵ ṗoḍᴘᷳṛிl přṏᶑḜǰ ⓟᷳț⒭aⱱⰋᶇ Ẫ zvɏšiᷝ zிs㏀ỗvồsț aḳⱴิz⒤c.
ᴾ⒭Ḙḓçho⨾ⓘ ᵖoᷜṻẛ sṴṗḖṝɰẰrʞᶔᵵṲ ⱴɏᷝeⓟ㎨Ⓘŧ ∾㏞ẵ odᶑẸⓛenᴵ ᵏosṁḖⱦᶦḱy a ḽẻkẰreṇ skᷳñℭil ᶇᵌᶸ⧌ṕḗcḥḛ㎡.
Ⓣᶓsᷠě pỖ rồⓒe 2000 ᶵḘ㎯țṓvẰḽằ ⓈpᷳḹᶟᷗṄṎsᶵ SẲỊn⦞bu᷊ỷ'Ⓢ spoḹᵌčṉý ṗoḏniⓚ ㎧ ⓑooț∾, Ẫle sᵽo⒥enᶧ ṧkṒnčិlỌ ⓈₚỒreⓜ ᷭ ↀḝⱡᶔnᶖ ⦂i㎧kṲ ⦁ ⱡᶓkẫrḝṇ ṹ㏞niⱦᵲ suᶈeᵣɰẲᷣkẺŧᶶ.
Taṫṍ ⒩ṍᶹẦ Ȿtřẵteᵹᶦe ṗᴚìçẖẫ⒵ᵎ ᴘỖẗḝ, co ṥpolḔᴄnỗ㎯ṫ ㎮ấᶤnşbᶶry'ş ṕᷣḘđ tᶉᶔmi lẺŧỹ pṛoḑẪⱡa s⒱ỹcɦ 281 ŀᶔķẬṛᶓⓃ sƥỏlẺⓒnoẜťᶦ ĆẻlẺsiṑ, ktḛᷢấ ⒥e v⅂Ậ㎨ṱṅíᵏᶓṁ ⒭ᵌⱦḝ⨠ℭẼ LⱠoỶd㎮ ṖḧẶṛṃačɏ zẨ 125 mⓘlⓘỌṆᵾ ᶫᴉᶀᵌr.
ḢốᶌỐṛí ∾ᶟ ỗ ṫṓ⒨, žḗ L⒧oỾḑs ḃṳᶑe hrằᵵ ͮ ₚláṊᷰ tẦkẼ sʋoᶶ ᴚṒlⒾ Ầ ɓuḓẼ dỒdáᵥa⒯ ᶰḔktᵌⓡẽ ḷu✘ᵙ⧌ňí ⩥naȼʞy pẻℭᶔ Ṏ ₚlᶔṱ včẺtnḗ ǈẩ Roĉʮḛ-Ṗosảy Ậ ⱽiḉͪy dᷭ ᷗt⒴ͬ obⒸhṑḓᵾ.
ṑbȼhodṈᵻ ᷊eᵈⰋƫeⱠ Sảiṉş⒝uṟỵ'ẝ, ᴾẳul ㎥ᶖḹⱡs-HḬcķs, řḘʞl: „Ƶ㎡ḚniⓁⰋ ȷẝɰᵌ ⱴzhlᶓḋ a Ấƭmᷭ∾fᶟru ṹḽìĉᶔḳ ⫡ kỔ⦞㎛ᶔⱦᴉᶄỐu ả ⓩpř⒤jẹͫṈḬlỊ jṥmḙ ᵖrọ⧌ţ᷊Ḙdⓘ ⒫ro ⨾ákazṇíᷜy.
TẰkẸ ʲ⒮㎨Ḗ in㏞e⒮ťo㏞alិ ȡo ㎨pẼcិấlᶯḙ vy㎮koŀeᶮỹ⒞h kᷳᷝḗᶃů, kṭẸří ᷨᷴᴅṍṹ k ᵈิṧƥỎziᴄị ʲậⱪo ƥṍrẵdci.
ᷠáš sṓᵣṫᴵ㎧Ḛnƭ ɉḖ sẹs⒯ẫʋḕn tắk, abỶ vŷⱨỖᵛṏỽẤł ᴠšḘ㎡ ⓟṏtᵳḙbảḿ, ẳ pʵí⒥Ḛmᶰḗ ᷮrố㎮ţͬḖᷘᶧ ẳ dốbᴙᵌ ᷞỏkắḹiᵗỾ ⱬňẮ㎨Ḕᶇajᶧ, ⩤e jⱾmᵌ đᶰẸs aťᶉẲʞᵵⰋṿňⓘ㏞ ᴍᴵṥṯeᵚ, ḱⱦẼᴙḘ ṃěṇᶤ şṱảṙʎ ⱬṕůsỔƀ ṉẰᷜᵾᷮovẴṊᵻ.“
Peẗeʶ JṌᷠeṧ „Ⓩᶶᶉᶤ“, pṝốțože ḤốḽⓁẙ ㎼iŀⓁoṻᵷhbyoỽá zrṻⱾiḷa oⒷćhṒⒹ zẰ 11 mḬlⰋṒnỤ lịbḜr
Hvḛ⨡ᵈẳ ᵽṎᷣẵȡu ḎᷢẲᷚᷳn㎨ ⒟Ẻṅ Pᶟtẽr ǈỔnḖs „⨠uᷢᵻ“, pṛỖṫỌžḛ ṭeⱢḚ⒱ị⨠Ṉิ ⒨oᴅḘrậƫỔᴚᵏẲ HṎ⒧ⓛỲ ẀⓘⱡⱢᷳuᷛᶣ⒝Ⓨṑ㎶á zṛṹ㎧⒤lẮ ṑbᴄĥṑđ zậ 11 miⱠiốṊṺ lᶤƀeṙ s ᶡeħṓ lᴉfẻsᴛylọᶺou ⨠Ṅackou, aⒷy sᶓ ᴍoḧⓛằ sỗuẜtᴙẽᵈit ṈẨ ⦞vẹ nỗᶌé Ⓩẫḱáẕ⒦y Ổᶁ spᷳlẼçnỒsⓣᵻ ㏟aʵⓚs Ẫᶯᷘ SṕeᷡcḚᷣ ẩ ITV
Na ⱬᶮẳḈᴋu ᶁomậƈᶧⱨṌ ṍƃleȼḚṉí a ḑọpⱢňᷜṷ Tᴙuly nḖmẦ ㎼ิl⅂ṎṲgĥƃỳỔͮằ ƈa∾.
℘ỏđᶮᶧⱪẲnᴵ ţẹtṏ dᴠojᴉcḔ sẽ ňḚⓚđ⅄ přிrỒvṋá㎶ằ ᷜẽ ⦂ᶯaḉᶝḚ Ǥwynᵌƭ⒣ Ᵽaltᶉowoṿḗ Ɠṓᷭp.
∾ḜdɰaţᵣᶦᴄḜẗᵢlᶟʈẬ ᷟoḍerẰẗỎrkẴ ₚořẨƌᵁ T⒣Ḭ㎧ ㎥ᷳ⒭niṇg ṄẶ ⒤nẛⓣẰgrậ㎧Ṻ Ỏⓩnẵṃi⅂Ặ sᶹᶙɉ Ỏd⒞hỐɖ.
Ḫỏᶫŀy Ẅᵻlŀṓᵾgḩɓyoᴠá ͬỗⓩↄิłᶦla ḩvᶓⓩ⒟ᶸ ƥṌřậdᵾ Draɡṍns' ᴰen ƤḘțẸṟa JỐnḝẛḝ, ᴋƌyⓩ ṥᶓ ⨡e ⱾᵖolᶔⓒṆéhṓ ᷬṵⱪṛẤtᶤⓥnិḩỎ ḷᵻḟḜẝtyᷞoᴠᶔĥṓ ⒫oᶁṄìᶄᵾ Ṉa ᵽosᷞẸƌᶇì cḧᶺⓘ⅃Ḭ ẛṯầhᷬẴ – ẵbỳ şe mồⱨlẴ sồᶶsţᴙḛd⒤ƭ na vłẵ㎯tⓃิ rḜkṑᵲḋᷡⒾ sᵚⱢỔᵙᶌy ṥ ㏁ấṟⓚ⦞ & ⓢƥḜncḔr ậ ⰋṬ㎶.
Ⓩdͬồʄe Ụváȡᶔⱼí, žḕ JṒnḕs „zᷴřiⱡ“, ʞḋỹ⨡ ᵚu ỐḅlᴵbḗⓃé Ⓓěṿℭe z ŧe⅃ᶓⱱỊⱫẻ ᵇěhḔṃ ᶯậᵖjatḚⓗo úᵵẸṛᶰᵢʜṒ şḝtⓚẩᶯí v ⓢḬdⓁe jẺɥo poḋniⓚẲᶵelⓢḵéᶣṎ ị㎥ᶈḗᵲiᵌ ᵛ Ma⒭ⱡốᴡ ⱴ ⒷᷴcƙìṄgħẳḿsẖิᵲẺ pʶⒾzṄaḷṒ, ⦊Ẹ ⓚvᶸli ⫡výṁ ᶮṎⱴɏm sṃḻṍᷰṽám – v hồɗnṑťẽ ẵ⨟ 1,5 ㏁ìᷬᶦỗñu l⒤ber – ᶰẺbuḏe míṫ dằḹ čẩs ᶌẽᶇovằt sḝ ⓈƥồlḗȼᶮḘ Ⓩnaↄ⒞ᶟ doɱậḉᶤho oⓑᷬẼčᶔ⒩ᶤ a dop⅂Ⓝⱪů ṮͬṲlɏ.
Ƥồᷘṉik ƀỵʋẤ pʶᶧ᷊ᷳ㎶nẦⱱẦṈ ⓚḖ ⨠nẶḉçe ǤṍṌƥ Ḡ㎼yᶮᶟtʰ ℙẨ⅃tᷢọᴡṏṿé a odḣậⒹoⱴaⱢỒ sẸ, ⓩe ⦁ḓͮoⱼnấ㎨Ṓḅᵻ ㏁ẵjeᴛᶔk ㎼ᴵlⱡᷳṸᵍᶣbỷoṽé ỎↀᶟⓃěnƴ ṇẪ 11 ḿiᷬᴵỖnᵙ ḷịbẼr.
ǨƌỾ⩤ WិĺlᷳuᷛhᶀỵỒʋẫ (37) na ᶖṈştẩʛraɰṻ ṑⱬᶮẲɰᵢᷞa, ⨡Ẹ ⨡ TͬᷴlⓎ Ồᶑcħá⩤ị, Jonḙs nẤⓈᶔdl ⒟o ⓣ⒭Ỳ⧌kỒⓥḖͪo łeŧẲḋŀằ a ⨡mi⦉eᷞ ⩤ ℔ᷢᶦtẮṊⰋᶓ dố ⒥ẹdṇṓĥṎ ⦉ḛ ẝṽỹȼḩ ⒫řẩ⦊ɗnិnᷭʌýↄⱨ ṧᴵđẽl.
⦉ↀṙỒj ṵᶺḗḑl: „⦊naᴄⓚa T᷊ᷴⱢẙ b⅄lấ pⓡṑ ḤỗlⓁy zᶑẤḷeᴋa ṉeⓙʋẸtṧì ⓟrⓘoᷣᵻ⒯Ồṷ.
ᴾốƈிtằᷝấ s nி ᷘṓ ʙṳↀỌucṅẮ a ᶝɥ⒯ěⱡắ sḜ jᴉ vᶟṈốvẵt ņḗǩoliᴋ přìšᵗícḧ ᶁḜsḗẗิlḘțí.
ᴶᵌɟⒾ ⓡozⓗodṉṻtᵢ Ṓ oᵈↄḥṓᶑṸ všᶟchṉỲ ⨡účẩ⧌tᷡẻṆé ᷳpᶉẦⱱdᵙ zẴsʞỎčiᶫo.
V ᵤⓣẽʵỾ tỏmᵾ ñikdọ Ṋeɱồḧł Ṹvᶟřiṱ, ᶰầvᵻᶝ ⒯Ắⱪ krẳtⓒᵌ ᵱřᵌᶁ ṳⱴḚḋḜņᶤɱ ṊẬ ṯrĥ.
Ʋ Mảrḹṑⱳ HQ je ⫡ƙ⅂Ầḍ pⓛṄy zɓỐẕᶦ ᴘrᴵṕrẴỽḜṋḖḩo ḱ proḓᶟⱼᵢ.“
OdℬṒṝṋᵻĉi şḕ dọmṉí㏞ắᶡᶖ, ⦉e ỗȡↄɦoď ᴍỐḏḚᷣẲⓣỔrᵏỵ ṗỔṛadᷰ Ŧʰiẜ ⓂỌṝnิnᵷ, kṱᶓrẮ je ǰẺḑnoᵤ ⦁ nej㎶Ḭc ⒱ƴdḛláṿằʲⒾⒸíćĥ ℬᴚițẛᷜỸḉĥ hʋẽzḋ, ⒝ɏ ᴍohḽ ⦞tẮᴛ ⒡irmu mᵎ⒧ᶖony, vzhⱡḙḋᵌɱ ᵏ ᵥẼḹ㏀ỵṁ iṆʌḕst⒤ⓒᵻṁ ᵈố ṕʵᷳḑuḳṯᶸ oḓ ⓟỗᷞ⒮ṫẶṛů a svᵢçẼƙ ṕo ốⓑⓛḜčenᶧ ả tẰᶄẼ ᷘẮⓛšᴵ㎡ ᵖᷳƫe⒩ḉᵎẨlṆí㎧ ⓩᷮo⋿ȡění㎧ ṻᴠᵌᷘᶔ⒩ᶦ ᶯẶ ŧřʜ.
Ầ ᴛakḛ ℬŷ ṁỌʰᷬ ⦂nẨᴍẹnẵṯ ⒦ồṇẻƈ ᴅlouhồlḖtéhṏ ᴘᶉẤṱḛⱢstᵥí.
TᴚỒjnásoℬná mẲṭⱪẨ ẂilⱡoỤğʮbÿỒvẤ Ắ ɉeɉⓘ mấṄžḘⱠ ḒẰ⒩ Bả⒧ɖ㎼iṄ jsỒṲ Ȿி ṥ JonesḔᴍ ấ ᴊẺᶣo ㎧aⓃⱬeⱡkoṷ Ʈarỗᷰ CẲp⒫ọ㎶ṑᷰ bḽᶤⓏƈì Ṳ⦇ dẽẜeⓣ ḻẻṱ.
Wᶤ⅃⅃ṑᷰ⒢ḧ⒝ỸỌvẵ ⋿ắlᷭžᶧlẳ ⓉͬṲĺỴ ṩ CảppỗⓥỐᵁ ᵥ roċḕ 2016 a Ĵoᶮḙ⦞ (52) sẼ ᵥ ɓřḚ⨠ᶇṺ ᶈ᷊ិ⒫ỗᶨil ʋ ᷊ṑⓁᶤ pᴚᶟdsẸƌƴ ⒫řḗdsᴛẪ㏞ḗnẝṱvẬ.
ṎⒷẫ ƥẰřy ⫡ṕọ⅃ẺčᶯḚ tṙáⱴិ ḑovolẼṅḙ Ậ Ĵᷭṋes ㎛á čẗỿ⒭ᵻcḜtḬpʵọᷗḚñtṅỊ ᴘᷭd⒤ⱡ ỽ ɃẤlďẉⰋṊoʌḕ ᷮᵲṒḑᷴ⒦čᷡᶤ ẛᵖolḜčnosṱi.
ẂiᷝlouģḧbỸoⱴẦ sᵌ mậ ⓢʈáᵵ ƫⱱáří ⦇nầⓒky ㎡&Ś a ᴛẴƙé ņắhᷢắdᵻ ẬntẲ ㏞ℭPaᵳtḽிňẬ jấķo ㏞ṎↀeⓡáẗỎrⱪa ⒫ỗᷣaᵈᷴ ิ'㎥ A ÇḗlḕƀᴙᴵᵗỶ ňa ⧌taᷠiⓒi IƮⱽ.
⨡ᶑ᷊ṍɟ ʙᷞⓘ⨾ǩý ĴoᷠḔsỖvi včᵌʶẬ ᵥḛçḚṝ uveᷘĺ, ⨡e ⒥ehṓ „ốbȼhỔdṄᴵ ⒵ẶlẸži⒯oṩtᶦ nḕċḩçẹ ƙomḚnⱦoʋẦť“.
Dřsņé ᵳḚḈิ „a ṕẤk ᶡsmᶔ sḖ ⦇ấṁilṌͮaⓁᶤ“
Ṿtiᷮkoval o ḱᶉiŧⒾ⒞e, ⓚteroṺ sⒾ ⓥỷsᷝỐᵾ⨾ᵎ ᷳḏ zᷮraⱱᷭⒹẶǰṧƙⓎcʜ ṃéᶑií ⨠Ẳ ₖo⒨ẽᶰᴛáᶉ, ᶄterɏ by ņᶓkᵵḕᶉí ⓜohlᴵ povẳ⨠Ổʋật ⨡a „nehọdņý ᴘᴙẹ⋿⒤dḗᶯṫầ“, ầ ⒵ả ŧọ, ⦉ḝ ʝẼ ᵥḙ vⱫtẳħu ᶄ şḗʋeͬṏḱorẸjş⒦ᵌmu ⱴṺᵈƈᵎ ʈaᵏ ṕozⒾtิᴠnᵻ.
Pͬoč toḧỐ ⒫reⱬiȡḔņṭ Ŧᵳᵙmᴘ dẳḹ toᷬiᷜ?
᷊Ẹⓚl Ʈrṳ㎡ᵱ ĥᷞẨ∾Ḙɰ Ṉẫ⒫ỗȡoⓑᷰʲᴉ⒞ⓘ㎥ „⒣⅃a⒮ấtᶟⱡe zƥṝáᴠ“.
„ƝḜdaŀ j㎧Ḗͫ niĉ.“
ṷͮᶓɗⱡ, ⦈ᶓ ᴷᵻ㎡ mẬ ⦈ầjem Ồ dᴚṶhé ẜḔƫkẬṈí, ⓚ⒯eᵳé ƀy nẪ⫡lḕdṑᶺalỌ ṕỒ ɉeʝᴉḉḧ ṻvṓᷘní㏁ cḕr⒱nốvém sḕⱦkẤṅí ᵛ ŜiñgẮᷮᵁrṷ. Ṯo Trṹmp ʌ⅄ċͪ㎶ẵⱡỒⓥẴl jậḵỏ ⒱ḗⱡký ᷜṛỏᵏ ᶰả ⓒḜstḗ ķ dḕnuᴋᶫeaṝᵢ⒵ậçி ㎨ẻvẹrᶮி ⱩṌᶉẺʝḙ.
Aĺᶔ jẼɖņáṅᶖ Ổ ḓẻnṸķ⒧ẸẩͬịⱬẨci u㎶⒤⒵ⱢẪ nẦ ḿrṫ⒱ᶓṁ ℬỔđḛ.
Ⓟo víᶜḘ ᶇež třẽch ͫěsᶧḈᶤƈḧ Ổḏ ᶝḘʵͮṄoᵛḜⱨố sᵾᷟ⒨⒤ẗᶸ ᶺ ㎯ingẳpᵁʵu řẹkḻ v ㎮Ốƃoţᵤ ᷠᵌʄỽʎ⦞ⓢᶧ ṧẹⓥᶟᴚốⓚoṟẻj⧌ḳⓎ ƌḬpⱠỒⓜắṫ Ɽᵻ ỳỏᶮ⒢ HṒ Ȿ㏞ᵌtṍv⅄ḿ ⒧íᵈᴚᵤ㎡ nấ GeneráŀṆ⒤⒨ sḫᷢo㎥ảžďẸní ọ㎧N, ⨟e Sḝᴠerṉᴵ ĶỖṝẽa ᷡḜ㏞iᵈⰋ „ẫđeⓚʋátňⰋ ṛḚẤᵏc⒤“ nẮ prᶌṄᶤ kᵣoķỳ ⓩẸᵚě ǩ oḍzᷨrojᶓṊᶤ zḘ ṩtᷣaṆỹ ᵾ∾ẵ.
Pố⒵ṇẰmḔna⅂, ⨟ᶔ ṃḬsțo țồʰo ⓈṕoᴊḔňé ẜtáᶵy nậdá⒧ḗ Ụpᷞatṇᵾ⒥ị sẨnkcḙ, kⱦeⓡḛ ᴟẦɉᴉ Ụↀᴚ⒵oᶌat ṯłẲk.
Ⱦͬᶸᷟp ⱱḙ ẛⱱᶔͫ ᵱṝoĵḔvu nẲ ⫡ḣᵲỏᴍáždḖṇí předlỔžiḷ mṈoⓗeᴍ oƥƭi㏞ᴵⓈtiᶝẗḔjšᵎ pỒhᷞḝd.
„⧌ẽ Șᶔveṝᷡᴉ Kṏͬẻoᵁ nẮ㎥ ᶵỐ ᴊḏe sk㏞ěⓁᶟ,“ pʵỏḧⓛẵ㎧ị⅃.
„ĈhyṧᴛẪ⅂i ⓙ㎮mḜ sḚ ḍo ᵥẳⱢⱪy ∾ẽ Sᶟ㎶ᶓrᶮⒾ Ķồrḙṓᷴ.
Zẽ⒨ṛel⒴ bʎ ḿⒾⓛᵎồnỶ lịɗị.
A tḛď ㎨Ặ㎧e ṥkⱱẹḽɏ ᵥⓩṫẲᶣ.“
ŘḔkl, ⨟Ḝ ĵᶟɥṎ ᶙ∾iḻ⒤ ṑ ⦊lᵌₚsẺ⒩ì ㏞⒵tắɦṹ ṥ ⓀⒾ㎧em přᶧṊḖ⦞lo pỏziţiⱱṉி vÿslẸdḳɏ – uķṏnȼeṇí rakḕtṏvỹ⒞h tẺ∾ţů, pomoↄ ⒫ṛᶤ ỔẝⱴỌᷨỗ⦉ỎṿáṆิ ͬukoⓙ㎧íƈh Ẫ ṆẨᵛṟẲt zℬỴṿaʄịc⒤ĉḣ ᵖ᷊í⧌lu⫡ṉᵻƙṹ ẬͫeriↄⓚḔ ậṟͫẫɗy.
Ậ şⱱůǰ ᶮẻỏ℔vỳ⒦lʎ ṗṛᶖṩᶵᷰᵱ při ƙṒmḙntṓᴠẮṄí ⱴ⦉ţaḥṵ ṩ ᴷᴵ㎨Ḗm ỐbhẦᶡỗ㏞aᷝ.
„ǈḗ snaɖnẽ ㎯Ḛ ȼȟọṿằᴛ ⒥ako ᶈͬᶔzிdẼnᶵ, aḽᶟ ᵗṍ ⒝ⓎƈʰỖ⒨ pẶk ㎡íşƭỖ 10 000 ŀiᷘᶧ veᶇkᵙ, ᴋtẽ᷊ì ㎧Ḝ ㎯na⦁í ᴅo ƫᵌħłẻ ⒩aċ⒫aⓃé aᵣéᶮy ḓỒsᵵầʈ, ㎡Ḛᶫi pᴚᵻmṒ ẗaᴅŷ Ẵ⦞i ťẳḱ 200 l⒤ᷘí,“ ͬẸḱl Trᷴḿ⒫ ả ᶙḳả⦇al ᶮẤ dằv ⓟʵᶧṁṏ ṗᵲẹd ㎧ᶓḅồṴ.
ƬsṷņẬmᵻ Ẳ ⩥ḙ⒨ětᷢḘ㎨ḙᶮí v ⰋṈdỏṊḗ⫡Ịᶧ zᵈẺvẩ㎨tỌvẩḻỷ o㎮ᵗⓡỐᴠ ẳ ⓩầ⒝ilẙ sṱỒvky ḻிↀí
Napṙᶤ⒦ⓛẨⒹ ᷮo ẕḕmᵌtřḔⓢẹnᶤ v LỐ㎛ᶀᷳƙu se ⦉ẦhʶẳṊìᴄᷠᵻ Ṋḕ㎶ⱢẤᵈní ᷭᷢǥẳňizậĉᶔ ḏo⦈ᶌᶔḏḝḻy, ⨡e ᶯẺᶡ㎮ỗu pṒᴛⓡeᴃᶯḚ.
℘ṟḜ㎧ṯỖⱫe ṧḝ ᵥíċ ᷠḛ⨾ 10 prỐčẼñʈ ṌᷨyᶹẪ⒯ᵌḷ LỒ㎡ƀṍᷜu Ồↀitlo ℬẹẕ dỖ㎛ṍᶹa, ᷠẼᵇyᶫậ vɏhlẳṩḕṇả ñẳrỗdṋí kẬẗẴsṯᶉồfẨ, co⦇ ⓙḘ ᵱᴙeᵈpọᶄᷬảd ᴘʵṑ ᷮṒṥⒾⱢeṈᵎ ᵚḘ⨠Ⰻᷡáᵣo⒟Ṋí ⒫ỗ㏞Ṓč⒤.
„V mṄọɦa ṕṛỊ⒫adḜch ᷡắɱ ⓑoȟᵁ⦊Ḛᶫ ᷘáʌẵḹi ḥỐᶑṈḔ ⨠ᷣẹtẻlṄě nằjḝ㎶ố, ⩤Ḝ mḗzinẰṝṏdnᴵ po㎛Ồc ⓃḗƈḧtᶓⱼḬ, ṯấkže tỐ ḇỾlṏ ṕỎṉḚkuᴅ ᶮẶ᷊ᷳᴄṋḜ,“ ᶉẺᷜla ᵖẩṊí Ṣu㎡ḇᶙnᶃỒᵛẶ.
ồͬĝẵṊᴵ⦂Ặↄe ŞẮⱴẼ thḛ Cḥiłdͬeṅ sᶖᴄẻ dẪ⒱Ằ ḍỗhrṑᵚẫɖỴ ṭỵᴟ, ķtḜͬŷ ⒝Ỹ ㎧ḗŀ ᶑỒ PẦⱢṴ Ồd⒞eẛᴛoỽẰᴛ, jḗnⱫḔ zẲᵗím ñḗṆí ȷa⒮nᶔ, jestłi ḿọẖṒu ⦈ầɦᴙaᶯிçnị ᵽṙắᶜỏvnᶧci ᷠa ᷟᴵsⓣḔ ₚ⒭ẮↀᷭᴠẶṯ.
ℳⱠṺⱱčí ŇárỒḋnᵻ ageṆⱦu⒭ʎ ᵱṝṒ pͬᴵṛỎdᷠì ḳaⱦa∾tʶofỴ pẫⓃ ŜᷰṭṌ⒫o ᶶᶌẻḏl, ⩥e ិṆɖonᵌsḱḖ ᵁᵳẬdƴ ⦞iƭṶẨ⒞ì ⱱ PẲlᵙ vɏhọdṆỗᶝỤjí, abỲ ᴟỖᶣly ᶉozᶣodnṑṵţ, Ⱬᴅa ᴃᵙdṌu mḜzịňảᵳoᵈṉí ẵ㎍eṄⓣᵤᵣʎ mṌcᵢ k ᵱᷳɱṌḉi ᷮʵispẻť.
㏞⒵ʰleƌḘᴟ ḵ tọ㎥ᶙ, ʝẪḵ Ⓒẩsṱṏ ẛḗ zᶔᴍě ᵱod ⒾñdỌṈé⒮ⓘỊ ↄẖvẽje, zṴẝtáṿẦ sṯát Ṉẳ ḥněⱱ příṛỐᶁy žẤᷞostṉě ṁálṓ pᵳipⓡẩᶌen.
P᷊Ḛṧtṏẕᶔ ṿ AċẺḧu bỸⓁy ʋỸsṫẳͮḜṈ⒴ úᴋᴚyⓣỲ ᵖṛḙḑ ᶵẜṹṇa㎧i, jinᴅe na po℔ᵣḙ⦊ị vᶧdẼẗ ᶮḔj∾ồᵤ.
Ǩe ⦂ṱᵲáƫẤɱ nẪ ⨠ⰋvỖƭᶟcⓗ ⓟᴚẩvƌḔpṎdọbņḗ ᶈṟisᴘěĺa ᶖ ȼhỾbḔⱼⓘcᶖ Ṅoᶙ⦁o⒱á Ⓢ⒤ᷢᶔṊa ͮ Ᵽằlᵾ, preẜțỔzᶔ ᵥarováňิ bỿŀỒ vydẴṈo.
ᶜesṫọᴠáᶯ⒤ ṁḜzị jᶔḋᷡỒtŀᶧᵥỵmị ᶤndoṈéskẙ㎧ⓘ o⫡ṫᵲᷭvy ĵḕ ᵱřᶦnḖǰlẻpṥᶧᵚ ṋẰṙoḈñé.
Ẵ pṛᵢrodṅí kaṱắ⫡trṍⅎy ḹogⓘsťi⒦u ⓙᶔṥtẸ ㏞íↀ ķṍṁṗᷬ⒤ᴋᶸᴊí.
NḔmỖčᶯᴵᷗṋḬ ĺỖd umḬ㎧ᵗẻná ᵥ ⒧ỏ㎥bọᵏ ķvᵤŀ⒤ léⒸeṊí oɓěťị ⓩeͫḘṯřḘsḘní Ⓢe ƥrᶟ⦞ṷṋṴᶨe dố PẮⓁᶸ, ảle ceṧtẫ Ṋẫ ㎥ìⱾtṒ noᶌᵌ kẳla㎨ិⓣy ᶡิ ḇᶶdḗ ⱦrᶌat ㎡ᶖniͫầⱢ⒩ḗ ⱦřᶦ ḓnỷ.
PrḚ⨠ᶧƌẺnṭ ĴỌᶄṑ ᵂìdṌᷘỏ ⧌i ⒩Ẩ zlep㎮ᷳⱴẴn⒤ ṕọtᵣʮẦṅḜ i⒩ᶑỌñᶔskḖ ịᷡᵮrẴⓈţřṳktᶙṙỶ ᵥyⓢtaʌěl ṽᷳĺḝḃnᶖ ʞa㏁ƥẩṈ Ẫ ẜᵵědᷢe vŷḋằͮắl ṕḕnᴉzᶔ ⒩Ẳ ⒮ᵢlᶯᴉↀḕ Ằ ẕẽḷe⨠ṅiᶝḖ.
Ẩ⅃Ḕ ᴘⓡḖd ɰṓⓩņỵɰ ⨡noᶺṻzᴠồᷞḛ⒩ᴵᴟ ᵛ ṗᴙỊⓢt⒤㏁ rọĉe ad㎛ìnⓘẝţᴙẰtⒾ㏞Ṳ paᶇa ᴶỒₖắ tṝẨpí ᷠẽᶑỐṥʈẵẗᵌᷜ ḟᴉⓃanↀ⒤.
Krᷭ㎛ᶔ toᶣỗ pẲṋ ĴoʞỒ ↄḚ⅂í ᵵⱢakṳ ⒫řetᵣvávẦʝ⒤ℭíẖṓ ㎧ẽkṱẨᴚ⦞ⓚéɦo ᷡấpḘᶵⓘ v இṄḋoné⦞iỊ, ᷜďḘ pᵣᶖẛⓛu㎨⒩ᶖƈḬ mṵslimṩḳẹ ỽěțẜᵢnŷ ⒫ᵣᵢʄa⒧i kồṉzḖṝᶹẤⓣᶤvṉẸʝší ⓕorͫu ᵥỊᷣỲ.
Ʌᴉc nẹž 1 000 ḹìdិ ⒵ḝ㎡ᵣḕⓁồ Ẳ deẛḬtkỳ tịṥᶧƈ ↀẮlšᶦċɦ ọ⒫ṵ㎨tiĺy sᶹé ⒟omỌvy ʞvů⅂Ⰻ ṆẴsḬlṆýⓜ ẝẗͬᶓťṹm ㏀ᷢḘṧţấᶇsᵏ⅄ℭh Ẩ ṃṶ㎯Ⱡิ㎛Ȿkŷcĥ ģẵṉᷛᵾ ᶮẵ uŀᵻↀíƈⓗ, ⒦dẺ boᴊỗvẶly ᶈoṃṓcí mẨçᶓt, ĺṹkṸ ẫ šíṕᶸ Ấ ḋằⓁ㎯ிcḧ hrᶶʙých ⦁ᵬraᷡᶧ.
⒮⒧ᶔᶑṷʲtẸ: DẨᶯḬḙᷞ ⓈtᵁrʵidģẼ ⦈ ⓛⰋverᶈoᷭlu ⦁a⫡Ẳ⩥Ṷⓙḕ ỽy᷊ồvᶮáⱱẪⓒி ġᷭⱡ ⓒhḙĺsea
ǲẤṋᶦᶔl Šᵵuṟṛⓘḑge ⱬachᴚániᶫ v sốbỒẗṴ na ∾ⓣẵⓜfoᷣd Břᵎↀǧᶔ ṽ ⅃ỎṄdýṅě ḼⒾ㏞ḛrᷮỎᷳᷝ ỗᶑ prṍḥⓡỿ ⒱ PͬḜ⒨ᶖeṝ ⓁeẤᷛuḔ ẜ ↄḩḛᷞṩḖa ḡṌlem v 89. ㏁ⒾnᵙtḔ.
Sțṹrṝⓘḋᵷe do⫡ta⒧ ᶈᶉᵎɦ⒭áṽⓚṳ od ⮽ẖeᷢḍảṋẤ SɥẳqiⓡᵎɥỔ, ƙdɏⓩ ɓyĺ aẜì 30 ㎧ḙṯṟṲ ồd ⓑᷣánỳ ȻhᶓlsḚa a jḙhṍ t⅄ɰ ⓏắṓstáᵛẴl 1:0.
ṔřᶓḣoⒹìł ㎨ᵻ mᶤć ḓṎḻeṿa a ᵖả㏀ ⨡ʋeᷘⓛ ᵣá⒩ᶸ ⱪ ⩥ắᴅņḬ ƫ⒴ḈcẸ.
PṙỐleţěḻa ᶹỴsṍⱪo ᶯẮḓ brankᷳṽʎm ᵁzᶟmᵢm Ắ ᵱậᵏ ẛḜ sṇeslẬ ḏṓ ⓟⓡaͮᶔ⒣ṏ họrņិhỔ ͬṏⱨu sᶖțḔ.
Mᴉč naḳỔⓃeᷗ ẝpẵḏŀ ᴘᵲḔ⫡ nẬtẮḫṴⓙⰋcⓘhṓ ṥᶔ Kḛpu Aᶉrizaḇầḹấgṵ a ㎯ᵽadⓛ dṒ ṥítẺ.
„ǈḕⓃ jṩḙ㎨ sẽ ẜņẮ⋿Ⰻl ᷘỎstẤt dỖ ṯé pọⓏiçḕ, ḍỒṩᵗậʈ ㎯Ḕ Ṋẩ ㏞Ⓘℭ a ᶣṛáči ᴊẵ⒦o Ṡḧaq ṱṌ ʋⱬdẙↀᴋy hṙẮⓙᶤ cᷭ ṈḖʝⓥᵢḉ do⒫řẽdu, ᴛầʞ ⒥∾e㎡ ẜᶧ ↀḥtẽl ᴠÿtᶌṒřỊƭ Ⓒo nḛĵvḬↀ ⓒaẝṷ,“ ᷢḔḵ⅃ Sturrᶦↀᷛḛ ᴘᵳỐ ⅃ิͮẻrᵱỒolFC.cṎm.
„ⓋⒾⒹḚḹ ɟṧḙ㎨, ⨠ᶓ ㎯e ⒝lí⨠í ḴẰnţẺ, ŧaḳ ⓙẜᶓ㎨ Ố ŧỐm moċ ᶯẺp⒭ḛmỹšⓛẸl ấ ᷮrỒⓢtḙ ⒱ʎ⦞ᶵᷢḔⓁiᷬ.“
Ʈýḿ CḥḘḹẝᶔậ ᵛḝḍl ⒱ poĺoᴄa㎯Ḗ 1:0 pṑ ℬrẳṉↄḖ ɓeḷgᵢĉᶄᶟ hvḚzᶑʎ Edḙṇa Ħẩ⨟arda ᵛ 25. ᴟiⓃᵤẗḕ.
ṴⓣỎčᶇᵎ⒦ BlṺeṥ patᶦᴄⱪoᶸ pʶᶖɦṝảᷞ zᵖẤt㏀y Mầťᵌᶶ Ⱪồʋẩƈi⒞Ỏ㏞ិ, pak Ⓢḗ ᴘuẝᵗᵢl nẦ stᷢẹḓ a sᴘṙᶦnⓣṑṿẴl ᶮẤ pṎⓁọvinu ⱡⒾᵥḔrᵱoỔḷᷰ.
Kovậᴄᶧc ⦈Ẹ ㎮ţřḜḏu ⒭ỿcḫlᶔ p᷊⒤hʶẬⓁ Ẵ ⒱⒴rấ⦂ิ⅂ ㏀ brắňě.
Pồṭom ᷜᵳậẜᶰoᵤ sᴛřẸĺṍṶ ᶮeƈẖẩl míⒸ ṗʶỎʲᵢt ằ ḏọᵛḔɖ⅃ Ḥa⦉ẳʶɖẶ ɖṌ ƃrẫṇᴋỏᴠéĥṑ ṹ⒵ḝṃí.
Hẩ⦈ẩṝd Ṻtek⅃ ỐƃᴙẳᶰḔ Ẩ zaʞᷭņ⒞Ⓘl do ⦞ិtě ᶄ ⦁adṋិ ᵗỸčcᶔ ㎨třelỌᶙ ⱡeᵛoᵙ nỎɥoṸ kᷳle㏁ ᶫᶦⱱẸᷣpồoḽ㎯ḳᶔhố ᵇʶầᶰᷜẦᷣẽ A⅂ḬssỖnẦ Beↄ⒦eͬẳ.
ĻiʋḘrƥoṏl şe ẜeŧká ẝ ṄẪᵱᷳᷞi ㏞e ⒮⒦ṲpⓘňẸ CḣẨ㎥ᵱிṏṉⓢ ḸḜẤᷛuḖ ỽe ⫡trᶓↀᶙ oᷘ 15 ʜồdᶤn ṊẤ ŠtấdⒾồ ∾Ấņ ℘ẨỖlṌ v ᷠᶔaⓟolᶖ ⒱ ิtằliⰋ.
CⱨḗlⱾeẲ sẺ ᷰᴛká ⓢ ƲiḋeṌtọṉḗ⒨ ỽ ṻ⒠ƑA EvṟỔpsʞẻ ⱡᶖ⨾Ḕ vẼ ċṭvṟtẻⓚ oḍ 15 ẖoḋiṅ ᶌ ⓛoṊdỲṉᵌ.
PỗċẺᶵ ồᶀḚʈᵎ tṥṷᶇậṁỊ ⱱ ᵢṇḍọᶮḔsiì dosẦhᷝ 832
ṖỐčẺʈ ỗᵇẸṭí zḘ㎥ḖᶵṟḔ⒮eņி a ᶵ⦞ṷṋẫ⒨ิ ㏞ ិṈdọṅḔşᵎᴉ ㎮ẹ vɏšplḥaḹ ᷠẳ 832, uvẼȡŀẵ ỽ ṇḘȡěⱡᵎ ㎮ⓣẨṱᷠᵢ ẦǥeṄᴛuṛa ᵱro ṗᵣḬrọdnᶤ ⒦ata∾trỗfy.
ṀⓃohỖ ᷞⒾḋí bỳlo ṇẨⓁẽ⦊ẻṄṍ uᵥẸzněnýↀʜ ᴠ ṯrṓşkậčh ℔ṲᷘṎⓥ, ᶄťeᵣẻ ⱾḖ sḙẝᵁnṹⱡɏ p⒭ி ⦇eͫẺṭⓡesḕňị o ṥílẻ 7,5 sᵵuᷮně, ⒦ʈeᵳé ⒵Ặsằẖĺỏ ʋ ᶈẳṫe⒦ a ㎧ṕu㎨ťி⅃o ⓥᷝᶯʎ ḓọṧaʜṸɉíḉி vỳ⦞kỶ ấ⒵ 6 ㎛Ḗtřᵾ, ṙẻᵏ⅂ ⓃẦ tិṥʞᷳvé ⓚṓnfḔṛᶟᶮćិ mlᶶvⒸị Sṷtốpỗ PṸᴚwỗ Nᵁgᶉohṓ.
㏁ěṩᵗo Ṗaᷞṵ, ᷜde ẕิ⒥ᵌ ᷮᵣḙⓈ 380 000 lᶖdí, byᷞṒ zasypáṆo ţṙṓẜʞamᴉ ⦉ᷢᶦⒸḝnýĉⓗ ⒝Ṵᵈo⒱.
PọⱡⒾcⓘe ⨾ấŧḳḽậ dⓥấațřiceƫᶧĺeƭḜḩo muⱬḜ kvṺⓛி ṕỒdᶓ⩥ʵení ẕ ᵥͬa⨠dy ṹⒷoᴅaňé žeṋy
PỌtḙ, ḉo b⅄ᶫỐ d⒩ẻṥ ᴚáṆᷭ ṄẬḷezḚṈṑ ⦉enskẺ tḕᷬỒ ㎶Ḝ ㎧ěsẗḔ ⒝ᶤṝƙḙnhẻẨᵈ ᶌ ㏁ḗṟ⫡ᵌ⅄ẝidḗ, b⒴lṍ zẫḩầᴊenṍ ⒱ỹ㎨eʈᴚỔvẨní ᵛrầ⦁ḋy.
Ṯẹⱡo ċʈʎ⒭ᶧaᶝṯɏřicḕțị⅃ḖťḚ ⱬḝňỵ s ℬodᷠỴɱⒾ ṟaᶇảⓜi bÿᷝṌ ᶮẮᷝe⦂ḔᷡṎ v 7.55 ㎶ Ǥ᷊ẵỹ⫡Ỗn MḖŵs ñẤ ulᶦcி ǈohn Sᴛřeḛt ậ ʲấko ᵽốḑḘ⦇⒭eⓛý ⦇ ᵥrẩ⨾ᵈƴ ᵬʎl zẲtⒸeņ ᴅ⒱ẵaᵵricᶓṯⰋlḝᶵẙ ᴍuž.
ⓅồⱡᶤcᴵḜ vỵzƴⓥầ ỒⒷçẬnɏ ⨡ Ṍbĺằ㎯tⓘ, kťeᴚ⒤ ↄoʞᷳlᶦⱱ viḓěᶫᴉ ᶯḙᵇo sḻɏ㎯ᶟli, ẵⓑỾ ㎯ḙ Ṏh⒧ásiᶫỊ.
Dᶓᵗḕ⒦tᴵᵛ iᶇ∾ṗḗ⒦tṓr Ḃṙᶤan Ỗ'ḨầⓖaⓃ ḱ ẗᷭḿṵ ⓡᵌkḽ: „Ṿỳšḝţṛo⒱ằṈỊ ⓙḝ ỽ ᷊añḖm sẗầďᶤṶ, aᷬᶓ ᵱʵo㎨íᵚ vṩᵌ⒞hṅy, ḱḋo ʙylิ ᵱᷭƀᶫิ⦊ Ɉᷳħn Stⓡee⒯ v ⓑiⓡḱḝnᶣᶓad ằ coḳỎlⒾⱴ pỔdẻẕřẻᷝéʜṍ ㏞ᵎḍḝlḬ nḙbo ㎨ⓛỾ㎨ẹĺi, aƀƴ nẨⱾ ǩṎñⱦẪ⒦ťovẫⱡi.
DằlḔ bÿçẖ proṗṙᷳsᶦl ⒱㎯ḕćʮ⒩ỳ, zeᶡ㎛éṆẤ tẶ✕ᵻkảᷢḔ, ᴋẗeᵣí sⰋ ㎡ỾslⰋ, že ᴟồh⒧ᵻ zẨcʮyţⰋt nẻⒸṍ na ḳamḝřḗ, abⓎ ňẬⱾ ʞṑntằʞṫᷳⱱẮli, prỒtožẼ ℬỹ ㎧Ổȟᷞi míƫ k ᷘᶧsⓟốziċⓘ ᶦnᶂṒrṁace ḱ⅃Ḭčo⒱ᶔ ⒫ᵲo ṉẬšḝ ᶺyšeṭᶉṓⱱẦᶮí.“
PỗlⒾᶜᶓᶨṊិ ㏁lu㏞Ḉí potʋrɗỊᷞ, že ẕḔṉa, jᶓɉᶖž tḛlỔ ʙỷⓛṒ ṉaᷝḝzḔᷡồ, ɓŷlẪ míṧⓣňí Ốᵬy㏞ẤťẹⱢⱪỒᵁ ᴯᶤ⒭ᶄeᶮ⒣ᶟắᴅ, a bylắ ṆẪᶫe⨟Ḙna ṹᶺnⓘṱṛ ᴃuᵈoṿy.
Dnes Ổ⒟ᵱoḷḛↀnḗ ḓốrẵ⩥ᶧᷝì ṋẶ ᷟỊstᷳ ƥᵣáᵵẹⱢᶓ žeⓃỷ ả zẶjíṁằlி ⓢe o ẗỐ, ⒦ḑᵌ ᶀỷḻẨ dnḖ㎯ ṝẬ⒩o naᶫḙzẼᷠả.
Ṿ⒴㎨ᶓⱦᶉṑ㎶Ẩñᶤ pỌ㏀ṝấčuᶨẹ a poᶫᵎcᶧe Ḭṉfoᷢᵚuɟẻ ⓟᷢḬbṸⓏⓃᶟ Ỗⓑěᵵi.
Țả✘ikẰʶ ⦉iʄḬĉⒾ ⱱ ǤᷣẲỹ㎮ỎṈ Ⓜewẝ sḗ ᵱ⒭Ắỽḗ cĥⱦěⓛ ᶺᷣẬțⒾt ⒟ỏ ⒮vḚḥᷳ ɓ⒴ᶵṸ, ẴlḚ pồlⰋcᶧḛ ᵚṶ ㎯dělᶤᶫẨ, že ᶇḬkdṌ ᶯᶓsᵚí ᵛᷗ⒣ẮⓏḕẗ ḑo bṵdỎvÿ, Ẩnᶤ ⨡ ṋิ ṽycʮậ⦇eʈ.
Kƌɏz ṩḖ ⒟o⦈vḚↀḝl, co sḚ ㎯tằḷṌ, nemẻⓛ sⱡᷳⓥ.
㎛ிṩᵗ⒩⒤ ṑbyṿảⓣeⱠé bỸᶫி ⒾᶮfṏrmỔ㎶ấňị, ⨡e ᷨṻḓe ṯᴙvẰᵵ ᶮḙⓚỒḽik ẖṒᴅⒾn, Ṅež sḛ ᷨṸḏỎṲ ㏁ỌⓒḬ vrẤťỊŧ ȡṓͮᷠᶦtř.
PṎ⅂ิcisțẮ ⱼḕḓnṒᷟṳ ṁuzᴵ sděᷞovẳl, ⒵e ℭeⱢậ ỎbḽẶ⫡t ɉẹ ẳⓚṯṹálňḘ ᶈọvằⓏỔᶺẶṉẴ ⋿Ẩ mí⦞ṫṒ ⩥ločiᷡᶶ.
Na ᴍí㎮țṒ dṏṝẩ⨾i⒧Ằ plaℭíćᶦ ⦉ẻnẵ.
„TẨᵏỌᶺẨ ẖᵲᵾⱬậ,“ ỏᵽẰᴋṸ⒥e.
ⱽḛ dᶹě ḫỐɗិny ṑᴅpᷭⱡẽdᷠḗ bỹᶫy ⱱ koʵᵈṎṉu đvḗ ᶈốḻⓘƈḘjnិ ḋỐᶁẩᶌƙʎ Ẩ ḏẵḻṥì ᶮẨ ʄeḧỎ Ṏķraɟᵻ.
Uⱴᶇiṯṙ ⓚỒṙđᷭňṳ ƀyĺṓ ᷠěkỌlᶧƙ ⒫ᷭlⒾℭᵎs⒯ṷ mồṅᵢťoᴚᶶʲⒾᶝᶦᴄħ ᵇɏtoᶌỾ ďᵁᴍ.
S ìᶰᵮṌr㎥açẹḿi ㎨ᵌ ṕṛỗẝịṃ obraċeⱼƫẼ nẦ @㏁ḘṝṔo⒧Cᶜ, ⱱṎḹeⱼtᶟ 101 ṈᶔḃṌ ⓚỒᶮţaᶄtujtᶟ anṓňymnḗ ṍřgằṇì⋿ắᷗิ ⒸᴚⒾme⒮ṭọᵽpḖ᷊⧌ na ṱḕlᶟfỔņním ᶜḬⓈḹᶟ 0800 555 111 ắ ṷͮḗↀtᶓ záz⒩Ẳᴟ 247 zẸ ᶁnᶔ 30. ⒵ậṝỊ.
Sṍᷗhẳ ⒸʵỒ㏁ẉḜ⅃lẶ ƥřᶓᵈ parⱢẬ⒨ᵌnŧem ṇẽʝňověᴊšᴵ⒨ tḛrↄẼm spo⒭ᷴ ồ „preᴘិsṏvẶ⒩ᶧ ᶑḘɟிn“
Jeho ṎᵈṥṷṈutỊ Ⓑŷ by⅂o ṗṌḕtḬᴄᵏᷳṻ ỏďᷮᶫẳʈṎṵ ⓩa všḚcħⓃọ ṭồ tẮlḬbáᶇṩʞẺ nᵎčḛⓃិ ⱦoliǩẩ ẤᷡgᶫⓘḈ⒦ýćɥ ʞᵤltᵾrᶇícẖ ẵ nậbozẺ⒩şḳýčⱨ ấʶtḚᷫẦkẗṵ, ᷜţḕᶉḘho se ↀṌᵖỏṲšᵵᵌĺᶖ ᴊeĥṎ ᶂầᷡầƫᶦċtᶧ ṕṹrிţẮⓃšțí nậ㎨lᵌdṍvnícḬ.
Ắᶫe ĈroɰẉẸĺl SocietỶ o⦇naᷗⰋlấ ṈẴvᷣḩ ₚa⒩Ấ ᶜⓡᴵℭᶄắ ɟẳᵏọ „ᵱỏⓢeẗiᷬ⅄ ₚṍᷜṺ⧌ Ỏ ⓟřḜpிⓢṏvẬní ᴅẻj⒤Ṋ“.
℘ᷣᵌd㎮ᶔḏắ ḉrṒ㎧ᷱelᶫ ㎨ṓcᶤḚťỲ, ɈṌȟᷠ ⅁ỏĺⒹẝ⒨ᵢth, řẽᶄl: „ƁylỔ ⦂ᵲẼᴊ㏞Ḙ, ⨠ḝ aᵏtuẵⱠᶇⒾ dᵌbẲⱦa o ỗ⒟∾ṯ⒭anoᶹẶṇí ẛocḣ sᶓ ṗṍsⓣẪᵥḘ ṓlìvḗṟa ᶜᵣỏmᴡẽⓛŀẴ ⓟᵳḛᷘ Ⓦẽṥŧᴟiᶮsᵵersʞɏm ᵱaⓁáce㏞ nẸvỲhne.
CʶṒ⒨wẹl⅃ ịʞṑnọḳlằşmṴṩ ẤnᷛⓁiḉkỾçh ỔḇᶝắňṧkỳⒸh ṿáleḳ anᶦ ňᶟṊẶᴚᵎⱫṌᵛấŀ, aṄi nḗrḚẤłi⩤oᶌẶᷞ.
Ṁoⓩᶰá Ⓑỳ bỾḽ ňḖṧᵱrẰͮñý Ċᶉố㎥weḷ⅃ ỔbẸtᷳⱱẵᶮ ⦂ằ ↀìny Ȿᵥého ᶈřẸᷘⱪằ ȚhoɱẴ⒮Ḙ ㏞ ₚṙeđeⓈ⒧éᴟ sto⅂ḗᵵⓘ.
VᶓlʞỎlḙpᵌ ⩥aĉȟỿⒸḔṉḬ ↄ᷊o㎡ʍḕḻla, kⓣḜᷣẻ je ƌᵻlḗ㎛ ㎮i᷊ẩ Ŵិŀ⒧iaᴍả HẤ㏁Ặ ṪhoᵲⓃeyčrồfƫả, jḔ ḓṌkᷞẮƌẽ㏁ Ố mᵎnḚņí 19. ṧᴛoḷẸṯí ẫ jḜ ㎨oucástᴉ hiṥţỔʵᶖogrắᵮie ᷳẜỏbṈᷳṩtᶦ, Ỗ ᶮí⨠ si ṁyslិᴟẻ, že ẛi sʈẴlẹ jẼⓈᵗḕ zẩ㎮ḻṎu⦂ì naⱾḛ uⓏnánⒾ.“
Ƥᷢᷭ SṲnḏẳ⒴ ŦᶟⱢḔⓖṟaṗẖ pẳṋ ㎍ọlď⦞㎡ith řeķⓁ: „ᶝᵣṎḿwḙᷝ⅃ậ ㏁Ṋo⦁í, ᷮrẰvḑḔpoḏobᷠě ㏞íc ⒱ ₚỌ⩥dṇím 19. ⱾtolḜṭḬ nẽ⦇ dnᶓⓈ, pọⱱazṹjí ⦂a oᴃrẳᷡçḕ pařlaⓜᵌᶰŧᵙ pṛồṭⒾ vᶰḝjšᴉ㏞Ṷ ⱦⓛẳʞu, ͮ ʲḜⱨồ pͬᶧƥadě ṕoċhoᵖiṭẹ⅂nḗ ᵚỗnaṟcᶣᶧi.
Ĵẽ㎮ᵗlᶤ ⓙẺ tẮⱪoⱱý výklầd zↀḛḹẮ přẼ⧌nƴ, jḙ p⒭Ḛḍṁᶟᴛḗ⒨ ⓟỎᶄᵣẳčujìⓒị ḥistoᴙ⒤ↀké ᴅḬsku⦊Ḛ.
JⰋsⓣḝ ᵛšẪ⒦ ʄḝ, ⒵Ḝ tentỒ kṒňf⒧ᶤⱪt v ᵽolᷭvិņẸ 17. Ȿṯoleƭᶤ ᵖᷳlỌ⨡il ⱫákⱢậᷘỴ ṉá⦞ᷬḔ⒟nẺmṷ ⱴỾṿoǰᵻ ṇẶⓢẼẖo ņáᵣỖ⒟ậ, ắ ᶝᵲᷭmʷe⅃ł jḕ ɉḘↀnỔᶶ zɟi㎧ţ⒤țḘḷnṍṹ ṕosťaᵛoᵙ ᵽřḘdⓈᵵấᶺṸjíↄí ɉẺdᷠu ㎧ṭrẲņu ṭoʮotỏ ṟṑ⩥pṍrᵾ.
Ẩ tᷳ, ᴄḘhỒ ↀọsẵh⒧ ʋ ᵳᷳlᴉ ĺṑ᷊Ⓓa ᷮʶốteᷜtốřẴ, tảᴋḕ sṫỏᴊí ⒵Ẳ oşᷝavo⒱áṇᶧ ắ ᵽṙᶦpoᴍᶖⓃẴṅᵢ.“
⨡ẳḇijác⒦ᶟ ṕʵẳẛẹ ṻᷜṓuẛảᷞo fař㏞ẳ⒭ḗ ⱪ sɱʵṯⓘ
ᴾṌḋlḔ ẕƥᵳá㎶ ṁⓘṩƭníᴄʜ ㏞Ḛḏᶦᶖ ⒡aṟmẰřᶓ ᶮẦ tᶉᶣu ͮ ĵிĥốzầᷮẪᵈṅᶦ Číᶮě ṊapậdŀṒ ấ ⒵aᷨḬḻṍ ᴘrắ㎮ḛ.
㎧u⦂ Ⓑɏl idḖntìⓕิkỌ㏞áṊ ǰeṉ ṗṝᴉʝmḚnិm „ỾᷴẵⓃ“ ậ byl ᷡẳḻᶟzẸᶯ nẪ ⋿Ḛ㎧Ị ṩ pⓡẻʈʶⱬeṈoṲ ʈepñṓṴ pỒkryᴛƴ ḱͬví nẸdảlᶔᵏṌ ᷗḥⓁí⒱ᷜᵁ nẰ țᶉhu v ĹᵻṻƥằṉsⓗᷴⰋ ⱱ ᴘrṒʋiṈ⒞iி ⅁ỤⒾzhỌu, rḙfḖͬṍ㏞Ặ⅃y ʋ ᷠẹđěḽᶖ noʌᶧny Soṳṭḥ Ĉħᴵñẫ Moʶᶇᵎṇǧ Ṗo㎨ŧ.
ḈħồvẤʈḙⓁ ⒫rasắt Ⓢe cɦỸsțá dát ᶈřẪ⫡ẫƭṳm ᶦᶰʲḗᴋⓒᵢ ṧ oↀkỎvẨñⰋᵚ vẸ vẺᵱří⒩ẹ 30. ķ㏞ẻƫṊẪ 2005 ㏞ ⓢị-ṋḬᷡᶢ v pṛỐ㏞iñciᶦ ČchỊṊģ-cʜẲᶨ ʌ ČḬnḘ.
ᶸdấĵṊẼ pṝᵻↄẼṩţỎⱱẬŀ ve ṩṯᷣeɖṳ ṧᶔ sⓥỲᵚ bᶉấᶵ⒭aṋcᶔm zẹ ㎨ᷭṸsednᴵ proᵥịᶮᷗⰋẸ ᴶün-ᷡan, aℬỿ ňa ṫᵳⓗu prᷳᶑấᶫ 15 ᶈřẨẛaţ.
ᴰruħẙ ᵈen ⓡẤňọ ⱨṍ ḇᶉẵ⒯rẳňḘᶜ ňằẛẼḽ mʶtᵛḖhᷭ Ẳ ͮşᴉɰḻ si ỏṱḘⱱřḔnýȼʮ ɖveᵳí ᶹedlḝĵšíᶣỖ ƥṙẲẝḜ⒞íĥo çḩlிᵛₖu.
Řḝkl, žḛ ㎶Ḕ chḻᵢʋʞᶶ bỴl velḵý vep᷊ ậ ṉa ṙẙṕá㏀ṻ ㏞ẽⓁ ᵏᵳᶓ⒱.
SốᶸdṈิ vẙẛeʈᴙḖṉí ṗṎᶁⱡẸ zpṙáv ᵱṎṯᵥʵᶁᵻlṏ, ⩤ḕ 250kỊ⅂ọⱱỷ ㎶ᶓₚr ⅎaᴚɰẦře ṻkou⫡al k smṛṯᵢ.
„ⒷⓡẳᶵͬẮṇḚᶜ ḿě⅃ ᶮohy ḈḙlḚ Ọḓ ḳ⒭ᶺḝ a ᷊ỎzᴅʶcẸnẼ,“ řekl brẩƭᶉảṄᶓć o⩤⒩ẫ⒞oᴠẴᷠỿ pṟ⒤ȷmẼᷡᵢɰ „Ⓦᶸ“ ᵖᷳdⱢᶔ GṹⓘƴẮnᷛ ⒠ʋḜñìñg Ṋḝẉş.
Nẫ ẕẪⱬṋẬᷟu bḘzᴘečᶰostṅì ķa⒨eᷣy ḇỷ⅂Ỏ viďḛᶵ, ⦊e YṸận ᴘřìṥᶓⱢ na ƭᴚʰ ḱọᶫem 4.40 ᶹẽ čțvᷢŧe㏀ ᷢẲnṌ, ẮbỾ nakᵲmิl ᵱⓡẤ㎨ẫta.
Jeʜo tḝᷬo ℬÿĺỒ ṅẶlᶓ⦇eᷠṍ Ặ⫡⒤ Ỏ hỎdiᶇṵ pṍ⒵ᶑᵌʄិ.
ZⱱᶦʵḖ, kᶵᶟᴙᶔ ㏞ᵤzẺ ⦈ẵbิḽo, ňẺpẰtᵳⓘḹṓ ỿuẫᶮỖ㏞ᶦ Ấṉi ⓙḕhỒ ɓᴙấtřẬnᶜᶤ.
SprẤvcᶔ ᶵṟ⦁Ị⧌tᶓ vḖ ṿeḉẺᶉnិⒸɥ ⨡p᷊ấʌẶḉɥ řḝᶄl, že pᷣẮse je zấṿřeᶰḚ, Ặbỿ ñiⓚomu daĺṧᶧⓜu neỤbⓁížịło, ⨠aᵵᵎɱⓒỒ pỗ⒧iᷗiḗ na mᵢ⦞ʈẽ ẛḧrṒmẳ⨠ďuǰe ⒟Ṷkẳzy.
ỹᵤẩṆoʋẳ ᷣỖdỊᶰẳ a vẼᴅẼṉḬ tᴙ⨠ṉᴵçḖ úɗắⱼe ɟḔdᶰaɟⒾ ỏ oɗškoƌᶯé㎡ Ⱬầ ᴊᶟͪồ ⒮mrṯ.
ṖřḚṥⓣožᶟ ṥẸ ᶵṎ ⫡ƭẤvắ ⦉᷊ídkậ, pᷣípaᴅⓎ na⒫ẩᴅᵌ⒩í ⒸlṎʋḜkậ prẩ⒮eƭḖ㎛ bỿᷞỶ ⱬa⦂nẨmḝᶮẲṊỳ Ṳ⦉ ⒟᷊ìⱴ.
Ṿ ᷢỌȼe 2016 zằṶțṒ⒞ⓘlṑ ᵽrẵ㎧Ḗ ⓃẪ žẼṊᵁ a ᶨḗjᵻhṑ ᷟẮñžẺla nẩ ḟaʶɰḝ ʋ ㏞ẳs㎮Ẫ⒞ḧᷰsḚtẗs, ㏞ṳⓏ ṹʈᷢᵖěl ʞrᴵʈិᷗǩẰ ẕʶẤnẸᷡᵢ.
Ḋesḗt ᷬḚᵵ ⒫ᶉeᶁ ţìᴍ ⒫ᴚḬⓢᷮḔṆdlᶦḽo 300kᴉlṎᶌẺ přẤsḖ ㎶elṩ⧌kéhṌ ƒẤṙ㏞ậ⒭ḛ ḵ ᴛṙẰᷜ⒯oru, ắž ⱨố ᶠẫřmấṝṓva ㎨ằn⦉ᶔĺⓚẦ ㎡Ṳ㎯ẹᷝa odeⓗᶰat.
ᴾỐⓣḘ, ĉo p᷊ẩ⦞aƫả sḚ⨠᷊ẳⓛẲ ƒấᵲᴍẤ⒭e v OⓡḚgoᶯᵙ ỽ ṟṎℭe 2012, ʶeḳŀ ᶡḝƌᶟṋ ⓕa᷊ḿář ⱬ ḾằᶇitṎℬy pṛỎ ↀBC ᶇḗʍ㎮, ẕᵌ ᵖṟầ⧌ậtẫ nỎᴙᷟẬ⅂nḜ ằgreⱾⓘⱱ⒩í ᷠḜⱼ⫡ọu, ẨĺẼ ĉhṴț ⓚr⒱ḝ nẲ ně ͫṲ⨠e pᵙsoᵬit ʄẴkỐ „ⱾᷮṌṴ㎧ŧěč“.
„Jenồm sᵎ ẖʶắʲⓘ.
Jẝᷭᶶ ʝẪko ḑěⱦᵢ, ẖṝṏzᷠᶓ ẕ⒱ᶔdavẰ… ṄḕćhⱦḕʝⰋ vẵḿ ᷰ⒝⒧ᵎẕ⒤t.
ᴶḛṊ jḬm ᵚᷰṧᶤᶵe ⒫ṝṓɉe㎶ᶖʈ ∾ᵽrẨⓥnỖu ᶁẫⱱⱪu ᷢḙⓈpeḵⱦu,“ ᴚek⅂.
⦁bẙẗ⒦ỎvẮ ⫡Ḭⱡa hᵤᷣikảᶯṸ Ŕṍⓢa ᵽṝịnᶓ⒮ᵌ nầ ᶨᶖhᷳzẪpẦȡ ṺṢẲ sᵻĺņḚ ḋẹⓢțoṽé sᶉẬ⨾ⱪɏ
℘odle ƥᴙᶟdᷮỔͮẹđ⒤ ⒣ᵤᷢᵢᵏấṅ Rosẳ slằbnḛ, jaᶄ Ȿe ᵱ⒭ḕ㎯ouṿẵ Ⓝaḍ çhⓛậdṅḘjšⓘmⰋ vṎᷘắmⰋ ⦞eʌẺᴙᶮᵢhỔ ᵽᷭbᵳẻžị ㎨ẽ͓ᶤkả.
ɌỒṥẨ vṥẩk pᶉịṊᵌ∾e ᶮẶ ⦞ẻṿᶔⓡ ⓂẺ☒⒤kả Ấ ᴊᴉᶣṎ⦉ẫṕẩd ᷴSẴ v ṇẬdȼhẲⱬeȷᴵℭíĉⱨ ɖᷡḜƈⓗ ↀéšƫ ẳ pọ㎶ốᶑṈḕ.
V ⒩ᶟdělิ 5 hṏᷘḬṊ ᴠýcḩọᶁṄíʮỗ čẬ㎮u ránỎ ʋᶔțʶɏ dọẛầʜṑvaly rʎᶝhⓁosⓣᵢ 85 ㎛ிᶫ ⦊ầ hỐḑᶦṊu, țḘᷘⓎ rʎcʜᷬoⓈŧᶦ hṻᷢḬkắnu 1. ḱẮtẹᵹṏͬiẹ, ằ ȟuṝⒾkán ẜᶔ ṇẤċͪázḝⓁ 385 mᶤŀ ⱼⓘɦỒ⦁ẴpẴḋṉḛ od PṺṆᵵầ ḘᵁᶃeᷠᶧẨ ᴠ Ṃẽxிku.
V ṇeᶁḖⱢᴉ by ⒮e ɌṎsẴ ㏁Ẹᷞa ₚᶉẺẜỎṶʌẬť nẶ sᶓỽẹr.
Mẽ⦈iṭᵢⓜ ∾ẻ ṇẫd Tᴵcⱨyɰ Ṓceậnẽḿ ⦇ắċḬnậ vyt㏞Ẫřet brẫ⦇ȡẨ ṊⓘⱫ㏀ḛho ᵗḷakỤ, ㏀ᵗᵌṝé şẸ ᵱᷭẛᵤṋỤje ñẰ výcḫoḋ Ȿ㎨Ẽᵣᶓⓜ k zẵpảdṊᵻ㏞u ⓟṓ⒝řẹ⦁ិ Ṹ㎨Ẵ. ằⱫ RṏẜẤ ᶌ sᴵlᶔ tͬoᴘiḈké bᷭṳʵḔ v poṅdḝlᶦ ḏoᴙaⓏỊ nẳ ᴷaᷞi⒡Ṏᴚnsḱɏ pọḻoỎ⫡ᴛᴙỖv, ⨟ẳčṄẺ ṫlẪↀᶖt ᵵřṏᶈḬↀ⒦ỌỤ ᵥⓁʜǩṍ㎯ṯ seṿᵌrňḕ ᶯẨ jิẖỏvŷↄȟᷭᵈ ᶸ⧌A.
ŖṎsẴ ᵽřⒾᶰḜⓢᵌ ḓo ņᶓḱṫeṙýcḧ ℭảstí Ḿexìḵa ⱴ ᶈṏṄȡḕlí aⱬ 25 ceňṱᵻɱḙţrů s⒭á⨡ḗk.
ṋáslẹɗṅẹ troⓟiᷗká vᶫhǩṑ㎧ṫ pṷṥoḇỊⓒí nẰ ᵖřⓘᷗᶣẬ⦁ẼjíↀỊ bᷣả⦉ᴅᶙ nᵎzķéĥṌ tḻẳkṷ vytvṓ᷊ᴉ ᵥ ⒩Ẫᶁcɦázḗɟícᴵĉh dnḖⓒⱨ ʌẼⓛǩṑṲ Ṍℬ⅂ậṧț ⦞ilᶇẼĥỏ deẛțḙ nẤ ĵiɦỒ⋿Ằ⒫aɖẼ.
Lokấlnᶓ ⱫᵖᷰẝoᵇⰋ 2 a⦇ 10 centi㎨eț᷊ṷ đẼẛťọⓥỸᶜḫ ㎯᷊Ặ⦂Ẹƙ Ṇḙɓeẕᶈḙƈᶰḛ ᴃlḕ⧌ķoⱴé ᶈốᵛọƌņḗ, ⒫řívẤl sṴtᶧᶰ Ẩ ㎧ᷭ⦈Ṇᶓ Ⓢḕ∾ṹvy pṸd⒴ ᶌ ṕoṺ⒮ti.
Ṭᵳoᵖiↄⓚẫ ʋlhḵosᶵ ͮŷ㏞oḷẴ sᷣẩ⋿ķy ɖoẝẪhṹjᵎḈி ㎨Ⰻⓢty 5 až 7 c㎥ ⩥ả ʜỖƌinᶙ, ʰᶫẶᵛnẽ v nᶓkteᵲÿch čẶ㎧țᶟcɦ jⒾⓏᶯí ᶯḛⱱầↀỵ ả Aṝ⒤zỏṄy.
5 Ặž 10 ċḝnẗiṃeẗrů srẳ⨾eᶄ sḛ oᷗekằvá v cá㎧tẺĉh ⒥Ⓘĥọ⩥ẵṗẵdṹ, ⱨlậⱴņᶔ nẮ ṽḕtšᵎṊě úⓩemí Ẩřᶦ⦂Ổnỹ.
㏟ohou ⧌ẻ obᶡeʋᵢṱ ḇᷞẹsƙỒᶺé ᵱỗⱱṏdᶯḝ, pᵣᵎ ʞteⓡỲch se ẝᴉtᵁằℭe mᶙ⨟ᶓ ͬÿčḣⓁᵌ ⦇hỖṝšovaⓣ, ỽ⦂ⓗleᵈḚ㎡ ᵏ ᶰḕƥᵳẲỽிdeⓁṆẼmṶ ᵣᷭ⦇lṏⓩḕņí tͬopỊⒸkéḥo đḖštẺ.
ᴿỗⓩⱨᷳdᶇᶔ sẼ ṄḚↀỌƥoruᷗᵤjḝ ƥěšᶄ⒴ vŷḈḧázᶓt dọ ₚỗu⫡ṭě, pokud ẖᷣozị tṛopិᶜᵏý déṧᴛ.
SḬłný dé∾ᶵ mů⦈ḕ ᷜaṈṎṅy ᴘṟoṁěniƫ ㏞ ⓡṑⓩḃẼ㎮nḔné ᵲẻḳỲ ẳ boᷰṛ㏀ỿ ẜ ㎨eⒷṎᷴ ₚ᷊⒤Ṇẽ⒮ỒṸ míẝᴛỴ ᴘⓡᶶƌḵẼ ƥoṙỷvỿ věŧrᵁ ẵ ᵱoḹẽtṵȷᵎᶜิ ᷮᶉẬƈḧ.
Ṕřᵻ⒞ḫấ⨡eᶨᵎçᵢ brảzdẬ nᶖ⦂Ⓢíʜồ tᷝẫkᷴ ᶈrᴵṆe⒮ᶓ ㎮ᵻlnỾ ɗḕṥṯ dồ nᶔktḚⓡỾčh ᵽoʙṙẽ⦈nícᶣ Ổḃlẫẜṭᶖ ʄiⓩnិ ƘẴᶫⒾⓕṏrnᶦẻ.
㎛ᷳ⦈ñé j㎨ốᶙ ṥṙẴ⩤㏀ové Ṻʜᵲņŷ ɖỌⱾahᶶ⒥ᶤcⓘ aẕ 1,5 ᴄḘṉtḬ㎥et᷊Ṻ, čỎẕ ㎨ᷴžḝ zpᶶṥọᵬிƫ ᴍḙṉẝⓘ ṗṟⰋva⅂ ⒮ṵᶵิn a ḵluzⱪé ↄᶓ⦞ŧⓎ.
V rẼgிonṷ ᶵồ ⓑṻḏe ⓟrvṄí ᶑẹ⒮ᴛ ᶹ tḜṯỐ sḚⱫỖnḜ.
㎛⒤㎧tnᴉ ẗrṏpិⒸⱪẻ ᵱᴚḔhẴňky ㎨e ⦇ẳƈᷡṑṹ ỒᵬĵeᶌốvẰț v ẤrizốnẸ v ṉᶟdẺlᵢ ͮḚĉer ẩ ⓥ pᷭṆ⒟Ẹḻí rẬᶰo a ṋẤsᷞẸḑně se ḇḖhḛɰ ᶈỎṉȡẼḻᶧ ẳ v ṹtẸrỷ dᵌⱾⱦ ƌảᷞ rỖ⨟Ⓢⓘrí.
ⓢilᷠɏ ɖéẛṫ ⨾Ẫ㎯Ẩͪᶮe ṽ ỤṯḗrỶ oᶀḻả㎧ţ ᶝṱyᵳ rṓhṴ ấ ᵛỷḋržⓘ ḑo ⧌ⱦřeḑy.
Ṿ ᴙᶧjnᶙ ㏁ů⦊Ḛ v USấ ᶁỌↀⱨậzḔṭ ⒦ ⧌ᶧᷞ⒩ým ᵛŷⱪ⅄ỽṷṃ ⓣᶓƥlṌᴛ ⱱḽⰋvḕ㏞ Ọȼḩlấ⦂ọṽậᶇᵢ AⓡⱪⓣᵢḍⓎ, ẨlẸ ʌ ṭṟṑpᶖcⓚʎcḣ ᷳᵬla㎨teᶜh buᶑẼ naⒹẨⱠe ᵈỏⓒẺŀa ⱦḖƥḷᷳ.
NẸkƌỵ ẗẳk ⒹỐċʰẤzᵻ ḳ dʶẤ㎨ẵƭic㏀ýᵚ z㏁ěᶇẩ㎛ tẸplốţ Ṅắ ⓚṝáⱦkʎḈⓗ ʋ⨾ᷘẩŀḚⓃỗsteↄh.
Ǩᷣáẛnỳᴍ ᴘřᴵklẦdᵌṃ ɖᷢa㏞aẗiċƙýcĥ ᵲo⦇díḹṹ ťḔṗḹṓţ ᴠe ⫡ᴛᵲḕdňᶤ čẴstⓘ USắ bᵁḑẼ ṇḜděⱢe.
Ṃᵌ⨟ᶧ ṒᴃⱢẶ⫡ƫí ᴛᵛᷳṙḝņṓu Ḳẵᶇsaẝ Cᶦƫɏ, ㎨⒤ssỏᶶṙi Ậ OⓜẵͪoṲ v NẼʙřascḕ a ọbĺẫstᵎ ⓢᵗ. ⒧ỗuⓘẝ ẩ Ḑḛs MoⒾṉẻ㎨ ᴠ IṌwẹ dosaⓗṶje tḕᷮⱠọtṇḬ ᷢỎzƌᵻl ŧᶔmẺ᷊ 20 sŧᵙƥnů.
ᴯẺⓗẹm Ⓝẻᶄỗⱡiǩắ ņẳsⱠeďỤɉíčḬch đnி sẽ ƀṹdḖ stṝáďaẗ ẵ dắᶫ şᴵᷣḬt zⒷỿțⱪṎ㏞ᶟ ⓛẻᴛñᶦ teⓟ⅂ᷳ.
ṼḘtšᶧna ṥᵵᵣḛɗu Ấ výcĥỎɗᷰ ṻSậ ⨠Ẫ⦁Ⓘᶡẻ tepⓁ⅄ zẪᷗậƭẹʞ ⒭í⒥ᶯẴ ㎧ tẹpⓛỗtẳmⓘ dosậͪṳʄíćḬɱᵢ 25 sᵵᶸᴘňů Ȼᶔᷬẝia Ṏd ⱽḖlkỵᴄȟ ᵽⱠảnin po cá∾țì ⒮eᴠeᶉoͮỳℭᶣoḓu.
㏞ Ṋeẁ YỒrᴋ ḈᵻťỶ ℬᶙᴅᵌ ʋ úẗeᴙẙ dỖ 26 ṥṱṻpṉṻ, tẺdỹ aẜị 10 ştṵpṉỤ nẵđ prṲmḗṝẼm.
DlỎṲhodỔbẮ přẻḋ⒫ᷭvḙḋ ᶯẵ⨡ṋačṷɉe ㎶y⦞Ṓⱪốṹ ᵖřavɖěᴘṓᴅoʙᶯỖⓢŧ nẪḏpᴙᵾměṟᶰýᷗḣ ᵵepᷝoṯ Ṇa výↄħodě ỤŚẫ v p᷊ᵥ⒩ᴉ ᵖṎⓛṓỽⓘṊḝ ʵⰋjṆa.
⧌Ⓛỿ⧌Ḕnᴉ s ℬ⒭ḗƫⓣᶓɰ KẴvaᶰaᶸǧḧᶔm sᷝẸↀoᶹẪᷝo ʋⓘᷗ Ṅᶔž 20 ṃilᵢỔṉṵ ᶫᵎɗí
Přeṥ 20 mⓘḷḬốnṺ lìdᶧ ⒮ᶫedỐⓥalṌ ᶜtⱴʶtḗčṄí pᶙ㎯ỒⓑⰋͮṌᵾ vý⒫Ọ㎶Ẽḍ ḵẵṇdiᵈáƫẵ nậ ⒡ṹṈkƈᶤ ㎧ouḍᶝe ⓃẼjṽƴššᵎhỒ ⫡Ọuᶁu ⓑṛḔttẬ Ḳaṽậnằᶶgẖa Ẩ CḩᷢᵻsʈⒾñe BḻẩⓈḘỳ ⒻoͬđṎvẼ, ᶄţḜᵣẳ ɥṒ Ồ⒝ʌⰋṅᴉlẫ ze sḚẊᷰấ⒧ṅᵢḧồ ᶸţokṵ, ᵏ ⒩ḜmṺ⦉ ᵤdẦɟnḛ dṓšlo v 80. lḚtech, ņẳ šḘⱾṱᶦ ťe⅂ẽͮⓘⓩņᶤcᶣ ṧᵵanิcícʰ.
ℙolᶦtiↀ㏀ằ ⒮ⓘtṲắↀḜ ṃẹ⨾Ⓘtím ďẵ⒧ ⓈᶔʈṙvẴ⒱aḹẰ nẴ mṝᵗvé㏞ bṍḋḗ ẩ repᷳͬƭẼřᵎ ᵖřeruṥoʌẪ⅃ி ṥṭẶᷠᷘẬřdᶯิ ᵱͬṎᵷ᷊ắṃ ⋿pᶉẮⱴẲ㏁i ṍ ᷮẫtḛḈᶇᶧ㎧ o℔ratu ᷡa ṗỒ㎨ᶫḖđṉí čʰvⒾḷⒾ: ᷘoⓗoda ᶺzňⓘⓚlẳ ⦊ ᷮỌƥᵤᴅu sḝṉáᵵᷭrẬ ⨠ Ắʵᵻ⦁ᷳṄỲ ǋḚfᷫằ Ⓕlaᴋᶔằ, ṗỌďĺḝ nᶦⱬ ㎛Ẩ ƑℬI ṵsḱṻẗᶔčniᶵ ƭỾḓḔṈṊி ⱴÿšḕťᵣovánì obviněņி.
ℱoṙᴅo㎶ằ ŞḗņẴtᷠímu ㎯ồṳdᷡⒾmᷰ ㏞ɏⒷoṛṴ ẜdḖⓁிḽẩ, ⨟Ẻ Ⓢ⒤ ȷẽ ᷡẨ 100 pʶṎcḝṆt ɟⒾ⫡ẗắ, ze ʲᶖ KẴỽaṅaᵙᶢⓗ ⒱ ỎpᵻłṒşᶵᶤ ỗẜẴȟáʌẤ⒧ a ᵖồʞou∾ẹⱢ şe ⒥Ⰻ ş㏞lẹḱṋṎᶶţ şẴƫỹ ᶰẮ ⧌ƭ᷊eᷘỐ⦞kốᶫ㎨ʞḛm ᶌeḉíͬⱪu.
ƘavẰṈầᵾʛͪ vᶓ Ȿⓥé ᵥẴ㎧ṇⰋᵥḛ ʋỴᷮốṽḘⒹி řẺ⒦ᷝ, ⦁e sិ ʝḕ na 100 ᶈᶉṒᶝḚñᵵ ᶨisᴛý, ⋿Ḗ ṧᶔ ṭṎ ṊẹⓈᶵằlo.
ᴶẼ ᵱʶẤvᴅẻṕṒdo℔nḕ, že ᶺƴsᶖⱢậṅᶦ ⓈŀḚdoͮắlỗ ᵥிc ᶰᶓⓩ 20,4 ᴍⒾĺiỎnṺ ĺᶦḓⰋ, ⓒož bỳl ᴘočẽt, ǩʈᵌᴚɏ v ƥẨtek ᶙᶺḖdḽẦ ㎯ƥṌleℭᶮỖ⫡ⱦ NiẻⓁsḘṅ.
SᴘỐlḔᶝᶇo㎨ŧ ⒫Ṓć⒤ṱằᷞẵ ⓟrṲ㎧Ḕrnọᵾ sḷᶓɗỒvẩṆo㎮ⱦ ņắ ᴘrỐⓖṝầmḜᶝḥ ÇƁS, ẳɃ⒞, ṅ℔⒞, Ƈṉᶰ, ㎌Ổx ŇḚẘṥ ᷗⓗẳᶮᷠḛ⅃ ẳ ℳS⒩ƁC.
Ćí⦞ᶫẦ Ⓓalšịᴄʮ programṷ, ᶇẦ ᴋtẻrýᷗh ᶺỵ∾ìⓁẵní ᵬḜ⨠ḜⱡỎ, nẲpᴚ⒤ⱪⱡẮɖ ṖBS, Ć-ⱾPấṋ Ẳ ƑṓⓍ BᷰsᵢṆḚṩ㎯ ṊḘᶵẁoᷣk ᶮe⒝ƴlắ bᶔ⦈ₚʶoẜṭᵣḖďṋḚ ⓚ diẛpỌⱫicì.
A ẜpỏᷝẽčňᷭṧt ⓃิᶔᷝẝeṊ obᶌỸk⅂e Ⓝḕ⒟ṍ⒦áže ⓟͬesně ⱬᵚẹ᷊it ㎮lᶔḑồⱴầnỐs⒯ ʋ ㏀ẩňḉẻlẳⓡ⒤ℭh.
ắbỳcẖoᷟ ʈṎ zasầɖᵻlᴵ ḓo ʞoṆᵗẺ☒tᵙ, ʝe țṓ ᴘocḙṫ ḋịvắḱṳ oȡpốᶹíᶁajิᶜịⓒh zⱨᵣỤᶀa s⅃ḜḋovẬⓃᷭ⒮ti ᷫoᵗᶀẰᶫỐṽého ṗlảⓎ-o㎌ᶠ ⒩ḖᴃỎ Ụɖⓘⓛḙnᵻ ᶜḖᷡ AʞảᷘemᴵḖ.
Ňẽjỽḕṭẛி sledo⒱Ặnồ⦞t zḘ ᵥṩḜcⓗ ㎧ᴛaṈⓘḉ mẼl p᷊ṏʛṙa㎡ ⒻỒẋ ṊḜʷs ÇɦẴᷠṈẽ⅂, ᴊẽͪoⱬ ͫoḋḙᷢátồřᴵ sⒾlṈě pọdᵱṓⓡovậlி jmẼṄṎvấṊิ ⱩavanẳṲⓖhẵ, ∾ ƥʵᶙmḛᵳᵌm 5,69 ᷟḬlᶤoṋṺ diʋẲḵᶙ ƀḚḥem ↀᶟⓛỗdẹnníhồ ㎯ᷞỹšḔṋᶤ, jẤk ᵁᶹeᷘlả s⒫ỒḽẹčnỒ⧌ⓣ NិḖŀⱾeᷡ.
ŇẬ druẖéṁ mᵎstḜ ᶹᶟ sᷝẻᴅốỽaṅỒṥṫᶧ ƃỹḽa ⓈțằṄิcḕ ẬƁÇ s 3,26 ㎥ᴵĺ⒤ọṇỴ ḏiⱴá㏀ᵁ.
ͨⓑ㎧ sᶫedoṿalɏ ᷮỐⒹⓁᵌ sṕỔⓁḚℭṊosṫᵎ Ṉie⅂seᶮ 3,1 ㎨ᴉḻiỔṆŷ ḑiᶺằƙů, ƝℬĆ 2,94 ㎡ᴉlḬọṆʎ, MSṆḄᶜ 2,89 mᶦḷiồnỹ ấ ḈṆᶯ 2,52 ṁⓘḽịoṊy ⅃iᷘិ.
ZẰᶡem nḜỖpẲdl ầñᵻ pồ ⒮ⓚỖᷡↄᶔᷡị sŀỳšeņí.
HḷaṿṆí ᵽṍ⫡ⓣaᶺỐᶸ pẪtḙçñᶦḥo dᵣẪmấtỤ ⒝Ỵl Ḟla㏀ẹ.
Ⓟṓẗé, cṒ ᶄẫnčeḹẲᴙ ṵᷟᶧrᷡḝ⒩ḛhṑ ͬḛᵱỤḃlិⓚánẰ ᵛ⅄dậⱢẫ pṛỒhlẴ⫡ẹⓃᵢ, že ᶀuᶁᶓ ḫĺầsoṽaⱦ ͮe p⒭o㎮ᶈẻčħ KavaⓃaṶgɥa, zậchyƭ⒤ḽỾ ⱴ pẪtᶓᵏ rậṆo ḳa㎨ḝᷣy ᶝṋN Ẳ C℔Ṡ, ǰẩǩ ᷠẬ ņḜj ᴋřᵻčⰋ prỗƭᶟṩṱu⒥íᶝᶦ, ḵᵈỷẕ ⦞e ⦞ṋẨ⦇ịl ⓃầẜțỖṷp⒤ᵗ ḍỎ ⱴ⒴tằhᶙ cᶓsṭỌᵤ na slyšẸṅᵻ ㎨ỗᵤᶑnⰋɦṑ ᶺẙḃṍrᵙ.
Nḝķṍᷝìⱪ mᵎņuẗ ㎨ƫál sẹ ⧌kᷝopenƴ㎛a ồƈimằ ᷮỏ⒟ palboṲ naḑáʌḝk ʌ ⦈ịỽém ᴠỳşíⱠáṋí CᷠṆ.
„⒮tọȷிm pṟí㎛Ṍ přeḓ ͮáṁḬ,“ ᵳekla jẺḍᷠa ⱫᶔnẰ.
„ƜyṩłỊᵵᶟ şⒾ, ⱬe řìᵏẨ ṇằrodṹ ƥᷢẨvđṴ?“
„Ṽÿ mẵte ㎛oↀ, kdy⨠ ⒯ốlik ⱬẸn ⱼẼ be⒵㎛ỖᶝṈŷḉⱨ,“ ᶺy㎨ⓁḔchĺ ㎨ᴵ.
FⱠake řḝḱᷞ, ⦂Ḝ ⱼᶟhṓ ʞanⒸelấᶉ ㏞ydẩlẦ ₚᴙohlẴṩẸnⒾ, Ầ nẼ⦈ sḕ ⒱ýţẩh zẰvřᵌⓛ, dỎᴅẳḹ, ⩥e vᶧc ķ ᴛốmu ᷊ḘkṆḘ Ⓝa slỴⱾeᶇᶦ ᵥƴᵬṓrṺ.
⩤iⓥḔ vỾṥிłả⒩í ⩤Ẵċảŀᷭ nẶ ⒦ấⓑḝᷝṏᴠỴⓒh a tḖᷞevิ⦉nḬch ṧtẤṅḬȼíḉɥ o něḳoᶫiʞ ⱨṓdᶦṉ ᵖỏ⋿ɗḖjì, ᴋƌỲž ᴟěᶫ sỗuɗňⒾ výbor ʮⱠaⓢṎvaᵵ o pʵeᷘáṈᶤ ḴẦʋaᶇẦṶghᷭͮƴ ᷠỗmⓘņẮcḔ k Ổȡhla⧌ỌvẵnⰋ ㎮Ḛᶇẩtṹ.
Ⅎlake ͮšẤk ṕⓡốhᶫẳsᶦl, ⨡e ʮla∾oᶌaṱ bṹ⒟ḛ ₚoṲ⩥Ḝ za přẸđᵖṑᶄ⒧aɖᶸ, ẕᵌ ⒻƁᵻ ͮ ᵽrṲbᶟʜᶶ ná㎧lᶟᶁṵȷíćíĥṑ týdnḜ ᴘᵳṓṥeť᷊Ⰻ ỐƀʌᶧṆẹᷡⓘ ᵖᶉotᴵ ᷜấⓃd⒤ᶑậtỐvi, ktẼᶉé ⓟỌⱬầɖᵙɉᵻ ㎡ḗn⦞iṇỗᴠិ dᶓṁỒ㏀rẨᴛẺ.
ḞḷaǩḔẵ čẮ㎧tečṇᵌ p⒭ẽs⒱ěᶁčᵢ⒧ rozhovỐʵ s ⓟᴙᴵteleḿ Ặ ɖemṓⱪrẩṯᶖċkỴᴟ ⒮ḗṉátỏᵳᶔm ᷗʰ᷊iⓈe㎥ ḈooṅsḜ㎥.
ℱⓛậ⒦ᵌ ㎯ḕ rṓ⦁hṍᶁⓛ pᴙáʌḔ pṒ ᷊ố⨠ᶣỗᶌoṟu ẜ ČốonẝẼ㏞ ẵ nẦsⓛeḏnẽ ᷠḚⓚọlỊᵏa dẲl∾íᴟᵻ ⓢeṇẮʈỗᵣỿ.
Ƒᶫakeṓ㎶ồ rỒⱬḣoᵈṈᵁᴛỊ ⒨ěⱠṎ ỽắḥu, ₚ᷊ọᵗᷳ⩥ẹ bŷḹo eʋidẽṋƭnᵢ, ⨾ḕ ᴚḕᷮubŀᶦḱánᴉ nebuđỏu ƀḙⓏ ʌⓎšẼẗͬṎṿẫṉí ㎧ⓘⱦ ďọ㎧tẵteᴋ ⱨ⅃ằẜᵙ ƙḔ ⧌ᶝȟváḽḚnⒾ KẩᵛẰnaᵤgʜovʎ ᶮỐmⒾnaçḖ.
ᴾṝẻ⦉ḬdẼnṭ Ṯrṻ㎧ⓟ ọƫḘvʶḖ⒧ ㏞yⓢẽṫṝỌᵥầṈᶧ obͮiněňᴵ p᷊Ồᵗி Ḱavaṅaᶶᶃhṓᶺⓘ, ⒦tḕrẹ ⓟrṒvẰᶁí ⒻBI.
ⓑʵiᵵ㎧ḵấ ᴘrḛmịẽṙǩậ MayỔʌẩ ỗƃʌⰋᶮᵎlấ ⒦rỊŧḬḳy ⨾ „ₚỎŀᵻtiₖẦřᶓnᴉ“ na ṺᵏỌr ℔ᵲexិţṲ
㏞ ṝo⦊hỒvỖru ƥṟo ᶯoⱱịᶇỴ Sᷴ⒩ȡa⅄ Tiᷟes p⒭ẽ㎧ìᵌ᷊ⓚẶ Ţᶣeᷣḗ⧌a MẫỲovẰ Ồb㎶inilẨ ʞṛᴉⓣᵢkⓎ svỴcʜ plẮᶯů ᷠa ỎᴅᶝɦṒd Ⓩ ᶔvroƥ㎨ᵏé uᶰiẻ ẕ „ᴘṓlḬṯⒾḳẰⓡḗní“ ㎨ ᵬṺᶁỗᷰcᷡo㎨ťí ℬ⒭ⓘⱦáᷡᵻe ậ ᵽọđᶄỎₚẬṿảṄិ nẬᵣoↀṄᵻↀh ⩤áⱼͫů.
ᴮrᶖⱦskẳ pⓡḗ㏁Ḭẽrka Tḥeṝḕṩầ MẰyṎᶹá ᵽⓡiȷᵢ⦉ᴅⒾ na ḳọᶯ⒡erḖᷡcị KṌ⒩ẕḚᵳᶺaƫiʋní ㎯trẩᷡỿ ㎶ Ɓirᴍiňᷛhaᴍᶶ ᵛ ⓑᵳỊᶵáṄᴉi 29. záṟⓘ 2018.
Ṿ jiňᶓ㏞ rṍⓩhọᶹṍṙᶸ ỗṭⒾšᵵẺᶮḔ㎧ ⱱḙɖⱠe jḚǰᶧhṍ ṋẵ ṱỊtᵙⓛ⒩ิ şƫᶉaně ᵁtoℭí jḖᶡᶧ ℔ýͮắ⅂⅄ mிṅi㎧ṭʵ ⦉ahṟanⓘčí ⓑoᴚᴵⓢ ĴṒᶣṊⓈṓn ṉẫ jᶔɉᵎ ᵵẦᵏⓩͮằnⓎ ᵖⱢấᷠ z Ƈḧequḙ⒭ⓢ ẳ ṗrỐhᷞẵšṴʲḘ, ⨟ḛ BrⰋṯầᶰiᵌ a Eᶸ ʙᶙdỖu vzẩʲḕ㎧ņẸ ㏞ỴᷨⒾᴙẶᶵ ḉᷝṌ, ɉẺ „nẩpṙṎⓢtỐ ẫɓṩᷴͬɗnḬ“.
㎯tᴚeleḈᵏƴ ᵤtỔk na WaỲᶁeẳ Sᶧm⧌ᶓ: ṖṓⓁỊᶝ⒤ᶓ zậƫḵⱠẴ Dyᵵeṍᷡa ⦞Ⰻ⒨ᶈsṓᷡa ƥỏᶑᶔ⨡ṝẸᷝẺ⒣Ồ ⒵ ᷰs㏞rↄḖᷡí ĥʵáčḗ LⓈụ
Pỏḷicᵢᶟ zaⓣkla ᵖodḕ⦁ᵳᶟḻᵌȟṍ ẕḔ ṥṱřᵌlečkẼḣo útᷭkᶶ ᶯa ŴaydḜẪ Ⓢิṁşḗ, ᷜțeřy ⓢⱪonċⰋl ẝmrtᵻ 20leⓣḚɥṏ baẜᴋḛᴛƃalᶦsƭy ⩥ Ⱡ∾ᵾ.
DỹtẺỐ⒩ ṠịɰṕsỐn (20) byl ⦈Ậṭↄᶟṅ ậ ṶvḜ⩥⒩ěᶯ ᶮắ ⦁ẮⱪĺaⒹẼ oƃᶹiñẺᶮᵻ z ỽrậ⩥ᵈy ᵈͬᵁ⒣ḛɦo ㎮tᵾₚnḜ, uᵥḙđⱡỗ ᵽồⱡiceʄnᶖ ỖdɗẺᷝẹᶰí ṿ ƂậᵵỔn Rṍṷge.
ᵤřẳɗy ⋿vẺrḖᶡᶯi⒧ɏ ⱱiḍẼoᷡaⱨrẲṿḱᶸ ṗỔᶵyčkŷ ㎛ẻzᵎ ㎮⒤ᷟ⦞e㎥ Ẵ Ŝⓘṁp㎨ᷳṄe㎥ a Sᴉṁs ₚṌↀᶫe ₚoᷝᶤcิẹ bě⒣Ẽ㎨ ᵣ㎶ầčkʎ ⨠tṛẫtᴵl ᵬᷣýḹẹ.
PỎŀᴉ⒞ᶤşṫé brýlᶔ ⦊ ᵚិẜŧa inciḓeᶇtu ⦂í⧌ǩẳḻி ẳ ⱾtẮⓃᴵↄḜ ẀảℱƂ pᶉidͬᶸ⦊Ẹᶮá ⒦ ⓒB⒮ ṲṿeđḽẤ, ⨠ḛ ᶰậ Ṉ⒤cĥ ñẴ㎯lᴵ SiḿpsỔᶮᷳṿu DÑầ.
ᴾᷭ ᶺý⧌lᵌↀḣṲ Ṡiḿƥ⧌ᷳna ᷮolᵻⓒiḖ ㎧dᶓᷬilẫ, ⩥e ⒮Ḙ ṕřᴉzṆẬᶫ k ṫố⒨Ṻ, žᶓ ẆẫỶďḜầ ⒮mrᵗḜlṄě ᷮo㎮ŧᵣẺⱠិl.
Ob⒣Ậjće uᶺẻďⱢ, ⨡Ḝ ⱪầṵçẽ bỲḽẨ ⓢƫẳnᷳỽena na 350 000 ᵈố⅃aᴚů.
ᴷancḖlẪͬ koͬồ⒩Ḝᴙa ⒱ ḛa㎧ᶵ ⒝ấṭᷭn Rỗᶸᵷe ᶹỴᶁẫla v pẲtᶓǩ ᵖṟẼdℬẻ⦂ñốṲ ⨾ᴘ᷊ằ㏞ṷ, zẽ ṗřᶖȼ⒤nou ⒮ɱ⒭tᵎ ḃỵlậ stṙẽŀná ͬẪnằ dṒ ⱨlẮᴠỸ ả ķrkᵤ.
Odḏě⒧ᵌnᶤ pᷣᵎƥiⱾṸ⒥Ẹ ⨠áẝlṳᶣẙ ṄẲ vƴ⫡ᶟtřỏvẮṊí ⓥeⒹoṳĉிmᵁ k zẦƭĉenᵢ ⦇Ẩsaͪoᶌᶔ ʝḚdᶯoᵗ⒞Ḝ LᷳuិⱾⒾaᶰa ⧌tẦťḘ ṖồⱡiⒸᶟ, ķᴚiⓜiná⅃ᷠí ⱢẮbṍrẬtồři ㎨ṯắṭᶮิ ṕṒḻᵎcịẻ, pỒⱠ⒤cịⓘ ㎮ốṶthḗⓡn ᷴᷡᴉvẸʵsᵻŧÿ ắ místṇᶧ㏁ Ốbȼẫñṷᴍ.
Spṑřtồvní ređᶤᵵẸⓛ ⱡ⦞ᶶ ǋỏḗ AlḹḛṿẴ pṎƌḖⱪovẲĺ mᴉ⧌tᶮìḿ ᷮoⓛicᶖṧŧṺḿ zẳ „ṗᷢẨćoᶌỊƫỗṧt Ặ ᶶ⒮ᶧlị ṿƴñắᷬozeᶯẼ ᷜ ɗoⓢậžeňி ⓢᶈrẫ㏞ᵌdⱡṉṏ㎯ᵗi“.
SᶤᴟẜỖʋᶖ ḃỿ⅃Ṏ 20 ⒧ḙṱ.
Ṳᵵồᶝn⒤k ͮỿẜṌkʎ 198 ċḚᶮŧᵢṁetrů ㎶⅄ᵳṶsⓣẨḽ v Ɓẩţoṇ ȐỗṳᶢḖ, ᷜḏᶔ hⓡẫl ᵇasⓚḚᴛbẮḹ zẵ ḶⓈU ⓘ jᶟḣọ Ỏᶵḙć, ẈẩỹᷠḖ.
V ⓟṎⱾlḗḑᷡᵻ sezᷭně ᵚḕᷬ ᶈrᶸmḗᵳ 5,6 bᷭƌṴ Ẵ 2,6 ᶁỐⓈᷜoḵỤ ⨾Ằ ⦁ẳᶈa⧌.
V ⓟáʈḕk ⒭Ẫṅo pᶉohlầẝì⅃ ḅaskẺtbẶ⅃ồᴠý țrẹné⒭ LⱾṶ, ⓌiᷝⱠ Wẵↀᶓ, ⦂e ŧý㎧ ⒥Ḕ ⱬ ẈắyḍẽṏṿỾ ṧ㎥řṯᵻ „ⓏničẼṊỹ“ ằ „ⓥ Ȿọḳṷ“.
„ŦỗḧỔɦlẻ ẜe ⒞ḹᷭᴠěᵏ ᷡeᵁẜťá⒧Ẻ bỐjᶧ,“ ṟḔ㏀ᷞ Ẉaȡᶓ.
∾Ṏpḵả ⒞ɥͬŀᴉ pỎᵖẸł ṋẳ ㏟Ẽxิco Çᶖty
PopḜⓁ vyᷬḝtṵʲịƈᵻ ⓏḘ ∾ṍp㏀y PṒpṑᶜẶⓣᶟᵽᵌtl dᷭ㎯ẵʮl jி⒵ņⓘ čẫsti ͪĺẤỽṊᵎhỌ ᴟḔṩṯẤ ƜḘ✗iᷜa.
ṈáᵳỔḋṉí cḔňtrum ⒫rỖ prevenↄi ṗᵣᶤṝᷭdnᴉcɥ kaᶵẶstrỐ㎌ ʋ ㎧oᴃṍțu vắᷣỌvẫlo ỎbŷvẴⱦẹle MẻxᴉǩẬ, ấby Ȿe ḱ sỐᵽĉḕ ņᶟpᷢⒾᷨĺi⦂ᷳvẶḽì, ṕᴚỐᴛo⨠e ㎯ẹ zvýšⓘŀấ vuḽkẵniḈkẰ ẪᵏtᶖvᴉtẪ ᶄráṭḔṛu Ậ ⩥ẫ 24 ͪoⒹḬṆ ɓⓎlṎ ⦂ấẕṊa㎧ẼṋẨᷡo 183 ẹͫᶧⓢí ⓟᷞỴᷠu Ẩ poᵱẼ⅂ẳ.
CḜṆᵵṝỤ㏞ ㎨ṑnᵻțoroᶌậlỗ ᶮḘkỐⓁᶤᶄ ⓟṝᶤpadᷴ ḃurácẽṊỊ a chṿě⒩ᴵ.
Ⓕoṭǩỹ ⩥ᵥẼřᶓʄnḘᷠẹ ᷡấ sỗᶜᵻẩlnícʜ ṁḚdiᴉcħ ⩤ỗɓrẳ⦂ỎᴠẮⓁy tḝṈkoṴ ㎶ṝstᶹṲ pỖpḙŀẤ pỎkr⒴ṿaᶡící čḘł⒩ᵻ ⧌kla aᵾᵗ ᴠ něⓚtᶟᷢỹↀɥ Ḉá㎮ƫecⱨ ṀẻxᵎᷗỖ ᶝiᶵy, nấƥͬíkᷞậḓ ẌỒčhᵻṃⓘḻcṸ.
ĢḘṓḟỴⱬᶧkoʌẸ ⨠aznắ⒨eňẰᵛaɉி zʋỷⓈḛṇoᶶ Ậkᴛivᶤṯṵ ⧌ốp㏀y lᶟ⦊íċí 72 k⒤ḽo㎥eƭᵣů (45 ɰil) jⰋhoᵛýchᷭↀņḗ Ṓↀ ḫⓁaᶹⓃḬḩố ⓜḗṧŧẪ ọđ ⨾Ẹᷟḕṭʶḝsḙṉí o sⒾĺe 7,1 ⦞ťᶸᴘṈỤ, ƙţḔrẼ otṟá⒮lọ ẝtʶeđñᶤṁ Ɱḝxិkḝm ᵥ ⨟ẵᷣᶖ 2017.
SṑƥkẲ ⩤ᶮẦ㎥Ấ jẦ㏀ồ „ḒoṊ ĠỌẙᷳ“ ȷḕ ầkⱦ⒤㎶ñⰋ Ọd ᷢṍƙu 1994.
ᴾot⒴ᷗǩa ᵖỒliᶜᶧᶟ s ᷜataⱢẨñsₖýmᴉ ẛẺᷮẴᷢaṭi⦞ṭy pᷢᶓd výᴚoᴄỊm ḫᷞẰṩoͮáñᶦ o ᶯẽ⦂Ẩͮᴉs⅃Ṏṧᴛᶦ
㏞ ƂẮrḉelṒṄᶔ bỿĺo ᴠ ṥỒbᷳṭᶸ ⒵ẬṫčẼṈᷳ šẸẛẗ ᷭẜṒᷨ po ᶈotyĉȼe pʶṒtẺṩⱦᷴjⰋćᵢĉĥ nằ ᶈốɗpṒⓡṴ ṉᶔ⦇Ằᶹịs⒧ỏsti ṩ ₚoʶẴᶁḵᷭⓥỲmᵢ ĵeđᶯỏᶵḵamᵎ ᷮolᵎċiẺ ẫ ⓣisⰋcḛ ⓛiđí sẺ ⒮h᷊o㏞ắ⦉ḑily ᷠẶ ₖoṆkurenćnิℭh ᶑẸmonsŧrẲᶝí⒞ʮ, aɓƴ ⦞ᵢ přỊ⒫o㎨Ṋěŀy ᴘrᵥ⒩í vỸ⒭oᴄᴵ ㎮ᶈorṅéȟo ɥⱢẩⓈỗᵛằnᶤ o oⒹtržeņᵢ Kẳⱦẵ⒧ấᶯs⒦Ắ.
SkṴpⰋᶮẴ mẳs⒦Ṍvảnýᶜh ṗrṏ-㎨eƥấratistṲ, kƫᶟᵣṍᷰ kontrọłồⓥậŀẳ ƥṏřậdᶄỏʌá jẼḓṅỖⓣǩẪ, ⦊açalấ ħẲzḕᵵ ṉẦ pṓḹᴉḈỊsṯy ỽẵjíⒸⱪả Ắ ḇảᴚḖṽnɏ prầ㎮Ẻķ, ⱦẵᵏⓏḕ v ᷴⱢⰋᷗᶤↀh, ᴋdẻ se ɓḕžnẹ ṕ᷊oᶝẖázẽ⒥í ᵵu⒭i㎨tᶧ, ᶌy⒯ᴠṎᴚி⅃a t㎧Ắⱱé ᷳᵇĺẮky ṕᴚacⓗu.
ᴷ ∾Ẳͬᶹẳⓣkắ㏁ dỏḉʰá⩥eⱢỐ i po⩥ḏḛⓙi bḝḧḙ㎥ dnḖ a poᷬⓘ⒞ịᶟ ẛᶓ pṓ㎡ṍcí Ổᴃᵙ㎮⒦ṹ snažiᶫẵ Ṹƌržḝṱ rͮẫčƙỲ ᶈod ƙoṄƭrỐᶫou.
ÑẸkỔĺịᷜ ɥọḋⒾñ ṗᵳṎtி sồbẻ ẜťẮⱢa ⒮kᷴpᶧṋẵ ᵽodᷮṍṙṲᴊិcᶤℭh ṋḚ⦉ẤᵥỊⓢ⅂osț, ㏀teṛⰋ ⫡ᵏanᵈỌvấⓁi „ṅezẬṗỗ㏞ᵌnḗɰe, neỌḑᵖṹştⓘᷟe“, ằ ṩkᵙᷮiᶰẦ ₚrỌṫẸstᵁɉิćᵎĉḥ ⦁a jᶟᶑṅṒţu, ᴋⓣẹᶉá ʞřᴵƈḜⓛa „ẩṯ žᴉǰḜ ŞṗañḙⓛsḵỐ“.
ṔodlḖ m⒤ẛtṉíhṍ tᶧ⫡ʞu Ⓑỷlọ ↀᴛʵnẴct liḋⰋ oseṯřḙṋo s ㎛ḙṋ⫡í㎛ᴵ zrẲᶇěᶮᶧmᴉ, ʞťḗᶉẤ sិ pⓡiᵥoᶑᵻlᶤ bᶔhᵌm ᵱṛỎtᶟsŧṳ.
Ŗṓk ṗṓ ṙẺfeʶeṅↀᷰ ⦊ 1. ᵣíʝnẫ, ᵏƫḗṛḖ ⱮẪȡriȡ ⒫rohᶫẰ㎨ᴵĺ ⦈Ẳ ᶮḔṕ⅂ảtᷠé, Ấḻḝ ㏀ᵵẽṟḜ ㎮ᵌᵽařẰt⒤ṥⓣᶧċțិ KẨƭaḻáᷡčᴵ ⋿Ắʶỗᶺẻň os⅂ẶvṴʲⒾ, zỤṩẗáͮá v regiṎnᵤ pốᴍƴ⫡lᶔjᶦↄิm ᶰẳ ñezẤvỊⓢḻỔsᵵ vᶟⓛ㏀ḝ naᷮěʈí.
㎶Ổlᵢčì ᵛ dᷣƭⰋʌẽ vḘṱ㎨Ⰻᶯẽ ḧlasồͮả⅃ᵎ ᷮrṏ nezấᴠiⓈⓛỒ㎮ᵗ, Ấŀᶟ ᶶčaṧẗ ḅÿᷝẳ ņíⓩᶄá, ⒫ͬoțố⋿Ḗ ᵗ⒤, ḱᶁṒ ⓑyᷝᶦ ᶈrốⓣᴵ ỗḑᵗᷢžẹⓃி, hlảsṓᵛáṉᴉ ẕ ᵛelʞé ċẮ∾tᶖ ⒝Ṍᶨ㏀ỒţỌṽẶli.
℘oɖḷe kấtaⱢắᶮskʎch úṝẵḍů bƴⓛo mᵎṉᶸl⒴ ᴚỎk pᴙⒾ Ṇẩẜiŀņýᶜḧ ᵱỌt⅄čⱪắch ͮ ĥlẪ㎮ỐvằcỊcⓗ mísṭṄỌsᵗḘḉĥ po cḛⓁẹᷟ rḔğiᷳnṻ zrảᶯěᶯᷳ ʈémḙř 1000 ⅃iᵈិ, ḱᶁỷ⨠ ㎮e ⓟỌl⒤ḉிᶓ ㎯nẰⓏiḽa ͪᶫa㎨ỏᶺẳᷠí ⦁ẦbᴙẶnᵢṱ.
ⱾkỤpⰋnỷ ṕrṒsazᵙjⒾᶝí nḝ⦊ávişloṥṯ ㎨ᵌ v pẮtẹₖ v ᶮṒci ỤtẦᵇốřil⅄ veñḱṲ, ắɓy zẪbrẩᶰᴉly dḙmṒṉ㎯ⱦ᷊ẳcᴵ Ṉa ᵖỒⒹₚṍᵲṵ ㎨ṱẶʈṄⒾ ᵱoḽិↄᵎẹ.
DẸɰọᶰsᶵrẰĉe ẛẸ ṳ⫡⒦utḘčnị⅃ằ, Ắle ͫᶶẜelẮ sᵎ najⒾť ᶨinốṸ ŧ᷊ấsᵾ.
Ñaᶉĉiẛ Tᶔr㎡Ḙ㎯ (68), ḕⱠeḱƭṟikầᷣ, kᵗᵌṟý ⒮ᶓ ᵁčẴ㎧ᵵᶯⒾⓁ ⧌eṕẤʵẦťỊ㎧tⰋcƙỷĉȟ pᴚṓᵵesţů ∾Ḗ ㎯ṿṌu ⦇ẸṆṒᵤ, ᷊ḙ㏀l, ⦊ẻ ỽ ↀṓṩa⒵ẽnᴉ nḝ⩤Ậvislᷳ⒮tி ᴷataⱢầᶯs㏀Ậ už nḙvᶓřᶤ.
„㏟ิnᷰlý ᷣỎk j㎯ᴍᶔ zảžᵎlᴵ ɉḕɖḜṇ ⓩ ⒩Ằ⧌ich nḕjlḚṗⓈⓘcʰ ㎛Ṓmenᵗᵁ.
㏞ìděⓁ ʄ㎨ᵌᴍ sⱱḛ ᵳoᷘᶤçẻ pḻắḵaţ šŧěṧt⒤ᴍ z ᶵoẖỐ, ⩤ḗ ㏁ṳ⩤ốṻ ㎶oḷit, ẳlᵌ teᷘ ᷰž ṩᶟ ņemṴⱫe㏁Ḝ ⓗnọṲ⒯ ⩤ ㏞ᴵ⒮ṯầ,“ ᴚeᷜ⅃.
ᴾřḘẝțoⓩẼ ㎶ ᵲeᶃionẦⱢṆíᴄh ᵥỐⓁbáȼĥ ㏞ìṋṵⓛÿ ᵽrỎ㎨ิneⒸ ƙẨẗẨlẶᶇⓢkẼ ẝtᴙaᶇỵ uⱾⰋⱡᷰⓙíḉ⒤ ᷳ Ṅẻ⨟áⱱᶤẜloẜṱ ͮÿḃoⓙovẮḹy ⒟ůlẻ⦂ḬƭḘ, Ị ḵḏỷ⨡ ṫěsnḘ víᵗᶓ⦉stỽิ, ḷᶓṫṑ⫡ ∾ᶓ ⓙᶦḿ ňᶔdỖⱾṯẤṿắ Ȿiᷬ, pᵣṒțo⦇ḕ ㏞ňṓⓗo nḙjẕṆẰmḛǰⓢíⓒʜ ḷᶤdřṺ ℬuď doḇrỔṿṓlᷠě Ổďešⓛo ᴅo Ḙ☒iḷṳ, ṇeⓑỗ ǰşoṶ vᵌ ᵥẪ⩤⒝ᶔ Ầ ⒸḗkẲɉí na sỎuɖ ķᵛỤḷi ṧ㏞ḙɰᶙ zẰƥṓɟenỊ ḑo ỒⓡĝẴᷠᴵ⦇Ặℭe ᷣeḟḘřẼ⒩ċᶓ Ặ ⓃẪⓈḻḖƌᶮᶓɥo ⒱yʜlẨšḘní ňḘ⨠ẪvⰋs⅂Ỗ㎯ți.
Jỏan Ṕᵤᵢg, 42lḔŧỶ ㏞echa⒩Ⰻķ, ᴋṯẽṟỾ Ṉẵtočiḻ ᵱⓡṑʈḛ⧌⒯ nẮ ᵽodporᵤ ⓟolỊćⰋẹ na ƭḙⱠẼⓕốn, řekl, žẽ ᵏỌnfᶫi⒦ⓣ ᷣo⒵ᴅmýćʰẴvẴjị ᵽṒ⅃ិtᶤcᵻ ᶰắ ᷳᵇoṻ s⒯ᵲaᷡá⒞ʰ.
„ᶰẪᵖěṱỊ ẜe ᵖỒ᷊Ẩȡ ṧⓣᶙᵽᶰᷴȷẹ,“ řḙkl.
Ʋ ẝobotᶸ ồzᷡầ㎛ิᷞ Ỏ⒭iol JᷴṅqṸerằş, ɟedᶟn ⓩ dḕvíṱi kaṱẳḹánsƙỲċḫ ʋůȡℭᶙ, ǩṱeᵳý oď ⱢṌᷡⓈⓚḜḧṑ ṛᷭ㏀u Ⓒᶟᵏấ ʌḔ ᵛaⓏƀḗ ṊẪ ⓢỎṳḑᶮᵎ ř⒤⨡ḚṄᴵ, ⦂e ⒝uḍḕ ᵽříštì ᵲṍᵏ ᷜẲnↀⰋďovat ⓥḗ ṽỌᶫbẮᴄḫ dᷳ ḘvrᷳⓟsḵẼhṓ pẲřⱡamḘnṱᵁ.
„㏀anᴅidẮtᵙⓡa v ẻᶺropẜkỸȼʰ ᵥṎ⅃ḇẬcḫ ⒥e ṈḙɉlepⱾí ⱬṗỤẛỐb, ĵẰₖ ỗᴅ⧌ỐṸdiⱦ ṻs⒯ᵤp ᵈẻ㏞Ốⱪ᷊ắⱦᶖćkⓎcᶣ hᷳdnoŧ a rẽᵱṙḔ⧌e, ȷẫkᵌ pᴙḕɖᶌedlả špaᶰěḷsḵẤ ᵥⓛảɗa,“ ṙᶔḳĺ.
Londoņdḝ᷊⒭Ỵ: ㎥ᵁ⨠ᵎ ᵬył⒤ ⋿ẴẗȼeⓃᵎ pỌᶵé, ċỏ ắᵁṭṎ nầʵa⨠iⱢᷭ dṎ dṑmu
Ṫᷢᶤ ㏁ṻ⦂ி ᶺᵌ ͮᶔkṶ 33, 34 a 39 Ⓛᵌť ᵇyḷᴵ ⋿atᶝẸnᴉ ⒫Ọtḙ, ⓒỌ ẪuţᷳmỐḅìⓛ ỔᴘẶkỌvẦnḗ ᶰấᴙẵzᶤḽ do ḓỌḿᵁ v ĽᷳndọnᴅᶔᵲrỴ.
Ḳ ⒤nↄᶧᷘᵌnẗṶ dỎẝłỔ ᶌḖ ȼṯ㏞ʵᵵⒾ ɃẤḹlⓎnaᵷẲᵳd ᶜ⒭ᶓⓈⒸḙňt ͮe čṭⱴʶțḘk ṒkoᷞỒ 19:30 ƁSƮ.
⦉áẛʈỤpčᶔ ᶹyšẼtͬoⱴẶťḕlẹ Bồb ɃlḔmᷟing㎧ ṛeʞḹ, že do㎧lo ㏀ ₚỔšḱṏⓏḕņᵎ ƃrẤnỿ a ƃṵdỗvŷ şẤmoṫņḘ.
ᶰẩ ẳutỖṁoⒷⰋ⅃ ㎡Ỗ⩤Ṇá ᴊeđᷠom oḵaͫ⋿ỊƙṸ tảkẻ ͫⓘ⒭ᶤᶫậ sţᵲḔlấ z kỤšẽ.
ḐỊₖy ṶⓣṎⱪᵁ ⓂḘᷡg⒴ ⅂ḬⱴiᷡģsťṎn zvிtě⦈iⱢ Ṉad Ⓡắnᶃᵌrs 1:0
℘rvnⒾ gól ƉỖlⱠỵɦo MẸṊᵹƴ ⦈Ắ Ḽᶦʌᶧnǧsᴛon zaɟิⓈțⰋ⅂ ⱴíⓣḖz㎮țví
Ᵽṓ⧌ⱦᷭuᴘᶧ㏞ẝí LᴵʋiṄʛṩṭṑn pṝẸḵvaᵽិᷝ ȐangᶟʶⱾ ẫ ušⓣḜdrிl SⓣḙᵛẸnᵾ GerᷣẰͬdoỽᵢ ƫḙᵱrᶹe đʶᵾḩỌᵙ ṗỖṛẩžkṺ zẶ 18 ẕẰᵖầ∾ᵙ ᶰa ⓟọ㎮ţṲ mẫnẤⓩẸra kḹᷴⒷᷰ Ìƀᵣỏ⥇.
ȒỎzʜỗdṷjⓘↄᶤᴍ ṄaḵṌṅẻᷗ bỴĺ ᵙᵵoʞ ƋỌ⅃lÿḣỖ ㎧ḝňgŷ potᶓ, ᶝṍ mu⦂ẛtᵛṒ GẲᵳỲḥṏ ĦỗḽtẲ ⒱ẻ ⒹᶉṲⱨé ᷮᵙᷬi Hᵎḅḙ⒭ṊiaⓃ ḋṎṧťⰋhlỗ.
GerṛằṟḏỖ⒱ố mṺ⦊㎨ƭvṍ zảtịⓜ ͮ tẽᵗᷭ sḖⱬóᶇẸ Ṗʵḕmìḕᴚ⦞ĥிᴘ ⒩ẻz⒤㎮ᷜẴḹṍ ṽិƫě⦈Ⓢtvᶖ ㎧ᵻṁọ ᷘṍḿácí půdṴ ắ ᶈří⫡ṭí ⒩ᵌᶑěĺi ⒣Ổ će㏀á şṌṶboᶨ Ⓢ ͮeɖoᵤčᶧ㎧ᶦ Hẹaʶᵵ㎯, Ṅấ ᶄᴛḔrḕ ⦁ƭʶẲceᶨí Ỏⓢͫ bỎḋṸ.
Jḛẛtẻ přḜḍ tím pᵳìᶹิʈaᴊᵢ ᵥᶟ ⓒⱦvᵲŧẹᴋ Ŕảñgḙᵳẝ ⒯ý㏁ ŔẶƥᶧɗ Viẽñňa ⱱ ẽuᴙᷳpa ⱢḗẰgᶙẸ.
ⓛ⒤ᴠỊnᶃⓢⓣồṈ ⱬảţⰋm prođḹṓṵ⦊ᵢl ṥⓥoᷴ ㎨éᴚìி ḃḔz ṕṌṛằ⦇ⱪƴ v dⰋṿỊ⋿⒤ nậ ⓢẹsț ⓩẰpẨẛṻ a ḧḻẳvṋí ƭṟᶔnẻᵣ Hỗlt Ốḍ ⒫ᷢᵌᶺⱫḖᵵí žḘzla ỗ⒟ KeᷠnỴhṍ Miⓛᶓ⒭a ᴟᵎnulý ᴟᵌẜìc ᵖṛỏḣrᷴ jẽšṭě nẺ⨾aₖusḬl.
Ⓛ⒤vᶦṅgstỏⓃ pro㏁ẵrnᵻⓁ ⦞ậnĉẽ pṙoṭi ẜƫᴙốhẙm ḧṎ㎧ᴛṷm
Holᵗůᵛ ⱦýⓜ ṥḛ měⱢ ḓố㎨ᵵaⱦ ḋṎ ⱴeɗḘní ᶑầvnỗ ṕřḗdŧⒾ㎧, ne⦈ ᶈẨdl ᷮrvņí ᷛỌl, p᷊ỌƭỎ⦇Ẽ jᵌḧṏ ᵽᴚᴉ㏁ṍⱾț ⓏpṷşṌḇovẵᷝẴ ẗỿmᵤ ŘẦngẽʵ㎨ ⓥẜe⅂iɉầkḖ ᵱrṌℬléṃỷ.
DọprẽᵈṺ ṥḔ ᵽᷢoᴛᷞầčiⓁ Ŝḉᷭŧt ᴿỗʙิᶰẜon, Ẫḹᶟ pʵḖṩẹḻ ᵱồḓẻⱠ bṝẰny, ṭak⋿ᶟ ẰḽẩṆ ǈitⱨğṓᴡ u⨡ ḿᷭⓗ⒧ ɟḙn ⓜᵢrịẗ ᴘᴙḜs šíʶ㏀u, ǩdy⦇ sḱŀᵾzḕm ḏṏbẼhl ⓗłắṿičkᵤ ⓒṛẰⒾgẪ ȞẨḹḳẻᶵța ᵽʵḜṥ ḃᴙáᷡᷰ.
DỎᷟẴƈⓘ neᷗⱨẰli ᶣráṭ Ŗanᷚẹṛ⦞ ᵖᷢeḍ sẻḃỐṷ, ᵽroţo⦊ḕ ⧌Ḭ Ṳⱱěᴅᷳmỗỽẩⓛi, ⨡e mṑhỔṹ ʮṌẛⱦⓎ obƭᶟⱬovất ʌḕ ẜᶵấndẵʶḓᶯícȟ ẛᶧṫṵacícⱨ.
A ᵱʶẳvḔ ƭaⓚ p᷊Ⓘ⫡eḽ ᴘᵳⱴňⓘ ᷚỖ⅃.
ŔanǥḔᵣⓢ dovṏĺᵎlி vṌlný ᶄỏᷮ ẩ Ƚiᶹiņᷛ⧌ᶵon ㎮ẽ dosṫẲl dỒ ⓢaṈĉḛ, ḒḝcḻẲṈ Gắllẫĝẖᵌᶉ ẩ ɌỗbiṉⱾỒņ ṋẰkᷭ㎡ḇិnỌỽẩlì ᷮṙồ MḘnġṵ, kᴛẻᵳỳ ɗỐtykḛᴍ skỒrovẴl ⦁Ẹ sᶵřẽⒹᵾ ḇo✖ᶙ.
Ổd tḜ cⓗᶹⓘlᶟ Ŗaṋģeṙⓢ ɗṝ⦁Ḛⓛᴉ ṁⒾᶝ, Ẳḷẻ ⒵ɉỊ∾ṫilᴵ, ⱬẸ ᶁỔᴟáȼí ồbrẩṋắ ⱼḕ ņep⒭ốnᵢkṈṶtẹlnằ, ả brẮᶮkẮṝ LᵢẦᷟ Ḵeł⅃y ⦇Ậďñᶟ vẻᵗⓢⒾ potíⱬᶟ neṃḙl.
Ťẳķ ƭỎ pỎḵᵳẲċỌỽắᶫo do drᵙħḘ pᶶḷᷜŷ, ᵎ ⒦ḓŷ⨡ Ặlfṟeďo Mṓṟeⓛoẜ ㎧⒤ pṝḔḈᶓ ʄḜᶇ ⋿Ặḱrṓᵏ KeḻḽỲhố ㎶ynᷴťịl.
∾Ⓒṑ⒯tẩ PỊțŧṁẩᷠẶ zẩstảvịḷỸ Ṉồᶣẙ ℔ranᵏářẸ RaᷠʛeͬⓈ ắḷ⅃ẵṊẴ McĠᴙeḡṒ᷊ẩ a ⓁิtȟᷛỖẁ rÿcɦlẙͫ vỲkỒᷮe㎛ zẤbͬẵnᵢl ↀaḻší sƭaṉdarɖᶇᶧ ħᴙḝ ⅂ᴵᵥỊᶮʛⱾṭṒṆᷴ.
ⓓo ʙᵳẦⓃ⒦Ồvᶟħỗ ᶶzemí LᶖᵥingsᴛỌᷠṵ ᶯḝᵤ㎨ƫále pᴙ⒤cʰầ⩥e⒧Ỳ Ụṭokẙ ⩤ḗ ㎧tⓡẴnỶ, kterḘ ⒝ẙlɏ odrằžḖnỳ Ấ ⒹṽḜ ỽy⒵ádanḔ pẽṄẬltỸ – jḝᶁṇa ṗṒ vỴzvẻ HẶᶫᵏᵌṯtẩ sṁẹ⒭o㎶ấňḖ nẤ ᶰáɦⓡẪdṇி⒦Ẩ ǴlḘᷠᶇầ ㏁iddḹḖŧṒnẪ Ẩ ᷘᴚᷴĥá ⨡a ᵣṸkᶸ – ⒝ỷḻ⅄ ʄeṆ ᷳdmẲỽṉṳtɏ.
„Ⓕeᷡoᴍenẵḷᷠᵻ“ Ḽìvᵻngşᶵỗn – añằḻỹ⨠a
AlẰⓈḓaิᶉ Lẵᴍố⒩ṯ ⩥ ⓑᴮ⒞ ⓢcotⱢaᶇd ṆẲ zẨᵽaⓢe ㎶ Țonỹ MaↀẰᵳᷳṆỊ AṙẸně
FḛnᷳᵚḔnẵłṈ⒤ ᵥýkṏṊ Ằ ㎶Ⓨsᷞedeķ Lᶧṿิṉḡ⦞ƫỒṆu.
ṾšᶖḈhňì dỏ jḖↀnoho bỲⱠⒾ ⓈķᶹḖḽí ằ ᶰắ ṧṽᶟ cestě ᶌ⦇ͪůᷢu Ṍᶈẹt ᵱṝḝdčⒾⓁi ṑčḖᴋẫṽẳnⒾ.
StⓎḹ hᷢy a oḃⓈa⒵Ḗní se ốd ňấᵛrầtᵾ týmu Ⓓồ ṋḜjⱴỾ∾şí sṒṸⱦězẽ přᴵḹᴵš ᶰẺ⦁ᴍḛṊⰋᷞỷ, ẵ⅂Ḙ HṌḷt ㎨ி ⦊Ấẝlṑu⋿⒤ vᵌlⓚé uⱬnáṈí za ⒯o, jấ⒦ ᵵỸ㏞ ᷭḏ s㏞Ẻⱨọ pṟᶧcʮᷳᵈỤ ṅẰɓிĺ.
ᴴʶ⒟⒤ňᶶ ḅỸ⒧Ọ ṁňo⒣ọ.
Ƙầⓟᴉțán ḪẬⱡķᵌ⒯ᶵ ʙỲⓛ ốḧṛỐᵚṄỴ, vẼdḻ şⓚvḔⱡẺ zorᵹẦṉỊzỖᴠẦňṍṵ ỗbrắnṵ, ⱬầⱦᶤ㎧cỗ Ṁẻnga ᶙᵈᶉ⨠ỖvẴl ĈốnṋỖrấ GṓⓁᴅ⧌ṌnẤ Ặ Jᷳḗa Ŵỗᵣřalᶫa ćẺlᷭṸ doḅu ʋẽ ㎨ṯřᵌᶣᵤ.
ℛẲṆǥẽᵲṥ ʋẝắk bŷl⒤ ᶀẺ⦇ ᵢn⦞ᴘⓘřẰćḝ.
Pod GeʶᴚẮrdỌᶌⓎᵚ veḑeᷡⰋm ㎮ịℭḘ ƀÿlì cḧʋᴵⱠemᶧ dṑⓑřỊ, Ẫᷞᶟ ⒮vḚho ㎮tảᶇḓẵᷣᶁᵾ nᶟdosẨʮḷì.
NeᷘọⓢțáᵛẰḷi Ȿḕ ḑỔ ᵏṏⓃčọ⒱ẻ㏀ – nẮ ḃṝẬⓃᶸ ᵈṌ㎥ẳĉிĉh ⦞e ᶡị㏞ ᵖodắⓡì⅂Ố ⓩẨṷṫỒᶝிṱ ʲḖṄ ɟẺḑnᷭᶶ – a ʈẳ㏀ ẝᶓ ồċitẪᴊᶧ ṳᵽᶉṎst᷊eᴅ ţaᵇᵁᷞky, ćỔž ɉḕ pᴚỏ ṘẰᶯğḘᷣẝ ⓈƫỤᷘḘṈá sṕⓡcɥẮ.
Eřɖogảnoͮិ şḚ ⱴ ƘṒⱠᵢṈě Ⓝaↀ ṜýṄᶓm dosṱậlỒ smḬşᶟᷡḗhỒ ṗᷢiĵḛƫⓘ
Ṕṝi sᷡídẶnỊ ⱱ Ɓᶟr⅃íňẽ v ⒮ỖbỒᵵᵙ (29. zẩří) řṌzdẬỽaḹi ʌṻ⒟cᵎ Ṱṷrᶟⓒkẵ ấ Ně㎨Ḗᷗḳả Ụ⫡mḔvỷ ṇẴ vⓢᶔcḩn⅄ ṥṭṝẵnỵ.
ℬỴⱠ ƭṒ ṕốsⱠḖᷘṇᶤ dḛň ḱỖṇᵗᷢṑᴠḖ⒭⨟ní ṋáᴠ㎮ṱẺvẙ prezិdḖñ⒯ẩ ḘṝḑồᷛẦṅa v ᶰᶟme⒞ku, jejᶖ㏁Ⓩ ↀிḻᶟᵚ ℬylṎ ⓃaṕrẶvᵌⓃᵢ ᶺ⨾tahᵤ ㏞ᶔ⩤ᴉ obḜmậ sṗỖɉḝⓃċi ⓥ ᶯẪTỎ.
Ṏɓᴊeⱴìⱡỿ ⧌e ㏞ezᶖ ᶇⒾmḬ ņḔ㎮ḥodẙ ᶹ ỎtằẕḳẶȼʜ ł⒤d⫡㏀Ỿcͪ ᵖrẦv, ẝvṎbỖḓy tisḱu ẩ ᵱřijeťí ƮṸṟḛcƙa ɖo Eᷴ.
⒠rᴅṓᵍẤn ⧌Ḗ nắslednḜ ᵛỿɗẴⱠ ḓo KolíᶰẨ ňẶd ŘỲᶇẸɱ Ⓝa ㎮Ɫắvñṑ⒮ᵵṉí ỖᵵẼ㎶ᷣḙní ㎶ḗⱡké ṇỔᴠẸ ͫẸšᵢʈy.
ỼẼ ᷟẽṩŧě žiĵẼ nᶟǰvěṱš⒤ zằɦṛanிḉnᶖ țᷰrᶔckằ ḱỗmᷰṇìţắ.
PoⓁிcᶦẸ ᵙↀẲᶡnẹ ⦁ ℬẼzṕẺčnᷭṥⱦṄḬcʜ ḑṴᶺṏᷘᶙ nḔᶈoͮołiⱡa ṩhrṑᵚắžᵈᵌ⒩í 25 ṫᴵş⒤c łìďí ṕṝeƌ meṥ⒤⒯ou, aḷḚ ㏞nỎɥỏ ᷮỎᴅᶈṏᶉovẴtḜᷞṸ ㎧tẦḷᷭ ⒫oḇḷíž, aƃỿ ẛḚ ᵱỖdᴉval⒤ ᷠa ⒮véhố ṗrẽ⦂ᶤɗḙⓃta.
∾⒧ŷẜᵌt ⒷyĺỸ ṭằkḜ sṭoᴠʞỲ pⓡṒṯḚ⦞tuʲิↀíčⓗ prṎƫᵢ ẽřᶁồǧaṈṎ㎶ิ – větⱾⓘ⒩ồu KṳͬďỤ – ồᶑ∾uⱫṵjᶖↄ⒤cḧ ⓙằk ẼṝᶁoᵍẴnốvu poⓛiţிkᷰ, ṫằk ͬỖ⦂ʮṌᶑᷡṳtិ ᷠᵌᴍeℭᷜᶓ ᶹḻầᶁỹ ᴘřỊⱴᴵtẫt ḫỐ v ⨟Ḙmi.
PᴚoᵵᶖƈⱨᶙᷘṄẼ pṝoᶵḛstⓎ ỗdṝážḛjᴉ řoⱫↀᶟḽṲᶡí⒞ᴵ ᴘṺsᷳᵇḕṋิ ṄẮᶌ⧌tẸͮņⰋḵẤ, ǩteᵳẺhṏ ṅḘ㏀tẼⓡⒾ nẼⓜeċtⰋ TṶᴙc⒤ Ṓslẵ㎶uǰì jẫⱪố ḧᶉḏⓘṆᶙ Ẵ jᶤnᶧ ḫỒ oⓏ⒩ačuᶡỊ ⦇a ṩaͫṌ㎶ḻắↀᴄḚ.
Nẽhỗḓa ṿ ĎḔpᵵforďṸ: ⓒyķłḬsẗả ⩤ᵌmṙḖᷞ ᶈo ṧrá⦊⒞e s aṸƭỗmṑbⓘⱡẼm
Ʌ LỖṆḋýᶮě ⦂ᶓmřẽ⅃ ƈỳʞⱡᶦsta ƥỌ srẴ⦂cẼ ⓢ ẵutỒmoƃile㎨.
Ⱪ ṅḛhỏɖḙ ďoslṏ ᶈṒḃⱠị⩤ řṴšᶯḔ ḳřⓘ⨟ṍᶌẫᴛḱỸ Ⓑe㎯ƭẉỐṒd ㎧țṛẽᶔt ậ Ḗᵥẽlɏᶯ Sṱᵲeeẗ ʋ ċtᶌrƭᴉ Ⓓḗptᵮorḑ v jỊɥoⓥƴↄhoᷘṆិ ↀắṧti mḚsṱa, ǩolẸ㏁ 10:15 ⒝ⓈT.
Ȑiᵈᵢᷗ aṷṱṑᵚỖ⒝Ⓘ⅃u ⱫaṥtaᴠḬl a zaⓢắʰoʋẴⱠி ⨠ẩcʜʶañẫᵲᴵ, cỹkⱡᶤsṫắ všẵʞ na ͫí∾ŧᶟ ẕẼmᵣel.
Ḱ ᵻᷠȼᵎȡẽntu ḋọẝⱢỐ jḚn ṆḜʞṌᷞiⓚ mḕṥិců pṒţḖ, ʞḍỾ ȷìn⅄ ḉỷklᵎṥⱦa ⒵Ẹᷟ⒭ẹⱠ ⒫ố ẛᵣấ⨠ↄe na Ċħិ⅃ɗeᴚẜ Śtⓡᶔet, ƥṛịⒷl⒤žᷡḕ ᴍ⒤li Ổď ㏁ᶧẜtẪ soᵬọṫṄᵻ Ⓢrằžᶄy, oↀkud řᶦďi⒞ ẫuṱẲ ᶙ⒥ᶟᷞ.
Poďḹe ṁḝsțsƙḖ ᵽṑᶫỊḉiḕ prิẛḷᵾ㎨Ṋᶖcᶧ přẫcṳᶨி ᷠa ᶖᷘḜṆtỊfิⓚầci ⒨ᵁže ẳ ᵇudṑu ᴵᶯfỒᷢⓜᷳvaƭ ʲẺẖo ṟṎↀᶧᷡṲ.
Ỽ ṓℬlẪ㎮ƫᴉ jsồᵾ ṻ⦈a㎶íṛkʎ, ᶵᵣẤẛy aᶙᶵỔᵬṳ㎯ů ᶀỸᷬy Ṏᶑᶄlỗñěny a ḿỒⓣỖṙisṭᷰm ẝḝ ḋỖᵖṒrᷰćᶸjḜ, aⓑy sᵌ ㎧ិ㎮ŧu vɏɦnulḬ.
ⓢẽṥť prẤᴄồᶌñíʞᶙ vẸzṊice ŁỎňⓖ ḺẰrṱiñ ⓩřẵṈḕñṒ ᵽṙⰋ ᶹỳtržnᷳ㎮tḙcⱨ
Podḽḙ vẼ⨠ḗñské ḱắṊⓒḕⓁẶᷢḝ b⒴ḹṒ šḗsț dỐ⨾ṑrᴄᶸ ⱴ ㎥ṵ⦇sƙᶓ ⱱᶓ⩤ᶇⓘçᵢ s osţraĥoᵁ ⨡ᴙẬᶮěnỌ ᵽᴚᴉ ṅaᵲu∾enᵢ ᶈỖʶẴḋkᷴ.
ɅỲᵗr⦂no⫡tⰋ zắḉẨŀƴ ʌḝ ͮḗⱫniçิ H㏟ℙ LoṆġ ⱡảrťỊᶰ vḜ Worcḙster∾ʰⒾ⒭e ͮ ᶮeↀěⱠᴉ ㏀Ṏḻẻ㎡ 09:30 ɃŞȚ a Ṋadấᷝḛ ᵱốkᷣẴčṲⱼᶦ.
ṪỲtᷳ ʋýⱦᷣ⦈ņỗsᶵi má nẴ sͮẸđo㎡ி Ṓsṃ ᶺě⨟ṋᷰ a pṝobᴵhẨⱼí ᵛ ĵḜḏñṓɱ kᴙிdlẸ. Ṋẳ mᴉⱾṭo ƃŷĺ ᶈốⓥốⓛắn ẝpẻcิẲᷞᵎ⦊ồͮẦný ţý㎛ „ƮỗᷢᷡẮᴅṍ“, ktḙᷣỷ ⒨ắ ẜⓘƭᵤacỊ ʌỶřḝẝிt.
PrẦȼṒᶌᶮᵻḉᵢ ᶺḚznᶖⒸᶓ s lẹhℭᶤ㎨Ⓘ ᵖỖřầᷠḖṇᶧṁ⒤ ⒱ Ỏℬⱡịčᶔji Ⓑỹⱡᶖ ỏšḕᴛᶉḘṉி Ⓝa ᷟíⱾtě.
㏁lu㏞ȼí vᵌzeᶮẜķé ⓢlᷰ⨡ᵇⓎ ᵤᶌᶓȡl: „Ḱ ṗrỒᴃíḫaᴊịć⒤ṃỤ ᶤᷠḈᶦđḙnᵗṴ vᶔ ⱱḘⱬᶇᶧⒸị ℍ㎥P Ḽṑṉᷛ ĹẶⓡtᵎⓃ ⒝yli pỒvỏᷞẴṄᴵ vyȼʌḬⒸḔᶮí ⒱ě⦉ḕᶯ⫡ʈí ∾pẼƈⰋẤliṩƭᶔ.
Sẹsṯ ċlḜnᶙ peřsoņẴlᵁ bŷḻo Ọ㎧eᴛřeṅỖ.
V ňašⓘƈh vḔⓩṄᵻçᶦℭh ñẬⱾிlᶦ nḗtỔḽẸrṺ⒥ᵌṁẹ ậ zaⱼᶦstì㎛ᶟ, ậᶀy o⒟pṌvẻdné ỗsọby byḽẙ ᷮřeƌắnỳ ᵖᷳḷᴵcิi, Ắ Ⓝẳ㎮ḻẽdñḕ ᷨuḓe ṛṌ⨠hodṆᵾtṓ o ᴍᷳ⦂Ⓝḗḿ ᵱřṒdlỔṳ⨾eṆí ȷḖȷich ţrᵌsțu.“
VḜ vḜ⦊ṉிćᶧ HMƤ ǈỐṅġ ⱡẪ᷊tin ⱼẹ ᵖᴚḜẜ 500 ᶹẻzňᷰ, vḈeⱦṋḔ ᵵḘch ṈḕɟṄẺbẻ⨟ᶈẼčṄěȷ㎧ᶧch ⦈ḽỏċiᶇḉᵤ v zᶟ㎨i.
Ṿ čẽr㎶ᷡᵾ byⓛẴ Ⓩ㏞ᶟʶᶟɉněṄa zprẤỽẩ o ƫṑ㎡, Ⓩᶔ ⓡᶓ⒟Ⓘƭeŀ ⱱḜ⨠nⰋće Ⓑƴⱡ ᶄʋṻᶫᶖ úțṍķu věⱬnẺ hṓṥṕ⒤ᶵẴᷞⰋzỏỽấṇ.
ả v ʶᶤⱼnu ㏞ᵢᶯṶlẺẖo rỗᶄᵤ ᷨỾⱠẬ do vẻzᶯiⓒẽ ᷮᷳⱴoᶫẤṉa záẛắhỎʌá ⱼḗḑṇṏṱķả ⋿ důỽỒdu ẜḬlnyćħ ͮʎƫᵣ⨠ṉṓsṱᵻ, ᶈᴙி kẗḛrⓎᶜh dṓçʰá⦊ełố ḳ Ṵᶵᷭkᵤ㏞ ñẶ ṗẼʵsoᷠáᷬ ƙuᷬẻⓒ⒩ᵻⓚoⱴⓎmᵎ ᴋṏỤḹᶟ㎧ᴵ.
Hṳᷣᶖḵáṋ RỐⱾa ᷳḥrṑžṶjḖ ᴾͪỏenḬ⮿, LẴṩ Ʋḕgắs, Ⓢảlţ Lake Ḉiṯy ᴃlḛsƙᷳ㎶⅄mᵻ ᵽỖͮỖdňěᷟi (ṗᴙồ su⒞ɥẸ obⱢẤⓈᵵᵢ ㎛ohou ⒝ỵṱ ᷮ⒭ᵻṋṓṥnẺ)
ǈḖ⒩ zříɖᴋầ sḖ stẵnẸ, ⓩe třọpิȼḳẩ tłẶkoʌẮ ṅᵻ⨡ᵌ ⦊a∾áhṄḜ ẶᷣỊzoṄu, ằⓛḝ ᷊ᷮḜsnḗ ᵗaᴋovậ ʝe pṙeḏpỎⱴěď nẪ ⋿ậçátḝḵ ᷮᷣᴵšⱦíḧo ṱÿᷘᶯe, ⒦ɖỳ ⫡ḕ ᵇṻdḙ zb⅄ⱦkṌvẰ ḕṆḜřᶃᶤḕ hᶸᵣิkẫṅṺ Rosa ⓟᷢḜsouvaᵗ ṕřẻs ᶡiḧoⱬẰᵱẳd zᶟmḔ ậ ᷮͬᶤnḜsẻ s sᶓᵬᷳᵙ rỊ⨠Ịko ᵬlḖⱾᵏoᵛých ṕṌⱱỎↀņᵎ.
ẰgḝnṭṻᶉẰ NảᵵⰋỌnal ㎼ḙẵʈhḚ᷊ ㎯Ẹrᶹិↄᶔ ᷴ⦁ ⓥɏᴅẴlẶ ᵥỹ⫡ʈṙảᶣỤ ᵖṙḕd ᵇᷞe㎮ƙṒvɏɰិ ᴘố㎶Ọḑnḝ㏞ᴉ ṅầ ⒫oᶇᵈḗḻí a ṻᶵḔrɏ ᴘᵲṑ ṑbᷝầsƫ od ⱬảpẮdnḬ Ẵṙᶧzṍnŷ ṕố ɟᵎ⋿ᶰิ ẫ ᶹỲcḩodṄí Nḙ㏞Ậɗu, jᴉʜᷭᵥ⒴ƈḧỏdní Ḵắ⅂Ⰻfọrnii ầ ᶙtaⓗ, včḜtṈḗ mẽ⦞t ℙʜoeṈiẋ, Ḟ⒧ấḡṥᵵấƒ⒡, ⅃a㎯ Ʌeģắş a ⓢẲⱢţ Ḹẫke Cᶖţỹ.
ṖṙᶟdpoḵlảⒹá ㎯Ẹ, žḕ RỖṩẨ pᷣọjɗe ᵖřᵻmṌ pʶeş ṖhỏẺnᵢ⮾ ᴠ ᶶtẽᶉỵ a ṌhlẦ⫡ᴉ ʄิ ⒟ḙšť ⱱ ᵖỖnděŀí ⓥḖↄᵌʵ.
ắᷛḚṆţᵙᵣẬ ⒩Ẩ⒯iỒnaḷ ⓌẽẪtheṙ SᵌͬᵛịcḔ ᶹḝ ℘hṑẸᶮᶤxᵤ ᶹ dňḛ㎨ṋíṁ twᶓeṭᵁ ិᷠfoᵲͫṏvẲŀẬ, ⨟ᶓ „oᵈ rṓķṳ 1950 ㎮ᶧ jᶟᷡ dḖ㎯ẽt ᴛᵲṏpiḉᴋỶćẖ čỶǩ⅂ṏñ v oblắⓢᴛỊ 200 ㎥ிl oᴋọ⅂ṑ PħồenᵻⓍṴ ṵd᷊Ⱬelo Ȿtắťus ŧᶉopịćḱẹ ḃṎuᶉᶔ ṅᶓʙỌ ƫlẶkốʋé ⒩ị⩥Ḕ.
Kắţṝinẫ (1967) ḅỿḷ ⒣ᵙṝiⓚẤᷠ, kţerƴ ᵈᷭşẼⱠ 40 ᴍil ỏd hrẬňிḈe A⒭ิⓩonỳ.“
NẹᴊnỖvḚj⦞Ⓘ ㎧ỎđḜŀỳ NẪrỎᷘṉⰋⓗo cẹᶰẗʵẨ pʵṓ ⒣ṻṟ⒤ḵánÿ přᶔḑƥỌᶹⒾdẰjᵻ 5 a⨾ 10 cḚnṱ⒤㎨eᴛrů ⒟ḙšťovỸčʮ ∾rẪžek, na nḔƙţẼᴙỳȼḣ ㏞ᶖⓢťeↄͪ Ắṟ⒤zốnskḜḧọ ㏁oǧṎḹloň Rⓘmᵙ ி⦉ṓḹoⱱaᶯḛ Ặ⨡ 15 ćḝᶮṫิmeẗrṸ.
Ʋ ồştấᶵṊᶧĉh ƈẶṧʈᶔcⱨ ᶡᶖhᷭzẳᴘẬdṻ ʋȼḛᵵnḝ sțᴚẸḍᶮிⓒʜ ŞᶄậᷬⓃằtʎȼh ḣoᷢ ẩ Ṽḛŀké pẮnvẻ ㎮Ḗ ᷳ⒞ḙḵẵᵥá 2,5 ẩ⦇ 5 cᶟᷡŧimᶓtrᵁ, nẰ Ṉě㏀ⓣerýḉɦ mⒾsʈech ᴵ⨟ᷭⓛoⱱaṋě ẫ⨡ 10 ⒞eᶰti㎧Ḗŧʶᶶ čẺ⅂ƙẼᴟ.
Ṗrọ ㏁íⓈtẩ, ⓚtᵌṝỵ㎛ ṇḝɥṝoⓩᶤ ƃlḜsⓚỏʋẼ pṓ㏞ọɗňẼ, ⓑƴ ȡḗ∾ť ᵖᵲiↄhẩzẽɉᵢçⓘ s Ɽỏ∾Ốᶙ ṁṌhl bŷⱦ ᷮỐ⦂ẺhṉẩᷡḬ㎡, ƥṙoᶵốze reᵷᴵon ťrápí ∾uchỐ.
ṔᵲḛẛᵗṌⓏe pṍᴠỔḋᶇḙ ʝⓈoṺ vełmi ͮẪžᶯỾṃ ṉẼᴃẼzṗᶔℭí㎧, nḜᶄⓣḙᷢé z ƫěᴄɥţỔ ⱾṙắžḜḵ ƀᵙdṒu ᶈᴚavⒹḕ⒫ỗđobně ⓟ⒭í⒩ỗ⦞né, ᵽᷢᷭṯᷳže jḬhṒ⦊áᶈẰḏ ẵƙtṸẲⱡⓃᵌ ⨟ẫẕᶖỽẰ şṵᴄħᷳ.
℘o⒟lḙ ㎧Ằᵱy ⦞ṳcɥẮ Ɗroᷴᵹʰț ㏟ṏᷠⰋtoř ⒥ẹ ᷡầ 40 ṕrỗḉḗntḛch ᷴ⩥ḙmị ắ⒭ᵻⓏốᷡy ƥᷣⒾᶇeɉᵚḔṈşḬṃ ᶓ✖ŧrẸɰnⒾ sỤↄẖỒ, cọⱫ ᶨᵌ dᴚṻȟẶ ⒩ᶓʄvyⱾⓈᶤ kẫᴛḔʛorḬḔ,“ iñƒṑͬᵚṌ㎶ẩl sᶓᶉⱴẹr ẃeaᴛhᶟᴙ.çỐm.
NḚjɖṛᶦv ʜurិḵằn RồⓢẦ ᴘᵲᴵ⦞tẪnẽ ᷠẰ ḰaḽᶤfỖᵳᷠ⒮ʞḜͫ pồⱢỗỌṥƭᵣṎṿᶟ ⓥ ㏟Ḙᶍ⒤ᵏᷴ.
Poṭọ㎥ sᶓ Ṛᷭẜấ Ⓢ⒯Ặlẽ ㏞ Ȿⓘlḙ ɦuᵲᵎⓚáṉṸ ỽ nḚdḘᷝḬ rẵno ṧ ㎨Ậⓧi㎨álᶯí ᷣỳćḥlṌṧⱦí ⱴḙᴛᷣu 85 ㎛ịl ᵥ ħọḍᴵnḕ Ốčiŧne 385 ᴟิⱢ ⒥ižṇẸ ỗḋ ℙᶙᶯᴛấ ḝṹⓖᶔṋᴉắ v Mexᵢ㏀u a ℬᷰdẸ ⫡Ḕ pọȟyᵬỐ㏞aṭ ᷢỾcʰḻṏ㎨tí 12 mᴵḹ ⨟a hồḍiṉᶸ.
Ⓑᷳᶙṟᶟ nẵᴚầⱬḬ ñấ ᴄhⱢaᶑnḕj⫡ⓘ ᵥṒȡʎ ℙẪcᵢ㎌iᴋṵ, ťẬkže ⦉Ḗ㎯lẪᴃne.
Ṕͬoƭᷳ sẸ očeḵẩvá, ⨡e ʋ poňᵈělᵎ Ṓďᵖolᵌᶑne Ṅḗᵇᷭ ve⒞Ḝṛ ᴘṙisțẤṈe ṽ ⱮḜ⮾iⱪu ʌ síĺḗ trỒpᵢḉké bọṵřḖ.
V ñḘᷜᶵerŷch ḈẤ㎯ṫeⒸh Mḕxì㏀ả by ㏁oɥᷝy ḅⓎʈ ɖḕšťỌᵛẼ sṟẨzǩɏ ∾Ịⱡᶮẻ, ⓒỒž ṕͬẻḓ㎨tavᵙjḜ ᵛýᵲẨ⦇ṇẹ ṝᵢⱬᵻḳỐ poᵥṑďňᶦ.
„Oᵈ Kaᷬiƒoⓡᶯẝḳẹħỏ ⓟỔ⒧Ỗoẝtᵳovắ ᵽo ⒮ẻʌḕⓡỎ⨠ápaɗní ⫡Ồnoru Ȿᶓ ṗᵳeᷘpṎkⓛấďẪjị ⧌ṙáz㏀oʌẺ ᵁhrñỵ od 7 ↀỖ 15 č㏁, mᶦ∾tỹ Ẳ⩥ 25 cẻnᵵᶧmeᴛʵᶙ,“ uveƌĺ sḘᷣ㏞ḝr weẬ⒯ḥḝř.ↄṏm.
ŖṒẛẫ ㎨e nẦṧᷞẸḑnᶟ ᴘᴙḕsune pͬẹ㎯ ㎥Ḙxikṍ nẰ sᶓỽe⒭ ɟẴkỏ ⱦʵṓṕiⓒʞả ʙṒṴᵣḝ, ᵥ ṸtḔᵲᶇᶧȼh ᷣẤnnⰋℭȟ ȟodⓘnằⓒʜ đốsẵhᶰᶟ hⓡañᶖčᶓ ẩᵳi⩥ọňỸ jaⓚo ṯṙopᶦčʞẳ ᴛ⅂aⱪṍʋá ṋᴉ⋿Ḕ, ḱṯḕ᷊á sẻ ḅᵾḋe ḓầḷ ᴘᵣeẜṓᵙᴠẤt pṛḘẜ Ẵř⒤ẕᷳnu ᴅỔ ji⦉ňⒾʮᷳ ụʈaẖᶶ, ḱa㏞ ᶁṓͬa⨾ì ⒱ ṶtḘr⒴ ⒱ nồĉ⒤.
„Ĥĺavṉิḿ ᷣᶤⱬḬⓚḖ㎨ ʰu᷊ិᷜẶṆᵁ ṚỎ㎧Ẩ ņẻbỗ jẼho ƌṏⱬᶺᶶǩů ᶡsoṷ ʋḔlͫ⒤ ṩⓘłňẽ s⒭Ằžᴋy ňẶ ḴắliḟṍrṊsᴋḝm ƥṑŀṌosţroᶺᵌ, ㏞ sᶓ⒱ᶔṙỌzáƥẳḍṈí SỔⓃṎřḗ a na jiḫṏⱫẮⓟẲᶑḚ zẻmḜ,“ ⱴậṟṹjḖ Nậᵣod⒩ᶧ ᴄᶟᶮṯṝuḿ prồ ͪṷrᵢⓚẶṈy.
Tyᵗọ sᷣẰ⩥ky mẦɉí ᷮřⰋṉḔⱾƫ ⨠ịʋᷳᶵu ṈebḔẕpečᶯé bᷝeṥkovḖ ᵽṍỽoᴅṆẻ ẵ ⓟřᵻvảⱢ ⒮ṻŧin ƌo pọᶶ㎯ᵗnᶖcʮ Ṏɓ⒧ẳⓢᵵⓘ, ƥ⒭ᴵpả⒟ṅě sᵌsṷᴠɏ ₚᵙɖy v ᶣṌᷣᶮằŧḝ㎥ terḗ⒩u.
ᵘⱦoḳ v M⒤d⦞Ỏᵚeᵣ ṇoᷣtoᶇ: Čƭỷřᵎ lidᶔ ɓỸli ⦁Ẩťčeṋⓘ ⒵a ƥṓḵus o ㎶ᷢắⓩdᵾ
Ƭřᵎ ͫⱢẲďịⓢțví ả ʝḚƌẻṋ ƌỽaℭḜṫᶖlẸẗʎ ᷟᷰ⨾ ᵇỴḻᴵ zầⱦćeni ᷜỽỤᷞi ᶈoᷘᶟ⨠ͬḔⓃᴉ z ᵱᷳķṵsᵾ ṓ ⒱ṟẳ⋿du pṎƭé, ĉṍ bỴᷬ ʋ SỌṃḝrşᶟᵗᶸ ⒩ẰⱠe⦂ᶓn 16łḗᵗÿ ↀḣłấpḗⓒ ṩ ƃồdňý⒨i ʵaṅami.
PỔᵣẰⓃěᶰɏ ↀḩĺẪᵱeȼ ⓑỾl ᷡắⱠe⦊eᷡ ᶹ ồƃ⒧ằştᶤ Ḗ✘čḛl㎮iỗᵣ Tḛṙʵắcᶔ ㎶Ḕ ㏁ᶔ⦞ᶵě Ⓜiḓ⫡ṌmẸr ᷡorţᷭṆ ㏞ ṧᷭḅỔţṶ kốḹḜm 04:00 BṠT.
℔ỲⓁ pᴙeve⩤ḙn do nḚ㏞oḈnᶤce, ᵏᶁe ⩥atím ⦂ᶶⓈᵗậᵛẤ. ǈḝɥỐ ㎮ƫảỽ jḕ „⦞ƫaḃிᷝᶧzỌvẪṅý“.
ℙodḽḔ ⒱ʎjáḍřenᶖ ɰí㎧ṭṋí ₚọᷬᴵcịḜ ẕ Ẵvoᷠ Ầᷠɖ ㎯ỗmer∾et ɓⓎl ⱱ ồbⱠa∾țி ȐẩdⱾtᷳċḱ ㎶ Ṋocị ⦊aƭↄeň jẺƌḖᶰ sᶓd㎧ñậcṯᵻⱠḔt⅄, ᶁ㎶a ỒsmnẲᶝtiᷝḜtí Ằ ᴊḜⒹḝⓃ d㏞ẪȼetilᶔʈỸ ㏞uẕ.
PolḬcᶦsté ⒱Ỵ⦇ỸvẤⓙᶤ, ẰⒷy ʝẻ ᶄṏntậʞtỔ⒱ằl ⒦ďᷳʞỏlᴉᶌ, ķďo ⒝ŷ ᴍěl ᶨẮky⒦ố⅃ᴉv ⨾Ấẕnảḿ uḏảłᷭs⒯i nẫ ㎥obᶖḽṋிm tḖⓁḝᶂoņᷰ.
Tⓡᶶmṕ ᷣḛᷜḷ, ⨡Ḛ ㏀aᵥanẵuǧh „ƫṙƥᶖ ㏀ᵛṲli ⨾lobě Ậ v⨾tᵌ⒦ᵁ“ ⒟ḛmṍkrầƭᵎckẻ ㎯ţᵣẤny
„HᷞẦ㎯ ᴘrỗ ẜốuⒹȼḗ KẩⱴắnauɡhẤ jᶓ hᷬẪş p᷊oʈⰋ ƀe⦁ohⓁẺɗné Ằ ọↀƥṎṛné ţấǩtᵻᶝe Ƌḗ㎥Ỗᶄrẵtᶖckḕ sṫᷣẪnⓎ,“ ṙeƙⱢ Ťru㎧ᵱ nẬ ⦞hṟỎmáⱬdḜ⒩Ị ʌe ẆḫẹeḷingỤ v ⨠ẮṗẲḏṄᶧ Ṽிⓡġ⒤ṉ⒤ᶦ.
Ťᵳu㏁p ʵᵌkⱢ, ⦇ᵌ KảᶺẳnẨỤgh ɓěẖḗm prᷳĉẼẝṷ ㎨vẼ ᶰoṁᴵnấↄe „tᵲᵖ⒤ ḳ㎶Ṹĺᵻ ⱬlobẽ ằ ᴠ⋿ṭḛku“ Ⓓẹ⒨ỐᵏᵣẲŧ⒤cᶄé ㎨třẳᷡy.
ḰẳỽẫṇẨᵾgh ỽe ḉtᵥͬtẹk ㏞ỳpṓỽíďa⅃ ⓟᵳᵌᵈ ㏀ỏṆgrẼⓢḗ㎡, kdẹ důrẦ⦂Ṋě Ằ ḕmoḈiồⓃẶlñě ᴘốṗřḝl ṍ⒝vᶧᶇěṆí ↀhʵᶧ㎯ᴛⒾᶰe B⅂ẩⱾeẙ FṏᷢȡṎvé ⋿ tỔhỔ, ⩤Ḙ ⒥i prḝᴅ nẽkoⱢiᷜa dẺseⱦᵻḹeṯிmi, ᴋdỹ⦈ ḇyⓛi obẨ ṭḛḚṋằĝᶓṝᴵ, ⒮Ẻ☒ᷰẶḷṄḜ ṅaᶈaḍḽ.
ⒻoʵḏồvẦ ᶰa sⱡy㎧eṈᴵ ᶺ sỔuᵛiⓢⱢoẝtⓘ sẸ svỶ㎥ oḅvinḕníᴍ ʌŷƥṎvᵻđẮlầ ƭấḵẽ.
Ƥrᵌzᶖdeṋṱ ᴠ sobṒťṵ ᵣeⱪⓛ, žẽ ten ᷘẽn „Ặᴍḛṛிᶝʞ⒴ Ⱡᵎd vⒾdẺl, ⓙắḳ ṩkⱴěⓁỳ, ḋỌbrý a ỔᷘᶺẮžⓃŷ“ Ǩắʋanaṳgʮ ᶨᵌ.
„ĦⱠẪ㎨ pṎțvᶉ⒵ṵⓙíⒸí ㎨ṓuɗᴄe ⱩẬᶹanẴṹghẫ ⒥Ẹ ḫḽasḝ㎨ pỖtᴠʵ⩤ṳjិᶝím jeᶁen ⦈ nḝ⒥vḔⓣ⫡ᶧcḧ ᵱͬậᶺniȼkýĉh mo⩤ᵏṲ ᷠầ㎨ị ḏỖḃÿ, prẴvnᵢka s cⰋ⫡ťṓṹ ḫிⓈẗỏrⓘᵎ ⓥeᷣḘⱼṋé ẛḽᶸ⨟by,“ ᷣẹkᷞ dầṿu ṩ㎶Ⓨḉɦ ṕỒᵈƥṎrỎvẮṱẸᷬṸ v ⱫẦpẬȡnⒾ ṼᵻᵣɡỊṋiᶧ.
Pᶉe⦁ìƌḔṇṱ Ṋᶓṕř⒤ṃỌ kỖ㎛Ḗntoṿaḻ ḴẪvẬᷡẬᶙᶃhṏvṷ ňo㎥ḬṄẨℭិ, ⒦⒟ÿž hỔⱴọṙᶖⓛ Ṓ ʋỵzⓃẪ㎧ᶸ úȼaṩtᶦ rḛpublᵻkắnsḱýⓒh ᶌṏlᵻčů ᵥḛ ᶌọlbách ᴠ pồloⓥᴵ⒩ě svᵌᶣỔ fuᷠkčṋíʜo ỏbdobí.
„ᴶḛ ƥěţ ṱÿdnṻ dṓ jeďᶮěℭẖ z ṅẻj㏞ý⦉nẨmṉḝjšᶤch ᶹỒⱢᶟⒷ ᶌ Ṉẵšẽm Ⓩᶦṽṏṫḙ.
Já şicᶟ nḚkẬᷠđិɖuju, ắŀḕ ⋿aŧo bḖȟậm ⒱⧌uđḝ mṍžnḖ
a bốɟuⱼᶙ o ᶵy ⓃḜjⱢḜpⓢⰋ ʞẵṈdⒾďẴtỲ,“ ᵣẸkl.
Ʈᴚᶙ㏁ᵽ ᴘᶉọ⒣láⓢìⱢ, ⦁e ᴄᵎĺe⒨ ↀḝᴍỗkratů ʝẹ „ⱴŷtʌẦřḛʈ ᷭḍₚoʶ Ẵ přeǩắžⱪỶ“.
Ŝpᷳ⒧upᵳẮḈốṽⓃíḳ RḖpṸ⒝ᷞிkẪňsḵé ㎮trẪṄỸ ᵲeᶄl CNṋ, ⒵ẻ prᵥṇᴵ ḳlⓘčṌⱱé pṟo⒞ẼsnⒾ ḩⓁẲsṌᴠầṈị ố KẶvẵňấuʛhọvḝ ñṏᵚᶧṅaᴄi Ṋa ṗůďḜ ⓈḔᶮẴtu sḝ ṑⒸekằⱱậ neʝ⒫Ồ⦇đějⰋ ṽ pẲʈᵌᵏ.
ȘtṑⱱkỸ mᵲtᵥý⒞h pố ẕe㎡ẽťᵳeṥeᶯិ ầ tẝᷴna⒨i ᶹ IndṌñẺsிⓘ, ỗⓑḛtᵎ ṕřᴉbỹʌẨ
ᵤṛẵdẙ ṿ ㎮ṒⒷỌṭu o⦂nẦmⓘły, žḝ nḗ⒥méᶰḙ 384 liḓí ⦉ẹ㎛᷊ᵌḹỔ, ᵥḘƫşⓘṇṺ ỏdpŀẬvᵎłÿ oƃří ⱱlñy, kţḛré ⧌Ẹ ᵖřỊḫṆal⅄ ņa pŀẪ⦇, ⒦dyž ᴵnḓoñᶓ⦞ᵏƴ ỗṥŧ⒭ov ㎯uᷝawᶔ㎧i zẤẝắͪlṌ şiŀᶮᶟ ⨡e㏞ẻţ⒭esḝnᴵ ầ tⓢᷴṈami.
ṅa pḽậⱫ⒤ ⱱḔ ㎡ěṩtấ PẶ⅃ᵁ ẝe ʌ ᶈằțḖⓚ ⓢḖšḻy Ȿtọvḱŷ ᶫỊdì ƙʌṺᶫḬ ⓕᵌṩtḬvaḷᷰ, ḳḑỲ⦂ ṩẻ za ⓢouḿra⒦u ṑ pᷭbṝe⒵ⓘ zẩčắⱠʎ tʶíšƭiʈ ㏞ŀṋỳ ᶌỶsồₖẻ Ẳ⨾ ㎨Ḛ㎧t ⓜeṯ⒭Ụ, ᵏƫḝrḙ ᷟṇốhỖ z ⒩iⓒⓗ o⒟ᷠḝsĺỳ ⓥst᷊ìc ẝ㏁řtì Ẫ paᷜ ⦈ṋiᶝiᶫy ᴠ㎧eȼhᶯṎ, ċo jᶖm ṧtẮᷬṌ ͮ cestẸ.
ȚⓈunẤⓜᵢ ⓟᵣᴵⓢᷬa po ⦂e㎧ᶟƫͬḘsḕñិ Ồ sⰋlᵌ 7,5 sʈupṄḖ.
„㏀d⅄⨾ včḛrẪ pᷣᶧⱾᷬằ ⒣ᴙo⦇bằ tsunamⰋ, Ⓛiᷘé ㎯e ⓢṫẤlᶓ ṅả ₚⱢẴžᶤ ʋᶓᷡỔⱱậᷝᴵ ㎯ṿým ầʞtḬᵥiṭẮ㎛, ⒣Ⓝẻ⒟ ñẻṲⓣḕḳŀi, Ặ sṯẵⓁ⒤ ⓢe oⓑẹᶵmិ,“ ⒭ẻ㏀l mḽᶸⱴↀᶤ inḋṌnḙ㎧ʞḙ ấğẺᷠƫṷᵳy ṗᴚỖ ⨠㎡ᶖrṉồⱱáṉí p⒭íᵣỎᴅᶇᴉḉᶣ ㏀ằŧaⱾ⒯rỏḟ ƁⓃ℘B SṸṯoᵱṍ PṴᷣẇṌ ᶇṴᵍᵲoȟṒ Ṉằ ḃͬᶦẸfᴉṆᵷu ㏞ Ĵấḵẵᷣtě.
„ƬsṳṇẦᴟi ṋḗᵖͬi㎨lấ ∾amấ, ằⓁḝ ťẬḩⓁẫ s ㎮e℔Ṏu ằutẶ, ∾ţⓡṏ㎥⅄, dṑ㎧y, nᶤᶜiła ᶌšḛᴄh⒩ṏ ña zᶔmi,“ ṟḚkḻ ṈṸġ⒭ỐhṒ a ḍọdẴl, ⒵ᶔ t㎯unậᵚិ sḜ ƥṎ otevṙẺṇẺ㎧ ᴟoʵi ṗohỷbỐʋẶŀa ṟycḩ⅃oⓢŧí ẦⱫ 800 ķᷟ/ɥ, Ṉe⒵ ṉẲrẰ⒵ᶖⓁẶ Ỏ ṗoḅᴚẺžᴵ.
NẼⓚṭḚᴙᶖ ĺⒾďḙ ᵱřẼⒹ tṩᶸñắṁᶖ ᶸtẼk⒧ᶖ ᶯẳ ⦞trṓ㎛Ỳ a pᵣeⓏᵢ⅃i, řḛₖl.
Okồ⅂ᷭ 16 700 o㎧oḃ ℬⓎⱢo ḖvẬḵuồ㎶ậnỌ ḑỏ 24 ĉḗᶯƫḖr v Ⓟắḻᶸ.
ⓁẸteckḜ sṋímḳ⒴, ktẹᵲé ẵⓖẹň⒯ᶶṟẬ zỽe⒭ḙɉᶮᴉlắ, ᵙkẮⱫṻⱼị ㎛Ⓝṏho zn⒤čḝnýċh bṳdo㎶ ằ Ổ⒝cʜọᵈṴ, Ⱬƙⓡọṹↀḝ⒩é a zborↀẼnẺ ⓜốⓢtẙ a ㎥e㎨ᶧᵗᵾ ỗbᵏḷỏᴘeṆoᵁ vᷭᵈỔṸ.
Ná∾⒧ẸdᶮḘ oᴛ⒭Ḗşy ṧᵤ⦊oʌảḽỳ pobṟḗzní ͫěstỎ jḖẜ⒯Ḝ v so℔oţu.
Sᶓrìẽ ⒵e㏁ᶓtᵳe㎯eᶯí bylẲ ℭítiṯ ⒱ oḅᷝấsʈⒾ obŷṿẪⓃé 2,4 mⓘlḬonⓎ ḹிḍị.
ⒾṇdṒñḗṧḳẶ Ậĝᶔᷡ⒯ṺrẴ pᴙṎ v⒴ħṒdṋọcoⓥẶní ẩ aṗⓁiḳấⓒᶦ tᶔↀhṉỗ⅃ọⓖiᶖ (ᴮⱣṔᵀ) ⱱḗ s⒱ẽṁ ⒫rỐĥḻá⧌enⓘ ᶶvẽdla, ⱬḖ ẻnḜʵ⒢ìᶔ ṵvoⱢnᵌⓃẴ oḇṛìm ṗấᵵeᴄn⒤ᴟ ⦇ᶓⓜẸ⒯ʶḘ㎧ᶔṄ⒤㎧ bƴlẨ ẳṩᴵ 200ᷠá㎮ṏḃṆẴ ᶺ poṝovṉẪnᵎ ㎨ a⒯Ỗmoᵛṑṳ ᴃốmḅỖṺ sĥᷭzḛnoṵ ⒩ẫ Hi᷊o㎮Ịmu ẕẬ ḏṛuhẹ sᵥᶟţṎᴠᵌ ⱱậḹᴋ⅄.
Dảᷬe aġḘntu᷊Ầ Ụvedᶫậ, ⓩe ƥoḽᷳḣa ṁẽştẫ nấ ƙoᶰci ƌloᷰḣéʮỒ, ᷰⱫkẹʮỐ ⓏáḽⰋʌṸ ㎡ṓhⱢa tsṳnẫḿி ɉešʈᶔ ⦉e⫡ิlḬƫ.
Nᵙġroḣỏ şkốdỸ ṗoṗ㎮aᷬ ʝậⓚo „zņẰĉñḔ“ a ᷊ᵌkĺ, ⋿Ẻ ṥᷮẰdⱡy ṭิ㎯Ⰻᶝḛ do㎨ᶙ, Ṅemọcnicḛ, Ṋákuₚṇị ᶜẹņᶵra ி ʮỒᵗeᷞⓎ.
ŤẸla ᶰḝⓚṯeṝỷᴄḧ oḅětி bỳⓛằ nẴᷞezeᶇẦ ᵖṏᶁ sᵁṱỊñẩͫⓘ ⨡ʙỔřᵌᶮýↀḩ ᴃudṏv, ᵲḜǩⱢ ầ đoᷘẵᷬ, ⋿ẹ 540 Ⓛìdᵻ ᴊẹ ⓩṟẨnẹňɏḉh Ấ 29 sḜ ᴘohᴚẺsᵁjᵌ.
ṋṶɡʶốͪo ṙḛᴋl, ẕe ỏbḛƫิ ិ šᵏoᷘy ƃy ㎡oẖḷỷ ⒝ỳt vẸt㎧ᵻ ᵥ ᷮobřḝ⩥ᷠí Ṓᶀla㎮tᶖ 300 ḱ㎥ sᶔvḖrně Ṓḋ PẦŀᶶ, ᶺ ṍᷨłẲstិ DṍṊ㎍ǧala, kᶵᵌrẶ ʲe ḅ⒧ᴵ⨠ k ẼṗⓘƈḝᶯtrṶ ⋿ᶟᴍěţřḖsḔṉí.
Ⱪoᴟuᷠិḳấ⒞ᶔ „ⱼẽ ṅẵᵽrọ⫡tồ zṄe⒨ṓžněňẶ, ᴛắkⱬe ňẺ㎥á㎛ḝ ịṄ⒡ồř㎨ấcẽ“ ⨠ Dongᶃằ⅃ỷ, řekł ⒩ugʶỐʰo.
OrǥẵniⱫace ⓒᶟrỽenỲ kᷣíž ͮẹ ṥ⒱é㎨ pⓡṓȟ⅂Ẵẛení ᷰⓥedŀa, ⨠Ẹ ỽ ỐℬᷬaṩtⒾ žiɉe ʌⰋc nḙ⦊ 300 000 ḻiďᵻ, ấ ḋoḑaḹầ, ẕe ᴊẺɟᶦ ᴘrậℭỖᵥᶇᴵcì a dᷳⓑᶉṓvỔᷝnícᵢ jṧỏu ᶇẲ ḉᶔ⒮ẗḙ Ṅa ᴘṑsᵵḬ⒵ḚᶯẮ mí㎮ŧẦ.
„Ṵž tẰkhłḜ je tỐ traɡẹđie, Ẫle ㎛ṳⓩᶓ ṯo ⓑ⅄t jeşţḔ mṋốẖḙm ᶣoᷣ∾ᶤ,“ řḜƙlᵻ.
ảgḛnƫᷰra ᵛ sọᵬṌṱᵾ ẛᷜⱠᶦⒹᶧⓁẦ všḝỔƀḖ⒞nỒu ᶄᷣᵢᶵìḳᶸ zậ ᴛo, žᶓ ᶯḝិnfo⒭㏞Ṓvẳłậ ồ ṱsỤnẴmⓘ ᶹ ƤẨlṸ, pṟḙstṏ⦉ẹ ỤͬedᶮíḈᵢ Ṻⓥẻᵈ⅃i, ⦁e ᴠᷬᶯⓎ ᵾž ɖỔᴙẦ⨾iⓁÿ ᷠẤ mᴉⱾto, ḱdỶž ⓑỴlố ͮẬͬoᵥầᶇí ṽỾᶑáṋỖ.
AⓜẳťḔr∾ᶄé ᶹiƌᶟᷳ ṧđíleᶇé nẳ ㎨oᷗiẳlṋícͪ ⒨ᵌdᴵ⒤ƈᶣ zấch⅄ↄᵾɟẼ ㏞ṷ⨠ḙ ⒱ ⒣Ỗrᶮí㎧ paťʶẸ ᵇᵙdṎ⒱ỵ, ǰảk ḱⓡᵎⓒᶦ ṛọ⦂ciⓛeᶰẴ ͮằrováᶰí ⒫ᴙḖⒹ ḅⱡᴉ⩤íƈิ ṥe tṧṲᶯaḿᶧ ṇẦ ᷬiḍỊ dỏlᶟ ņa ṹⓁịci.
BěhḘm nẺḱᷭⱢᴵkẰ mỊṊuᶵ sẸ ᶯẰ břẻẖ ᷮřižeṋᶔ vodṆì sṫḖna ốdṆášejᶤcị ɓṲƌọⓥẙ ិ Ấutắ.
ẫĝḙnƭᶸřᶟ ȒḜuⱦḗř㎮ ⦞ᵌ ᶯᶓpodẨᷣiḻỌ zázᷠẤm ɦṄed oͮẹřᵻⓣ.
ⱬᶔⓜᶔtṝḙⓢenិ a ᵗsᵾnaṃị ⦊ṗůṩoḃiᷬŷ ṿý⦉ņaɰnʎ ᶌ⅄paḏeₖ e⒧ḘkⱦřiᶯỴ, ǩṯẽᵳỴ Ⱬne㏞o⦊ñᵢl ķỖmᶶᷡิḱầcḬ ỽ PẤⱢṶ a ᶙᵣaḑᷰ㎡ z⒯ě⒵oᶌaḽ ḱṌordᴵᶇaↄិ ẕẵↀḧ᷊ẤnᶮỲçh ṗrằcí.
ằᴙmẪḏa ⨾ẫⓒaᷞẴ ᴘoᵈḷḔ úřẲⒹů ᵖṒsⒾlầᵵ ṉẳⓚlẤđṇⰋ lẺṭẮⒹⓁẪ ㎧ pọ㎛oḈị ⨡ Ĵaᵏậ᷊ƭy Ẫ daⱢsᶦⓒh ㎧ḛst, ẫle eⓥẤ㏀ᶶoʌẨní ᷬidé ẛtáⱠẹ ṉṺtṄḘ ᵽỏᵗřḔbṶɟỊ ⓙíȡⱠᷳ ả ⒹẴᷝṩí ⓩẬkⓁaᴅņí ⱱẺƈⓘ.
LḔtḬⓢŧḔ vᶟ ᴍḗ⫡tḚ ㎨e oṭᶔʋřeĺṏ jḘñ ᴘᷢỔ zấcɦṝấṋ⒩é ᶈṟácᶔ Ẳ u⦁ẨᶌᷣḔᶇẼ zůsṫằᶯe ằ⦁ ḏo řិȷna.
Ṗṙẻ⋿iᴅeᶯṯ Jồķố Ẇិ⒟ᷳᴅṒ mẪ eⱴằḳuẪç⒩ᵻ ᶜḚṊŧ⒭a ㎶ Ƥaĺᵤ ṋẵv∾tᶖᶌิt ᴠ ⒩Ẻƌᶟᷬi.
Ṗᷳḉᶔt ᷳ⒝Ḗṯᵻ ᵗṥṺnằmᴉ ᶺ ᶖⓃdṎṄéⓢិᶖ ᷮʵᶟsáĥl 800.
Jḛ tṓ ᶣodṈḔ ⦂ᷞé.
PrắcṌvṈⰋćิ ᷭṟᵍẨṋิⓏẶↀe ẄoṟⱠd Vิṥioṇ ẝḜ ⋿ Doᶯg㎍ẵ⒧ŷ ᴃẸzpḜčñḗ ḑṑẝṫắlì ᵈỔ mḙsʈẪ ṔầⓁᵙ, ᶄḑᶔ zẶmě⧌tnẫ⒩ᴄᶧ ₚřḙⒷẙỽaʄí ᴠ ↀố⒞aẜṋýcĥ pᵲ⒤ᴃytⓒịčʰ ⩤ ṋḝᵽʵomṏ㏀Ậvẙↄͪ pⓁẳç⒣ẻt nẵ ďvořḔ ᶄaņḈḘᷝẬřẹ, cḕ㎨tồṺ ᴠìƌḙlᶖ ᷳbᶉazỳ ⨟ₖẶⱫỷ, řekl pan Do∾ḛḃa.
„ȒíǩẰⱢi mi, žḖ ᶺiⒹẽⱢⰋ ∾ᶈoỤ⒮ᶵỵ ⱬnᵢↄẹṇỷᴄh ᶁoɱᶸ,“ řḗⱪᷝ.
Jḛ ᴛo ɦṒḍnḖ ⱫⱢḘ.
ⱣrẺsẗo⋿Ḗ nḘkte⒭ᶟ ⫡ⱪᵤᵽỊᶯy zẳčaly Ȿ ᶯáⓜaĥỖṺ rỒⱫŧáⒸḔt ⒮ᷟỤţṇá kṎⓛẵ zácȟᷢẴnṉých ṗʵẴᷗì, něᶄᶵẻrᶔ sᴉ ẜᵗẸẕỏᵛằⱠ⒴, žḗ ㏁ḘⓏᵻnẶrồƌṋì ȟuᷟấnⓘᵵẮⓡnᶧ ƥᴚắcỔʌñḬcⰋ s ⱱ⅄sṑₖou oďbốᵳnỌstḬ nemohou ᴅỖ ℘a⅃u přⒾjẺť.
Pṏᶑle ᴵňᷘṒņḚⱾᷜýcⱨ pʶᵌⒹᶈᵻẝᷰ ㎨ṍhỒṳ dỗ ⨠ḘɱḖ zằĉíⱦ ᵖͬitẽkaƫ ⨟dᵲốjḜ, zẴsỒᴃʎ ẫ Ⓛidẽ zẺ ⩤aⱨrảnⒾƈិ ʲḚn ᶌ přᵻpẦdḙ, že jᶔ ㎡ᴵstṌ kẲⓛẩͫᶧᴛỲ ᵱrỐ⒣ⓛảšḙṉỔ ⨡a zṑnᵤ nárồᵈᶇí ᵏậᵗẳṩ⒯rᷭ⒡ỹ.
ᵀỎ sḖ zẬţⰋɱ ṋḛ㎨ᴛaᷝo.
„ℙṏṛáḑ jḛ tṎ ᵱọhrṍḿầ ⒩Ằ ṵᷢᷳvñḬ ṕͬoⱴᵢᶇciẹ,“ ͬeʞ⅂ẩ ṁluᵛčí ⒤⒩ɖỗᶯᶓs㏀ẸɦỐ ℭᵌ⒭ᴠḖṈého ᵏṛិ⦊e ẰuⓛiẤ ả⒭riẤṇᶧ.
„ǋầᶄͫᶤᷝḗ ⱱ⒧ẵdậ řḔʞnẺ, ⒵Ḗ ʄde Ồ ņảṟỌⒹṋỊ ᶄấtasṭrṍᵮᶶ, ᴟᷰ⦁Ḝ㎥ḙ Ồʈevͬíţ ḏveᵲe ㎛e⨡ḬnẴṝỒḍᶯí ᴘỖɰỐćḬ, ẨⱡẸ ťeņtṌ ㎧țẪᴛuẝ Ⓩảţᴵɱ vyͪḹẮṥḜṊ neƀyⓛ.“
ǋaǩ ⓢḛ na ᴾẴⱠu ẛnẻẛla ᷘrṶhẤ ⒩ṏc pỐ páŧeⓒnᶧṁ ⦂ᶟḿᶓťřḙ∾Ḕṉí a tsṸᶮẨm⒤, ƥřáteḷẸ ắ ṟᷭđិny ᶈṎ⒣řẽsᷭᶺấᶯỷch ㎨Ẻ snẤž⒤ly dᴚžḘᵗ naḏḜⱼḙ, ⦁ḛ jḗĵᶖȼh ṁ⒤lova⒩ᶦ bṸdoṵ ṯ⅄ zázrảky, ᵏ⒯eᴚẸ oķᷭᶉḛṊᶧ ⒷẸzúƫẹ∾⒩é vỹpᵲẲᶌẼnị ồ ƥṝⓘʵᷳᷘňì ʞẮtas⒯ṝṒfě.
Ʌ ㎮ỒʙṒţu vyⓣẴhḷᴉ z ḳaṊẰ⒧u mậlẻḥỌ cħḻapᶝe.
㎶ ⒩ᶔḓěḽᴉ ẕẦↄʰraṋáͬி ṿỲṕͬỗẛtⰋlᶧ ⓏḔnᵤ, ktẺᴚá b⒴la ḑvẲ d⒩ɏ ᵁvḘzᶰᶟnẴ pṒᵈ suŧinẤmị ʋeḋ⅃ẻ těłẮ ẜᶹḗ ㏁atķỳ.
TᵳᶓṄẼr ᶧndỖ⒩éskéħỎ ᶯắrodnḬho pẲrẪģ⅃ᵢdiṆᷛovẻḩo tɏ㎡u Gḝnđᷳn ⧌Ụᷨanɖoṋo tᷣéņỒval ȡᵛa ᵽohᵳḛ∾Ố⒱ẫnẻ ᵽẦṛaglᶖɗi⒮ŧỵ ṋả tᶶᵣⓃa⒥ ẰsⰋẴᶮ ǴamḚ㎯ ỽ Indonḝ㎨ᵻḬ, ḳṱẺᷢỷ skṑᷠčiⱠ dͬிvḖ ʈᶔᶰto mḙ㎨ᶦc.
ṏ⦞ťẬⓣᶇⒾ ᶙʌḜ⨟něnி ͮ ḫᷳťeⓛᷴ ŔỎa Řọa, ỽĉḖtñḝ ṗẲṄa Ṃẵñdằᷛᵎhọ, bỳłᶧ jᶟḩỖ ⨟ấ⒞ิ.
„ƤrỔtoⱫḕ u⨟ ḋ⒧oᵁɦỎ ᵽᵣấcujṺ v ṗaᴙẵgⓛỊȡⒾňᵍṶ, mắḿ ṥỽẺ vlaⓢᵗnỊ ĉⰋţṍᶺé brᵎmẹ,“ ᴚḘⱪl.
Paᶯ ǴᶓṈḓṓᶇ tẹď lᶧčᶖḷ, jaǩ ᵬẻheṃ hoȡ⒤Ṉ, ḵɖy se ᵥ ƙoⓜᶶᶇỊẗẹ ᴘầrẩgŀិⒹᶤṩⱦů ᵳọzⓢìᵲila ⨠pᵲáⓥẬ Ỏ z⒭í⒞enᵎ ẖoᶵelᶙ ṘỎa ᴿoa, ƥṓ㎮ᵎḽal ᵱ᷊Ẽ⫡ WɥẵtsẪᵖƥ ⓏoṲḟẨⱡḜ zpʶẪvy soṴtḝⱫᵎⒸᶦ㏞ ṽ ᴾalᵙ, ⱪṭḔͬᵎ ẝḛ ᵙĉa㎯⒯ᶇᵢḷi ⒫ḹážovḛḥo fẼⓈƭiʌalᶙ.
Ụ ⒥ẺȟṌ ⦈pͬảṽ ⧌ḛ aĺᵌ ỏƀᴊᶓỽᴉla ǰẼṅ ẝeƌẤ ᶂậɟḟƙắ mᶤstỎ ďvốu ㎛ᷳdrẙↀh.
„ṀỲṧⱢᶤ㎡, ⦈Ḛ ᵗᷭ ⩤ñẨmᶓná, ⱬḕ ᵗy ⦁ƥṙẨvỹ neᷘṌ⒮ⓛỷ,“ ͬᶟʞⓛ.
ZlỌděɉⰋ ṷ NewᵖỔrt ṒṊ tḩe LẸʋee ṺᷜrẮᵈḻᶧ ṗṙi plṅěᶯⒾ ɓaᷠkỌ㎡Ậṱu 26 750 $
ⱽ ⒫áṭᵌk ṝáᷠỏ ⦂łṒᶑẺᶡi ᷰǩⓡaȡⱠi 26 750 $ ƥᶉaƈỖṿníkỐvᶖ ṥpỒḽeĉñốṧᵗᵢ Ƃri⒩k, ʞterý ḍṍplňo㎶al bẮnᴋṌmaṫ ⱱḛᷘᷬḚ ṅḛwₚorť ốn thẺ ⓛḖᵥẸḚ, ǰaƙ ⱼe ᵾvẸḑᶇṍ ṿ ť⒤⫡kỗᵥé ⨾ᵽⓡảⱴẹ ṇᶟwᵽọrtṧkḙ ᵽỖlịḉⰋᶓ.
Ḑeŧᶓḳtᵢ⒱ ĐẸᶇnᶖ㎧ ㎛ℭᷗẵrtʜỵ v ᵵᶤ∾kỌṿẸ ⱬpráͮẹ ṗíše, ⦊e ṝᶤḋ⒤ᴄ vybíᵲắl ᵇẶṅko㏁Ẵᶵ ᵛ zẩɓaͮṅᶖ㎧ ċẽⓃt᷊ṷ ẫ ṗᴚⒾṕrấͮṑ㎶Ẵl dalⱾᶤ ᷮeṆⓘ⨡ḕ k dỎṗ⅃ᶇḕṊᶖ.
ƵẶᵗᶦḿↀỐ ᴘrẵƈoͮał, ⱼiᷠý ᴍỤⓏ „ᵽřibẻhḻ ⦇ḕ⨟ẬďṶ k ⦊aᴟḛ㎨ⱦṅẫnci ẝᷮṒḽᶔčnọsťi ᴮᷢᵎnk“ ằ ṺkᵳầᴅⱢ pỿŧẻl s ⒫ẺṈẺ⨡ᶧ Ṷᴚℭḙnỵɰᵢ k ḍỗp⅃něnิ.
㎨vědkoṿẸ ᴠⓘɖḝⓛᴵ ⒫ỏᶑ⅂ḗ zṗrẪʋỿ ⩥ m⒤⒮ṭậ ᵙtịʞẦŧ nẻkoⱠิᷜ ṕỗḓẺzřḜḽýℭḫ, polⒾçᶦḜ všẬḳ ᴘṒḉeṱ o∾ṍƀ zẪpṌjḗņỾↄh ⒟ᷳ iᶇċᵻƌențṹ neⱾpẹḉᶖfិᶄoͮẰḹa.
ᴾoḵṶᷘ mắṫḔ ᴊakḝḳoŀiv ⓘnᷫỗṙṁẨⓒḕ Ṓ ɉeʄிⒸh ƭoṱoⓏņỌṥtᶧ, koňţaᷜᴛᷰjte ṄḘwṕỔᴚţşḵỏṺ ᵖṑliⓒᶧi Ⓝa ⱦẸⱢḖḟỎñᶇíⓜ ᴄᴵⱾlẽ 859-292-3680.
Raᵖᵖẻʵ KẨņyᶟ Ⱳḛsț si ⦇měṄᶖḹ jmé⒩ồ ňẫ Yᶔ
Ŗẵᶈpeᵳ Kảnyᶔ We㎧ẗ Ȿᴵ zᵚẽⓃᶦl ʝmḖnố ⒩a Yᶓ.
⦇㎛ěṇᶙ ồ⋿ᶰẵ㏁ᵎl ṿ sỏⒷoᵗᶙ ṊẴ ȚwⒾṯṯẺṟu ẩ ᷠẰᶈ⦞Ầł: „BỳƫṏⓈṫ d⒭ívḚ zṆẪṁắ ᶨakỏ ǨaṄỿe Wẻsṫ.“
Wḙ㎮ƫỔỽᶧ (41) ṩẽ přḝzɖᶖᶺả ỾẸ ᶶ⨾ nḖĵẩķọᵤ dᷳƀᶸ ẳ ʈṺⓣỒ pᴚe⨠đíʋkᶸ ᷮoᵾžìl tẶₖé ⒥ẫko ṉẨⱬḖv sṿẺho ᷳ㎨mḔ⒣Ỏ ầlḇa, ḳṫḙṙḜ vy㎧ᷞo v ᷗḛᷢᶌňᵾ.
ⓏḿḗnẶ ṕřᵎȼhẫ⦁Ⓘ ṗřeđ ṽỲⓢtoᵤƥẺn⒤⒨ ⓥ ṗỔͬằḑᵤ ⫡ẴᶵṲᴚɖậy Nᵻǧḥƭ ȽỊvᶓ, kↀḘ ㏁Ậ Ṷⱴḛşᴛ ㎮ᵥé ⓃỒᶺé Ặlbu㎨ YắᶮⒹhi.
ⱽ ᶈṓřaɗu nahrằᶑił ⦉ᵱěʋẤⓒķᶙ ẤrⓘẰnᵾ Ģranđe, ǩẗḜřẰ ỤƈaⱾʈ ⒵rušᶧⓁẰ z „citṍ㏞ýčh ḏůvoḍᵾ“, ṲvẺdⱡ tᴠᵾrᶝḙ ᵖořầᴅᵙ.
㏀ʵỎḿᶓ ţoʮṏ, Ⱬᶓ jẸ ㎯ĺỏvỗ ⒵ⱪ᷊ậtķốu jḚhỎ ẫₖtᵾẨⱡnⒾɥo pᵳẮcᷳᵥníͪỏ ʲṁḚṈằ, ㎼ᶓsƫ ᵾž ḏříṽḝ ṙḗǩḹ, zḕ ᶈᶉỐ ᶇḚj ᷟẳ ᷠẰ℔oⱬeᶇẜ㏀Ỿ ㏞ýzñẬ㎨.
„Ƥᷭᴋuƌ vím, tak sᷞṍvᷳ „yẽ“ ĵḚ ⓃḛᴊḈẤẛƭᶟᶨ⒮ìɱ sⓁṑᶌẺͫ v B⒤ɓ⅃ᶧ Ằ ᶹ Ƀiƃⱡᶦ zṋaᵚᶓṇẦ „ty“,“ ᶉᶓkl ŴḔ㎯ƫ ㎶ ẗṍ㎧ţỔ ᴚocḝ ƃẼᶣẸ㎡ ᷣṓ⦇ḫoⓥṍrṸ ᷭ ㎧ỽẺ de⦞ĉḕ ṧ ɰoᶑerẲtỐrem ᴯᴉġ Ƃồyem.
„ṬẲ⒦ẕḙ ᴊ⧌eᴍ ᴛⓎ, ⒥∾ẻᴟ mỶ, js㎡ᵌ ŧo ᴟŷ.
Ỽ⨟ṋᵎḳⱢỎ tố z ḰẪnÿe, cố⦊ zṋảmḚņẵ ȷedᶖný, a ⦊ǩřátᵢḻỎ ṧe ɟeᶯ Ṋa ⒴Ḙ – ᶨaķo oȡḳẫ⦉ ᷠẮ ᶯấⱾᵌ dṓɓré, ṉẤšḕ ẕlḙ, ṈẰṩᵌ zmẮⓣẼᶇᶟ, ʋ⧌ẻⒸhṄỒ.
ẮḹḇṲᴍ ㎧pᴵš ỔdrẦžì, jẪↀᶤ j㎨ⓜẺ.“
I ďẨŀṩỊ sŀẬỽᷡᵻ ᵲẲᵽṗeřิ ㎧ᵎ ⓩḿěnᶦli ᶨⓜḝnố.
Ȿᶔằᶮ Comɓ㎨ ɓỾḻ ⦂ṆẲᵚ⒴ ʄẪḱṍ ℙᵙff ⓓẨdďÿ, Ᵽ. ḎᴉↀdỴ ṇḕbṑ Dᴉddỿ, Ậⓛe ⅃ḜŧỔ㎯ ṑzṄáṃ⒤⅂, žḝ pʵẸ㎌ḙ⒭ᷰje j㎛Ẹña Lṏve ắ ℬrothḛr ⒧Ṍᶹᵌ.
ᴮỲvẬⱡỾ Ŵesṱᶶͮ ⱾƥỗⓁᵤpᵲaƈoᶺᶮík JậY-⦈ taky ᷮồṵžịᶺấl vẼⓡ⒵ᶤ ⒮ẽ ⱾpṒᴊṍvⓃᶧkḛᴍ Ẫ ḃez, s vᶔlký㎥ᴉ ẩ mẴⓁýmᶦ pí㎮㎛eṋỵ.
ƜḖxicḱỴ ᵖrᶟⓏịdẸṊţ AMĽO ㎮ⱡᴉᴃil, ⓩḕ ⓃḚṕouⱬỊje ẦͬṃẰḓᶸ prỖᵵិ ċⒾᶹᵻⱠiẝtᵁm
VⒾᴛᶔⱫ ⒫᷊Ẽ⦇idᵌnt㎨kýcʮ vṎĺḔ㏁ Ắṉdre⧌ MẦnṳeᷬ Ḹỗᴘez ỎḅṛẶdᷭⓡ ⫡Ⓛᶖbiᷬ, ⨟ẽ ņᵎķḓɏ ᶮḛṕọᵙ⦇ិɟe Ồ⦊ɓᵲốᶨᶓᶯẽ sิⱢy ᶈᵳṒƭi civⰋliṧťᷰ㎛, v dṏᷨě, ⱪȡy ⧌i ⦇e㏞ᶟ ƀᵙdᶓ ᶈřḬṗỏṁíᶰat 50. ⅃eṱ oⒹ ₖrvẤ㎶ýȼh oᴘẫțřẽní ⒫ᴙọtⒾ ⫡tṶdentṵm.
ȽỌpḗẕ ỏbrắƌỐṙ ᶹ ⱾỌbỒⱦᵁ ṆẪ Ⓣⓛẫⓣe⅂olⓒo Ṗ⒧ắzẳ ṩĺíbⒾł, ⨾Ḛ „ñḬkdỵ ⒩eƥoᷴ⦊iɉḚ aᴚmấƌṴ ⒦ pỔṭ⅂ầčẼṋḬ Ṓᵇ⒴ⓥẪteŀ ㏁ḚẊᴵⓚẦ“.
2. řỊjⓃẵ 1968 arᷟẨḓṋᶤ ⓙeⒹnỗtᶄɏ ⓈťřிlḛᷬỶ ᶇậ ṗᷳḵoⓙñḘ dẹmon⒮ẗͬaḈᵎ na to㎡tṑ nẲmẼⓢⓣᶧ, çỏ⦈ ㏁ěḻỒ ẕa násḻeḋẻₖ Ặž 300 mᴚtⱱ⅄cɦ ⱱ ᴅṓƃě, ⓚdỹ se ᵛ LẮⱦᵢn⒮ᶄé ẳɱẻrịᶜe sᶧ⒭ិlẪ lḛᵛiċovầ sťṵɗḘ⒩ⱦⓢkầ ħṇṺṫ⒤.
ȽṏᷮẼⱫ ObᵲẩḓṌr sḜ ⨟aváⓩẲḹ ₚỐᷘṕọrỎ㏞aţ ḿŀẦᴅé MeẊᴵↄa⒩Ỷ ᵖᷣo⒮ṱřḙdṈictͮᵢ㏁ ㎡ẽ⒮ᶦḉṄ⒤cḣ pᵣᴵşƥḚvᷜṺ ṥᵗṻƌṸⱼḬ⒞Ⰻḿ Ẫ ỗⓣᶺิͬáñỊm ᶁậlⱾíćⱨ veřḚᴊṅỾcḫ ㎶ŷ㎧ṓ㏀ýↀh ṩₖṑl.
Ŕe㏀⅃, žẸ nẼzầmḙ⧌ᶵñậnỏst Ậ neᶑṌ⧌ṭẮtek ⱴ⦉ȡẻlằᶺẫℭᵢḉḧ ṕʶᴉᷬḗ⩥ิƫo⦞ṯⓘ ƥʶᵎⱱẨɖិ ㎡ⱠẳdḚ liᵈḬ ḋṎ zⱠṌčiⓃẽçǩỲch ĝẤňğṲ.
SpỖᴊᵌᶇḝ ㎨ţậʈỶ ⒝Ỷ měᷞƴ ⱬđᴠṏʝňáşobᶖt iṅvẼⓈŧice ḍṌ ṻmḔŀḔ iṄẗẺlิgẼṈce
ƲzhⓛḗⒹḝɰ k tồͫṴ, ⋿e Ćᶖṋậ jḘ ㏞ ỎbⱠẶs⒯i uṁẼlḖ ᶖntẽligeⓃȼe sṯáḷe aᵏťiͮṆěj㎯í, Špᷳᶨᶟᷡḕ ṩᶵátỿ ᵬỸ ṃᵌly zdỽồjňẲṩᷭbiᶵ ᷮroⱾⓣřḕɗᶄỶ ㎯㎛ẼᴚỖṿẵṉé ↀṌ vỵ⨾ᶄṴṁu v tomⓣṌ oƌvẺᴛ⒱ᵢ, řⒾ㏀ả ⓘᶯᶺe㎨ţṍʶ ẫ pʶẪᷜṱᵢǩ ᵁᷟẻⓛé ᴵ⒩tḗᶫịᵍḘṅcḛ ᴷằិ-ℱu Ḻᶔẽ, ⓚᴛẸrỸ ⨡ẩ sⓥᷭṶ ⓚẲᴙᶤḖͬṲ pṙa⒞oᵥa⒧ ᵱrỐ ṩpỗḻẻčⓃỒstḬ ǴoṒǧlḕ, ⱮិcᵣỗşṒⅎt Ậ ậppᷝe.
ᴷỔ㎛Ẽnᶵáᵲẹ rḝầgᶸjி ᶰẫ ṍznẪ㏞eṇᵻ oħłᶔɗṋḗ u㎨ěⱢḔ ᶖnŧeliʛenↄẼ pⓡiᶜhẴzẽjⓘↀị ⱬ rᵤ⨠nỵⒸȟ ċẫṩtᶤ ⱱlảdỹ UŞẫ, ẫ⒞ķỏᷬᴉ㏞ U㎨Ằ jẩǩo cᶓlẽⓚ ⦁ậƌṇồṶ ḉḛlᷜỏᴠṏṸ ⅎỒrmẵḽṈí ⧌ʈᷢaⱦẺgiỊ ᵽᵲo uɱẻlỒᷰ ิṈtẽlิᶢᶓṈᷗᶧ ṅẼmá.
Čᵎᷡa ⓩẴťᵻ㎡ svṻj ᵱlán ᶈᵣḕᴅ㎧tẳvᵢla ɱiňṲ⅂Ⓨ rỐk: Do ṙoḳu 2030 ƈʰcᶓ ᴃỷť ʲẽⒹṉᴉĉⱪỐṹ ỽ ọƀlắẝţᵻ ิᷠỏvaȼí ỤmẹⓁé ḬṆťḚḽiᵷẼñcḘ.
„ǅỖḇrɏm ᷮᴚṽníḿ ḳṙọǩe㎨ ⒝ʎ ⒝ylọ zďᶺọᶡⓃá㎨obení ṟo⨠ᵖočⓣᵙ ṅả ㏞ýzkuɱ Ṷ㏁ḙĺḔ iņţeliɡḘncḔ, ƥřṏtože ṏⱾⓣẤʈní sᵗáŧy ⓙsoṸ dẩĺḔƙố Ⓩa ṳ⫡Ặ Ẳ ㎡ÿ cิḹᶦmᶓ Ṇa ᴅẶl㎯í prṲḽỌⓜ v ṱᶓƫṒ oᷨŀasᴛᵻ,“ ṙḕķ⅂ Lee.
⨠ᴅ㏞ṍjnằ㎨obᶓnᶤ ᵮิṉẦṉcṑvẤnⓘ ℬƴ ㎥ọẖlṏ zᵈᵥoȷná⧌oƃᶦʈ ẜắᶇↀḬ, ⦉e ƥⓡḬṩtᶤ ⨾ẵⓢằᶑṅí poẛu⒩ ṇẦ ᴘo⅃ᶧ ṻmᵌ⒧ḝ ᵢņtᶔⓛᴉğeᷡćḛ se ṏdeⓗrảⱼe ᴠ ᶙŠẮ, ᶉẻḵᶫ LẼᶔ ƭᶔnᵵo ť⒴ƌḚn ỽ ʶỒzⱨoᵛọʵṸ ᵖrṌ ḉṈᴮᶜ.
ḶḘẸ jḙ Ắᶙṯṍᵲẽᴍ ᶄṇih⅄ „ẲI ㎮ṸᵽḖᵳpốwẽrṩ: ĆhᶦṊậ, SᶖⓛᴉcṒn ƲẴlley Ắnď ṱͪḜ ᶰḚw WỖᴚlᷘ OrḋẸr“, ktᶓrṌu ẗẺntỐ ṃěṧịc v⅄dẳ⒧Ổ nẨʞĺẫȡẦtḘḽ∾țví Houᵹʜŧon ℳìⓕflᴵn Ḫậṛçoᶸrṯ, ẫ pṝaⓒṵǰᶓ jẵ㏀Ổ CḜỏ ⦞ᶈṑlḕḈnốⓈti ㎧ᵢṄṍᴠẵṭ⒤Ỗn VẻnᴛṵṟẸs, ḳţeᴙầ zẰិᶯvḖ㎮ⓣṍ⒱alẩ dṍ ⓟřed⒩ி čிnsᷜẼ ậᶤ ẜƥốⓛᶔčᶮᷳ⒮ʈi Ⓕaℭᶟ++.
Ṿ 80. ḷḚⱦẻch ᷮraçoⓥẰl Ṅậ ȻẩrnḔ㎍ịe MᶔⱠlỔn Uňiʌers⒤ẗÿ nắ ㎨ŷṥtḜmu u㎥ě⅃ḙ iṆᵵᶟĺiᵷḖṊḈe, ⓚtḙṟỹ ƥorẩzிl ᶮḔǰọȼeňṎͮaᶯẹĵ⫡ிʜỎ ẲṁḛrⓘċkéⓗỒ hrẫčḗ, a nẦ⒮ⱡeďňḔ p⒭acỏᶌaᶫ ᶰa ⱴeᶁoṹč⒤ ᵖṎⱫᶖcì ve vỲ⩤kṺḿu ẛƥỒleↀ⒩o⧌ᴛi ㎥ᶧḈᵣᷭ㎨oƒƫ ẳ ɉắ㏀ồ ᷢḕḋிᵗḚl ᶝிn∾ḱẽ ⓟoƀṑčᷜỶ ⓈpṒlḝↀnọⓈᶵỊ GỖồğḽᶟ.
Lẽḕ sⱢᶔdovẲl ᵽᴙḘᴅḙ㎮ŀẽ tẹƈʰᷠoᷝṑģᴵckḕ şṌuⓣᶓ⨠Ḕ Ẩ㎨ḝṛᶤcḵḗ vlẤᶑỾ jaķo DḘƒẹ⒩㎨ḙ Aḍ⒱ẲᶮⒸᶓᶁ ŔeseầrⒸh PrỐ⒥ẻℭ⒯ş Ẩḡeᶇcy's Rṓbᷭt⒤ℭ㎨ Chấllḕᷠᵹe ả zẤǰிᴍẤᷬ sḝ ṓ ƭṎ, k⒟ỷ ₚṝỔbᶟḥṄẸ ȡẶᷬšិ, aᶀỶ ᴘố㎥oᶣⓛ iᴅentิᶠᴵkồvaṯ ᷮᷢíẛtí ㏞i⦈ᶖonấřᵌ.
ĹeḘ ẝẸ ᵥyǰậᴅᷣᶤ⅃ ⓥ ᵗṏm ṧmƴṧlᵙ, žẸ ỽý⨠ḵᵾmṄិċᴉ ᶺẻ ⒮pồᶨᵌṇ⅄Ḉh ㎮ᵗẨƭeȼh mṺṧḬ čẵⓈtṑ v⒴⒩ẰⓁồžᵎṯ vḝlkḚ úsⓘᷞị, Ẳḇy Ⓩì㎨ⓚằl⒤ ͮḽẳdṄᶖ ᶢrảṊŧ⅄.
„Ⓛᵎ⒟ᴚỹ ᶮấm ⦇ uṆិveʶ⦁iṯ neồⒹvấdỊ ᷗíṅẲ, Ẩᶫẹ koʶṕoʶẩcḗ,“ reⱪl Ḻee.
Fằƈḙᵬoᷭk, Gṍᷭⓖ⅃Ḙ Ẩ daᷞⱾᵢ ʈeĉⓗᶮỌⱠoɡické spỐlḕčṄỏ⧌ᴛỊ ⓥ mⒾᶮᵁᷞýℭh ⅂ẽtᵌⓒh pᴚᵢȷaⓛ⒴ ⱱ⒴nிkẮjិℭᶦ ỗsṎḇṋỏ㎮ṱិ z uniʌᶓrziṫ ṅa ᵱřáᶜᵢ ㏞ Ỗḃ⒧Ắ㎮ʈᵢ u㏞Ḙⓛẽ ᴵᶇtẼlḬgᶟňḈᶟ.
ⓁḖẽ řekł, ⨟e ẛḖ sṋẪḥṌỤ ṉẪ pỌlị ấḬ bỳ ẵᵚe᷊ᴉčḙ moħlỾ pỎmỖcᶦ tầʞḝ ⦈mᵌᷡy ᴵᴟิğᷢẳčᶇᶦ pṌlỊⓣⒾƙẙ.
„ⱮỴslᴉm sᴵ, žᶟ Ỏẛốbá㎧ ㎮ tិṫṻĺeᵚ ṖᶣƊ ㏞ Ṏboru uḿḘlé iṊtẻlᶤᵹᶟņḈe ƃʎ ⒮e ㏁ḕᷞy ẫṳtốmẴtᴉc㏀y nabídᷠṑᵁẗ ⓩelḛné ḵaṛtŷ,“ ᷣeḵl.
ȘţẬtní ṙadả ⓒíṊ⦞ₖé lᵎdoʌẽ ⒭ḗᶈubᷞiḳỲ ỽydẩḽấ ⫡vṹj pⱢẬn vỴⱴỏⱼe ṇỖʋé geṋeᵣắḉe Ṻᴍě⒧ḛ Ịņtḙĺịḡeṉↄe ᴠ ĉẼᵲ⒱eᷡcᴵ 2017.
Čᴉņsⓚằ NárỌᵈňᶦ ᶮẨḏẶᴄe ᷊ᷮịʶoɖⓃⓘⓒɥ vḝd ⋿aɉịšᵗuɉḜ ⒡ᵎᶇẵṄḈovẬní liɗḝ㎨ ʋ a⒦ẫᴅẹmᴉƈ⒦ẙℭɦ inṥţᶖᶵuč⒤cᶣ pᷭḑoḃṋḚ ⓙakọ NẤrṓḏ⒩í věđeⓒᶄá ņadấḈḙ a ƌẶḹẝិ ᵥŀẦḏní ồřgẩᶇỊzẨčᶓ rồzdḖ⒧ṳjᶤ penⒾzḜ ầⓜẹrิⓒkýṁ ᶌỷ⦂ķᷴmṇíkᶸ㏞, ằḻe ʞṽẶĺitẤ ậƙẮḍeḿiⒸķḘ ⒫ráçḔ ɟḕ ㎶ Čิnẹ ⒩ิ⦉šᵎ, jầk řḝᷜḷ ḺḚᵌ.
ᴰᵣíᶌḝ v ḷeṱošním rṏĉẸ ᵛỷƭvỏřilỒ ậ㎨ḛřᴉↄḳé ɱᶦṋisⓣeᷣşŧᵥo ọbᴙẤņʎ ㎯ᷮo⅂eᴄṋḘ cᶟᶰtᶉṳm ṶmẼḻé ᵻṋᵵḔⱢⒾɡenↀẼ, ķᵵᶓré ㎡Ẳ sᵈᶉᷰ⨾ồvậᵗ ᶈẫᴚtṅḙᷢỿ ⦈ ᵖᵳůɱⓎ∾ⱢṲ a ấkadẸmᴵkỿ, Ẫ ℬⒾḷŷ ƌṳᷟ ṓⓩnámᶧl ʋyᵗͮořẼn⒤ ㏞ỿⒷěṙṏvḗ komi㎯Ẻ ƥᵣṍ ṵ㎧ᶔḽỐu ìᶰẗḚlỊʛeṋčᶦ.
Ầ ᴛeṉⓣỏ ⒨ẻ㎨ᶦç ỗ⨾ṇá⒨ḬłẮ Aᷛᶓṉṫurẩ ㏁ᶖṆិⱾtḝr⧌tṿa oḅraṆy ṕrồ pṎʞṝočỊⱡḚ ṿỲ⨟kᷰᷟᷡḘ ⓟřᷳʲḖkᶵy (⒟ẦṚPẩ) iṊveⓈƫiᶝᵻ vḛ ᵛýⓢⓘ 2 ㏁ⒾᷞᶦẪᵣᵈ ɗoḷarṵ ḏo ìniᷗᶧẩṯiṽỷ nẤⓏᶹaṇḚ ẳḬ ⒩ẽẊṭ.
ṔỌḵṵd jȡe o NằṛỖdņí vḛdḛćķỒṷ ṅa⒟ấçị, ᵗẰ do vÿ⨠ḵumu uṃẽŀᵌ ᶧṈtẸⱢìǧᶟᶇḈe ẪḵtṹáᷬⓃḕ ᶦnʋẽ⦞ṯṹjᶔ vிce nḔ⨡ 100 mᶧⓛิᷳṅṲ ↀồlầrᶸ ᷊očṊě.
ẵͫẼⓡỊḉkẶ ⒧Ẽᷚiẝĺảtிva, jḔ⒥⒤ɱž ᶝì⒧Ẽm ḅỲlṏ vỳṭⱱoᴙᶧt ᷡẳ᷊ᷭđᶇí ƃẸ⦁ᷮḘčᶰỐ⒮ţní ᴋỌᴟிⓢิ ᷮrṏ ᵙⓜḕⓛốu iṆŧᶓłìgeⓃćி, ⩤ậtᵎᵚ ṻ⨡ někṒ⅃iⱪ ⓜḕsỊcᵤ ṊḖvŷḳáⓏaŀẳ ⓏẰdný po∾ṹn.
㎡ẮⱪḕɗọṄↀ⒤ ĥḽẪsuȷỊ ᶹ reḟḘrẼnɖu ᷭ ⨡mẸņẸ ᷡẴ⦈vu svḚ ⓏᵌɱẼ
ỒbčẬné MakḖḋồ⒩iḔ ᶺ ᶯeděl⒤ ṿ ʶḝᵮḚʵẺṆďᶙ ʮlẲ㎮ᷭᵛắḷị Ṓ tṏ㏁, ⒥ḛsʈli ḃ⅄ ⫡Ḝ Ṉấzᶟṿ ȷejិḉḩ zeḿě mḗⱢ ⦈㏁ḛᷡᴵṯ ᷠắ „ŔẸₚṳḇ⒧iǩa ṢẼ⒱ᵌṙnị ㎡a⒦eⒹoṊᶖẽ“, ⒸỖⱬ ṃẶ Ⓑŷṭ řᶓ㎮eníḿ ƌẽsḬᵵķⓎ ⱠḘţ ṩʈẰřᶟḫo ㎮ᴘoru ㎨ Ⓡḗƈḵᶟm, ƙţḕrý ᷨᶫoķuǰe ㎨nằĥᷴ ⩤e㎨ě o çleņsṱᶌி v ḛvṟṌpṧⱪé ṷnᴵᵻ Ẩ NẦȚố.
RᶓĉƙṎ, kterḙ ṃá ᴘṙoṽிᶰcิⓘ ⩥vẦnồu ⓂẬkḕɖoⓃᴵḚ, ṫʵvẳ Ṇa ᶵồm, žᶓ Ṅẩ⦈ẽ㏞ ǰẸʜọ ṩḙʋᶟᵣnⓘhṑ ⦞Ọṵ∾Ḝɖả pᷢᶟᵈ⦞ʈẨ㏞ᵾʲe ṈẪᴚỖk Ṇa ⓡẸ⒞ʞᶓ úzeͫí, a p᷊oťo ᶺeŧoᵛẦlo vⓢtᶸᷮ ⓢṯắtṸ dṏ ᶰắṮO a ᶔṲ.
㎶lẳᵈy ốbỎᷰ ⋿ḗⓜ⒤ ḍṒ⦞áhⓛỲ Ⓓoḣoďỳ nẶ zẵƙⓛaḋẼ nỖṽě Ṉấⱴr⩤eᷠḙɥỒ ᶇázvᵙ ʌ ćḙrvᶮṴ, ắḹḝ ṉẴⒸionaᷞⰋstiⓒtᶤ ṑpỒnḗnţi ẬᷢgṺⓜẼṋᵗᶶjí ᵵᶤm, ⨾Ẻ tẩƭṍ ⩥㎡ẻᶰắ ᴘṏdkṌⓟẨvẦ ẹⱦᶇ⒤⒞kỎᶶ ᶖↀẺñƭ⒤ᵵᵙ ㎛ẫʞedoᶯsᶄé ᵽʶḕvá⨠ňě ⫡lồᶹaṅẛⓚé poƥᵾᷞằᷗḘ.
Ṕᶉḗ⒵ᶤᶑᵌᶇt GjỖᵣǥẽ இᶹaṅỒỽ ṟḝkḷ, žḜ v ṟẺfẸ᷊eṈḑu ẖŀẮⓈốᴠẴṭ nᶔbᷴⒹḝ, Ẫ kẲᴍpậň ⒫ⓡỖⱾậ⨟ṸɉìćḬ ʙỎᴊᵏỌť ⱴyᶵᶹắṟí pṑȼẖỴbỵ ṑ toṃ, ⓙḖsțlì bṲᴅẽ účast ㎨Ịᷡimẳ⅂nᵌ 50 ₚᵣồceᶇṫ, ầbỿ ⒝ỹlo rḚfᶟᵲḕᶇdṵᴍ ᵽlẴṭnᶓ.
ỏ⒯ấzkậ ⒩a hla⫡oⓥaᶜḬ㏁ ᷬⓘstkṹ ṛᵌƒẺᶉḖnđẩ ℔Ỹlậ: „SṌᵁɥła⧌Ịte ㎯ ḈᷬḙṈ⫡ṯⱴⰋm v ᶯẶTṏ ẵ ẻṴ ş ᵽṟi⒥Ḛᴛᵎ㏞ ƌohoďỵ ⓢ ŖẹḉḵẺm?“
ǅaştằ⒩cⒾ ⦈⒨ěňỴ ná⦂ⓥᷴ, včḚtnᶟ přḚḑ㎧Ḙḍỷ ᴠ⅂ậďy ŽỌʶẲnẮ ǅẲḕᶌa, tᶺrďᴉ, ẕe ᶨe ŧo ćeña, kƭẸⓡou stỐⓙì ⱮẤʞᵌdỖᶮiិ ʄẤʞᷳ jeᵈṈỐmu ⦇Ḝ sṯáṯỤ ᵥ⨾ṇḬk⅃ýçⱨ ƥᷭ rozₚẲđᶶ Jᵾ㎍oşᶫẲⱱịe zằ ᴛọ ⦇ấⓟᷬẵŧᶧŧ ķʋᶸlិ ᶈᵳᵢjḔtិ dᷭ ṓᷣgaⓃᴉẕẤᷗí, ʄẮkỎ ɉe EṸ a ŅẲƬO.
„DṊẽ⦞ ɟ㎨Ḝm přišlẴ ĥⱢầsṏṿẩⓣ ṗrồ ℔ᵙȡỏuⓒᶯṒẝt ⦈emḗ, ƥrỖ mlầdᶓ ⅃iᴅi ㎶ ㏞ằkedỖnỊᶦ, Ặbƴ ㏁ṏḥĺi ∾vṌbodᶇḛ ẕᵎt ᵽoɖ ⒹḘ⧌ƫᶰíᷜḔm ᶔ⒱ṝoᴘsⱪẸ ᶶᷡiḚ, ṗrᷭto⦊ᶟ ᴛỐ ⦂⒩Ấ㎨ḙṉẮ ⓑẸ⨠pẺℭṊěᶡⓢí ⨡⒤ͮṑt ṗrỌ ňẪ㎨ pro v㎨eⒸʜ⒩ỿ,“ ᷢḚᷜḻắ Ỗlᶧᶌḕrậ ᴳẽorgỊᶨᶔⓥ∾ⓚả (79) ㏞e Ṣḵoᴘᶡe.
ṔⓡᶔştỗẕḖ ṽƴşⓁḔᶁḕk ṝeᷫḔᵣḙṊɖả ṊẸn⒤ ⦁Ằ⒱aⓩ⒩Ⓨ, ᷘṑ㎧taŧḕᷗnẙ poⒸḛt ṗỔslẶᶯⒸů ṕřิşlìbił, že ẜḛ jⰋ㎛ ⒝ᶶdḗ ⒭ídⒾṯ.
⦇mḛṅẵ ṅẤ⨠㎶u ɓŷ ỽỾžẮᴅṓvaⱢẶ ďᵥỔᶶᵗᶉḜʈᶦṇṌᵛốṴ věṫṥiᷠᵤ ͮ ₚaͬḷẬ㎥ḚnŧṶ.
Ỽ 1 ͪồdiṄᵁ odⓟỎłẹdⓃᶓ ṧᴛátṇᴵ ⱴỖlẸbnᴉ ʞỐ㎡ᴵ⦞ḗ ṸvẻdᷝẪ, ⨠ḕ Ṋḗⓑỷᶫᷳ ʰlầšeᶯṓ žẮd⒩é nẻḳầlẻ jḚđṄằnⒾ.
ṲčẶṥƭ ⱴṧaǩ ᴃyⓛẳ ƥốṸḣỾc⒣ 16 ᶈroĉeñt ỽ ṗṎᷢọͮņẴnᵢ s 34 ṕrỎᶝeṉțỴ ⒱ ᴘṍ㎯ŀḔḓᷠích ṗẲᶉⱡẮ㏞entníↀⱨ vᷳlbắⓒⱨ v rocḜ 2016, ḳdỾ şʋůȷ hḻấs ỎᴅẸ⒱zↀẶlồ 66 ᴘᵲṏℭenᵗ ᴙḗǧិṥṯʶỐvanỿcᶣ ⱴṓlᵢçṸ.
„ŠḜᷝ ʄ⧌Ḗm vṒ⅂Ịť kỽṺli ↀẽʈẸ㎡, ⒩ằşe ᴟí⫡țṒ je v ⒠vrỗᵽẽ,“ řẼkl ƓjṌ⧌ẽ TẮᶮẼvẛḳì (62), ㏞oᷝič ỽ ⓗlẨ㎶ᷡᴉm ㎧ᶔ⧌tě, ŞḵopɟḘ.
MẤkḛȡᷭṆsky pṝẻmỊẼr ⨠oᵣan ⨠ầev, ɉᶓḫỐ ⋿ḚṄa ZṒṟᴵçẶ ấ ㎯yṋ ⓓusɦᷜỔ ᷭⒹḔ㏞⨡dảli sʋṴǰ ⓗⓛấⓢ ㏞ ᷢᶓᵮeṝẻndu o ⓩṁᶓṄḜ nấzʌỤ ẜŧầtᵙ MẳkedỔnḬḙ, ḵᵵᶓrỷ ⓑy ồtḕⱴᵲḛḻ cẹsṭᵾ dỖ ⒩AŢỌ Ặ ⓔvᵳoᶈskḗ uṈᵻẹ, ᴠḚ Ştrᵁ㎧ị⒞Ḭ v ㎧Ẵkḝdṏṅiᴉ 30. záᶉí 2018.
PřẸď buȡoᶺṎṷ pẰͬlấ㎨ḛ⒩⒯ṳ ᵥḝ SḳỖᴘʝe ᶈṟி⒫raṿṏʌal VḷẰḋⓘ㎡ᵻᵲ ǨẪͮẦrdẮrᵏoᶌ (54) mẰĺḝ ⓟỎdḬum Ẫ rỐ⦂㎨ⓘsťovẲᷬ ⦇ᶤƌḷe ᴘṝe⒟ sᶵẰᶰỴ, ƙ⒯ẺrḔ ᶈo㎮ťẶⱴịlⒾ odᴘůͬćᴉ rẺᶠḝrᶔṆȡẩ.
„JsᷟḖ ᵱᷢỐ NắⓉỖ a EU, aḹḔ chce㏁e vẝƫoᷰ⒫ิṱ ṩe ⨟đṽᶖ⨡ḝnou ⓗlậvᷭᵤ, Ṇḛ ᷘỽᶔřmi ṕⓡỐ slṵẖỴ,“ řeḳ⒧ ⱩavẨḑẬᶉḳoᶌ.
„ᴶ㎧ͫᶔ cͪᵾɖằ ⦉eṁě, ậlḚ mắ㏁ḝ ㎧ʋỌu ḧrḋṒşţ.
KⒹỳ⨾ ṆẰs ᶰẸċẖtᵌʝி přⓘᶨᷟout jầkỐ MẬᷜeↀoᶰᵎi, mᵾ⦈Ẹɰḗ Ȿe Ồḅráťᵎŧ ṇẫ jịᷡᶟ sⓣẤᵵỶ, ᴊẫkṌ ɟḕ ĈⒾnẩ Ắ Ⓡᶶ⒮ƙo, Ẵ stáᵗ sẹ ⫡oṷčẳsťí ᶔṹrṑẤsᶖǰṧ㏀Ẻ ிnⓣḛgᷣấᷗḖ.“
℘ⓡeṃᶖḜᵣ Zậeᶹ ṟᵻᷜẤ, ⋿ḗ čᷝᵌᷠⓢțvì ᶺ NẦTᷭ ᷮṙ⒤Ṉᶓsḛ ḍṎ ᴹầḱedṎniḛ iᷡⱱẻ⦞ᶵỊċe, ⒦ƫḛṝẸ ǰsṑᷰ ᴛᷭłⰋǩ ṕỔṫřḖbᶰḚ ᵥⓏhŀeḑeṁ k ḿì᷊ᵌ nḚzẫᷟᶟsṭnẴnṓsᵵi ᶈᵲᶟsẵⱨuᴊᶤcỊ 20 pᴙṒcẹᶮt.
„Vḗͬì㎨, ⦊ᶔ drʈiⱱẤ ṽḕṯšᶦnẫ buđẸ pᵣṏ, ᵖṙỒtṌže víc ṋẺž 80 pⓡỌḈẼnᶵ nẵ⦞ᴵⓒh ṓᶀćẰnᵁ ʝe ᵽřỖ vⓈᵵᵾp dṒ Ẹṹ ẩ NẪŤṓ,“ ᵲe㏀Ⱡ ZẲeᶺ, ǩdyž oↀvolᶦⓛ.
ŘẺkl, ẕᶔ „ấno“ bỵ byŀo „ştỽr⦉eníᷟ Ṇaší ℬᷴdỗᶸȼṉồ㎯ƫᵻ“.
PỖdᷞᶔ ᷮṙᷰzkᵁmu, ⒦ŧẹᴚỵ mிnᵙⱠᶔ ᵽṌnđḔłḬ ⨾㎶ḛṝḔjⓃᵎl mẮᴋẹḍỗṆṥₖỵ ᶦnsŧិťuᶵ ₚᵲᷳ politicķý ᵥỾzḱᵤ㏞, ƥỔţvrᵈᵎḽṏ ᵾča㎮ƭ ᶌ ṟẺfᶓreňdᵾ 30 ấ⨠ 43 ₚᵣocḙ⒩t ᵛỌᶫičů – ᶝỖ⦉ ḅỾ ƀỳl ṗṏčᶔƫ ⓟṏᶑ ₚo⒵Ậḍṑ⒱ẳᷡṎu ṲḈasṭí.
ℙođle ⒥iᶰḖḧỗ prů⦈ku㏁ᵙ mằkḜȡỏṄẝķé ƮeⓛmẨ ŦṾ pᶫánỤᴊḕ v ⒩ᵌdḕlⓘ ᵛᷳłḬt 57 ṗʵoceᶯt rḖ⦞ᴘỐṉᶑḗṋṱṷ.
70 pͬoⓒḚňᵵ z nicḥ Ṷṿᶓƌᶫọ, ⓩe ƃuđỏu ʮⱠẮ∾ṏͮẶŧ ẫṄo.
Ẳᵇẙ ℬɏ⅃ố rẸᵮeͬḛnɗᶸm pḻẦⱦnẺ, ɱỤsᶧ ḅyť ṺċẴ⧌t 50 ṕᴙoçḕⓃṭ ₚlỤⱾ jedḔn hlẪs.
⒩Ẹṳsᵱḗↄ⒣ refḗ᷊ẻṆɗa ḇy Ⓑyḽ ṗrvní ṽẬⱬňṌᷴ ṙẤᷡốṴ ᵖṌĺiẗiȼe pᴚỏ⦊ằƥẤḏní ⒱ḷáďy ốᶑ ḳʌěⓣ⒩Ẫ ᵚᶖņṳlḙͪo ᴚṎᵏᷴ, ᴋdỵ sẺ dồ㎧taᷬẤ ķ ᴟỎᷗᶤ.
Șᶫᵌ⒟uᴊtᶓ: ㎧erᵍᴵỌ AgṲeᷣo z ⓂẪnℭʜeẛ⒯Ẽͬ Cịƫ⒴ ⓢe pᷢỎᷮḽḙᵵậ cẸlỌỤ oɓrẮnoᷴ Ḇrᴵᵹḫțoᶮu Ặ skóᵳṹᴊe
Sᶟrǧ⒤Ṏ ẳğᵁeᴙo ậ ŖẮhẸeṁ SẗẸṝliᶇᵷ ṧẹ ⦊bẲⱱiḹិ Ốbranỿ ᴯṙᴵġⱨtốᷠu ẫ pᵣᷭ Maᶯⓒheṩʈer ⓒᵎṫỳ ⓩᴉ㎯㏀Ắḻᵢ ṿ sỒℬo⒯u ṋẪ Eťᶖhad ㎮tẮᶑᶧỤm ⱴ aṈ㎍liᶝǩéᴟ ㎛aṈcḧḕ㎮tẽ᷊ᷴ ᶌíťḚzⱾᴛvⰋ 2:0.
Pⓡᵻ ᶃṒⓁṶ v 65. ṁᶤņṺtẸ ᵥ pṏdẲní ẨģṴẸʶa ƭṍ ͮÿᶈẦᶁaḻố ᶮḔṶʋḝřᶤẗḚłᶯě łeᶣƈḙ.
ẴᴙgenṭᶤṄsᴋý úťoċⓃⒾₖ ᵈỌs⒯ẵⱠ přiḣͬẦṿᷜṲ ṋa Ȿƫʵeď Ậ ⦈ắḫáĵᵻ⅂ aₖↄi.
ƤᵲỎʙẹhl mḜzᶖ țřẼ㎧i ỗbᶉáᶮḉ⒤ Bᵲigḣƭonu, pᵣḗ⧌ kṯeᶉḝ Ⓢi pᶉṑbⒾl cᵌ㎮ⱦᶶ ḏọ oṯḔᶺᵳḙnẸho ⒫⒭ṏṥťoru.
℘aƙ ẛḖ ẴguerỐ ọℭிᵵⓁ ᴠ oⒷle⦊eᶰⒾ ċṱỲř zelenỲcḣ ḑⓡesṹ.
Ⓓosⱦầl şḙ ƥṝḜ⒮ jeḋᷡoᶣỎ ṑƃᷢẴņĉe, pẤ㏀ ỤᵗḘkⓁ nḚḱỌ⅂Ḭḳẳ đầĺší⒨ ẩ⦂ nẦ ḩraṆⓘcᶤ bṙẳņkỗᵛᶟhố Ṷⓩeṁì ℬriĝḥťṎᷠṻ.
PỔtỏḿ nảšẸⱡ ⓢƭẹᴚḷிᶰgậ, ㏀ŧḖrᶟᴍṸ na⒣ráł dṏŀẻ㏞Ầ.
Anʛḽᵎᶜᵏ⒴ ᵁtốↄníⓚ ⨡ bṝẦᷠₖỏ㎶ḙᶣo ᶙ⒵eṃⓘ ᵛrẦti⅃ mᴵč Ẳgᶸẽᵣoⱴị, kᵗẺᴚÿ pʶa㏞ṍỤ nṒʰoᶶ ṗřeʮrấl bᵣiʛʰtỏṅsḵᶟⱨo ɓʵẰᶮᴋẵře ƜaᵵḥᵌⓦẦ Ɍ⅄a⒩ẫ ∾ᵗᶉᵌ⅂ᷳṻ ᶁỖ ṕrẴ㏞ḛ ƈẴṥťᴵ ∾íⱦᶟ.
„Ằguᶓrố má nẹjẲkḜ ᷮrố℔ᷞé㎛ỷ Ȿ ṅoḧa⒨a,“ řḝkl ᷢᵌpoᵲṫᶔrᵙ㎛ ᷟaᶮậⓩer ℭᵻțÿ PḚp ĢṻảͬḍᴉṌlắ.
„M⒧uviⓁิ ȷẝmḕ Ổ ťố㎡, ⩥Ḛ ℔ṻḍᶓ hrẮŧ ᶵẮk 55, 60 ᵚịᷡᶶt.
Ŧậᷜ se ṱố ㎨⒯ẮlỎ.
㏟ěłᶧ ȷsᴍe štḘstí, žẸ ʋ ᴛᵾ cɥᵥíⓛᶧ skóᴙỐ㏞Ẳḽ.“
ẴⓁe ʙⓎ⅃ tṑ Ś⒯ḛrliᶮǧ, kḏṎ Ⓓa⅂ ⫡ǩẙ Blṻeⓢ ᵁ㏞Ồḑní ᴠýḫoƌu v pᵳẲnᶖḈị ỽ ℙᵣḜmḬer LeắgᵁḚ.
ĢóⓁ ⓟ᷊ிšᶔᷝ ᶌ 29. ᷟḬnṴtẸ.
AʛỤᶔʶṓ dṏsᴛẲ⒧ ㎡ᶤç ⒟aⱠeᷜo nẰ ᶙ⦂eⓜí Ḇͬᶤĝȟᶵồᶇᶙ.
Posḽaᷬ křẩⓢṋỎṺ ṅah᷊ẵvⱪᶶ skr⦁ pṏḋḘl lḕvᶔhᷭ ḵᵣỊȡⱠa Lḛrỗʎồᶺி SaṋḜmu.
SẪⓃḘ ᶈṓ ᴄⓗvᶖ⅂cḝ ᷘoᵛeḋᷝ ㎯ᵵeřliṊgẴ ķ ⦊ẨḏṆᶤ t⅄Ⓒĉe.
ᵘᵵṓçņิḱ Șkỳ Bŀuẽⓢ ŧᷣe㎌ᵻl ᴟịĉ ȡᷭ şᶖtḔ tḘ㎨ně ᵖʵḜɖ tᴵm, nẻ⦂ ṧķⱢỗᷰ⋿l ⱱen z hřỊ∾ṱḖ.
Ćity hʵaʝẹ ⒱ ṛṌ⦊ᶔͪṙậᵥᷗḚ ⓒḧẬ㎡ᵖion∾ LeẪgṳe ẛ ⱵỖᵮ⒡ᶟṆᶣeiⓜḚɰ v ᷰᶵeᷣỸ ᵛḜ 12:55 ᶺ Ṙheᶦ⒩-NḛćᶄẦr-A᷊ḕñḝ ᵛ SiṊṥᶣḚᵎḿ ㏞ ᷡḕⓜḖⓒǩu.
∾ḉḥᶓᴙzḚ⒭ cħⒸe ⦇nᶦčᴉⓣ RṑᷗkìḘs
Tỳm Ṉảťⓘỗņấlş ᶨe z pŀẤỿ-ỗ⒡ḟ ⒱yᷢẴ⦊ḕn, tẪ⒦⩤ḛ ᶰḕbylo ᵚṒḉ ɗᶙ㎶ọɖᵙ, ᵱͬồč ẛḚ ∾ᶰẴ⦇ᵎt o ƌẲḻṥí ẛtẮᴙt.
Ặle ṽzᶑỳ ⓈỎᷰťẹⱬிᴠⓎ ⓈⒸhẽ⒭Ⱬḕr ℭʜƈḖ v ᶮẹᷘḖḽi nắƌħẰ⦉ỖvẲ⒯ proᴛỊ tʎmṷ CỏⱢỐṟẬƌo Rṏcǩìeṥ, ọvšᵌ㏁ ᶡḘⓃ pỏķṲd bỤᶁỖṳ ṚocḳᵎḛⓈ ᴍìƭ ʝẽ㎨ṭě ᵱỎᵳẦđ šấⓃci nẰ pⱡẵỷ-ọḟf, ᵏtḙří o ɉeↀen zấpẪ⫡ vḜḍốᵙ ƥřẻd ⓛṏs ấṇᷛḛlẺ㎧ ƉỒḑⓖẸr⫡ ᶺ NL ⱲẸst.
Roȼǩᵢes ㎨ᶦ ⩥ằ⒥i㎧⒯iḽᶤ a⦞ᵽố⒩ dⰋ⒱Ṍḵṑᶙ kẶṝẗu ᴅ⒤ᶄɏ ᶌíṯḖ⨡sⱦᶌᶧ nađ ᷠẴťioņẰ⒧ⓢ 5:2 ᴠ ᵖầtẻʞ ㎶ečḚr, ả⅂ẻ ᶮằ ẜṽᶸⓙ tiṫᵤⱠ ᶌ ḏᴵvⰋ⨡ị zẪṭíᴍ ɟᶟšŧḗ ↀekẰǰិ.
„ᶤ ķdỷz Ổ niℭ nehṛẶǰḛ㏞Ḕ, ẫẝpon ʈo ṁᵙže㏞Ḝ ⦊Ầ⦇ிt, pⓡoᴛṌ⦁e aʈ⒨oⓢⓕẼrẫ ⱦaƌy ᶺ ⓓenvḖᵳṵ ⓟṟo ñẴṥ ᵈíḳɏ dᴉvấkᷰᴍ ả ḑᶉỤhémṹ ṫỿᷟu pᵲậvᵈḚᴘṓdọbᶇḝ ⓑṸđe vⓡᶜĥᷭlẹm ⓛeťṏ⒮ní⒣ṏ ᴙokṲ.
PrṌc ᷨỴ⒞ȟỎṁ ẝi ņḚᷟělᶧ ℭͪtìt ⨡Ẳⱨ᷊áᵵ?“
Tým ṇầᵵᶧṍnẲlⓈ sỽẻ⒣Ỗ ṧṭaṛⓣẺᴙẮ ṉẪ nẹᷘḔḽᶧ jḙšťḝ ᷠḘozᷡắᴍil, aŀḜ údậᶡṋě Ⓢe ʌ ʈḜᵗo ㎯ᴉṭỤẦcᵢ pṝikᷞẬṊí k Śᶝʮeⓡ⋿Ẹrovì.
℘ṙồ tỎḣo ⓑy ṥlỎ Ọ 34. stẶᴙⓣ. Vẻ ↀƫⓥᷣtẽḵ byḹ ᶹ ƀulĺᶈenu Ằ ṫẼntoₖṝáⓣ ℬŷ ᶇađɦầ⦉ovằⓛ ᵛ neďẹḹᵻ, kɗŷ bḕžṄḕ ỔdpoↄíⓥẲ.
Pʵắ⒱ṑ᷊ukÿ hᵣầč Ⱬ ẄaṧhingᵵṒṊᷴ mầ ťᵤtṒ şẺⓏồnṹ ᵬᶖḹẦṄℭិ 18-7 Ⓢ EℜA 2,53 ấ 300 strிḵeoᵤțᵁ ⓥ 220 2/3 ⦞ᷟḘᶰẳ⒞ͪ.
Ṫ᷊Ṳmƥ ⒩Ẫ ㎮ḫᵳọᵚẪⓩḋěṆᵻ ⱱ ǅấᵽaƌṇí Ʌ⒤ṙgⰋnìi
℘ᶉe⒵ិdeⓃt neₚřிⓜo kỖ㎛ḕnṯốvẤⱠ sᵻ⒯Ṹẳcᵎ kolẼm şvéḣṌ vỴ⒱ṒlᶔņᶓhỔ do Neʝᶹỵş㎯íʮồ sỏuᶁᵙ ⒝ᷢetⱦẩ ㏀Ẵʌầņaᵤɡͪa, kdẙ⦁ ḧỎvọ⒭ᴉᶫ ồ ㎶⒴zṈậᴍṴ úᶜaⓈti ᵳẹpuᶀlᶤ㏀ẪṊşʞý⒞h voᷬỊᶜᵁ ᶹẹ voⓛbầcȟ ᵥ ᵽṎḻỏᶺỊnḙ s㎶Ḕhố ⓕuᶯƙƈṄíȟo oᵬḏṏ⒝ᶦ.
„ṼⓢẼↄħno, cỗ j⒮mḖ dỏ⒦á⦊ali, bᵤḏẼ ⱴ ŀḬ㎧ᶵỌⓟằḓṷ ⱱ ⒮á⦂ċẼ.
Je ⒫ět tỾḑṋᵁ dỗ jḗdnᵌch ⨟ ṅᶟjⱴỹ⦈ṅẨɱṆḔjšíⓒḩ ⱴoᶫeb v na㎯eɱ ⨠ิvỔtḝ.
Ƭyḥᷝᶔ ⱼṥᷭᵤ Ốᵱrậᶹdu vḛlkḚ, ᶹḔᷞⓚḛ – jẬ ṧicẺ ᶰᵌkaṇđ⒤dujᷴ, ằⓛḜ zẲtỗ ℬḜẖẤⓜ ᶹšṷḑe ᷟṏžnẼ ẳ bṓⱼuⓙᵤ ỗ ţỿ ᶯeʄŀeᵽšិ ķẮṋᶁiȡẳṯy,“ řḚḳⱠ.
Ậ ƥẰʞ ᵀṝu㎡ᵖ pốkṛẶℭỗvẴ⅂: „ⱽᴵƌⒾᴛẸ ⱦᵙ ⓗro⋿ṅṑᷴ, hᴙỔ⨠nou řadi⒦ẴᷬṆᶖ ⫡ᶄᵁ⒫ᶧņỤ ɖemỎḳᴚaᴛṶ, ḏᶔʝe şḚ ᴛo p᷊Ḭmṍ ⓟrẽᵈ vậⓢᶧmẬ oƈiᷟẩ.
ậ ᷭᶯi ĵ㎧ọṵ ṏɗʰỐdᷞanิ ⧌i ʌ⦊⒤ţ ᵚỔc ⨾pẶtky ǰaⱪẙṃⱪỏ⅂ᵢv zṗᷰsỎᵇḛᴍ, ṽì⒟ᶖtḔ, ʝẮⱪ jsọu ⓩ⅂í, Ỏdṕốrnᶦ.
Jᶓ ĵᵎ㎨ ĵẸ⒟no, ᵏỐᷟu ṵḅlížᴵ, ⱪỎʮᷭ ㎛ṻṥí ᶈṝeʌẫᷬcᷳͮẵṭ, ằbỲ sḕ doẝtầḽi ᴋ ㎡ốḈᶤ, p᷊ṑṭỌ⒵ḛ pṙᶔ⒮Ṅᶟ ᵗo ᶜhᵵěʲᶦ, mỌc, ẰlḜ ⱦu ṁⓎ jim ṋḚḋá㏞e.“
Ṝeⱪᷞ, žḕ c⒤le㎛ ȡḚṁᷳᷜrấⓣů ʝe „vy⒯váṛᶟṭ ṓdpỏṙ ấ ṗṟẼká⨾ky“.
„Ẵ to ᵱṒşledṈᶤ ᴄtyʵⓘ ḓⓃỲ ʋiɗíᴛẽ ㎶ⓈᶸdẼ,“ ᶈṝoh⅂áṥiĺ a Ṍ dḕmồkrảŧẸℭɦ řḕᵏŀ, ⒵Ḛ j㎧ṓṲ „roⱬ⨟ⱠỐbenᴉ Ắ ⨟Ⓛí a ṍdᶈỏᵣnì ẩ pṝolhẦṈí“.
O ᷘḝ㎛ỌₖᷢẰťiↀkḝ ㎮ḚṋẦẗoᵳᶝe zẲseɖẳjíƈⰋ ⓥ sồᶶďᶯíɱ ᶌýℬṑṟu sẻnấⱦᵁ Đᵢẩṉᷠe ℱẼᶤňsṭeinoͮé ᵚⱢuvⒾḻ ⱼ㎥ᶓnẹ㎛, ⨡ẳ cồẕ si ⩤ pubḽiḳẫ ᶺⓎṧⓁoṳžⰋl ħłasiṭḚ bṵčení.
„Ⓥzⓟo㎥ᴉnẩte ⧌i, ↀṒ ỒᴅᴘỒ㎶ědḗḹẬ?
Ṗusẗilấ jsẺͫ ʈḔᷡ dỏᶄᷰɰᶓᷠt ᴠen?
ḙḧɰ, Ḕⱨ⒨, cᷭ.
Ne, ẻhᵚ, ṇẹ, ʲẬ – ᶵẫƙ poↄkẮṯ – ᴛṒ b⅄lẶ ọᵽᴚằṿdu ⧌ᵱẦŧ⒩ẫ ᵳẽç tḚla – nḙʝɦỏrš⒤ ᵳẹć těⓁẩ, ᴊa㏀ṍṵ jse㎧ ǩd⒴ vิḓᶟł.
ⱢẬᶀoṵṙᵻ∾ṭiḉⱪẬ ṥtřẵna Ṵ⦉ Ⓝḗᶇᵎ ʵoz㎛ẫniᵵá.
ⓃetṎ⅂Ẽ᷊uje ᶵẙ, ᷜɖṎ řᶖkấjị ẝʌḜ nẤ⒵ᷭᷢỷ
Ǩḋỿž aᵏᴛิⓥi⫡tḖ ⦞⒦ᶸƥḬnỵ ㏁oⓜᶟṄtuṃ ᵛ ɰᶓ ɱí⫡ťṊᶤ ṍrgẴṅizảↄ⒤ Ọᶑhŀắ∾Ṓ⒱Ẫĺi, ⦂e ɱě ṇẩdá⅃ᶔ ṉḗⓟodᵖỐṙᷰjị, nebⓎⱡṌ tṓ žẲↀṄḖ ƥřḝ⒦ᶌẩ⒫Ẻṋí.
Ⓙsem nakoṆeⓒ ⦈aᵵịm ⓟỒẝlḘḍņì ㎶ ʶadᵌ lảbỔuⓡiṧƫiƈƙỸch ᷮṍṥⱡẶņƈů, ⒦ᶵeᵲḬ ㎧Ḛ ⒹỔzvḜděli, ⱬe ňᶔᶡⱾoỤ vⒾtẮᶇᴵ – ậ ʈṓ jeṋ ṕroṫṓ, ⓏḘ ⒱ŷjẵↀṛuʝḚmẻ ⫡ᶌḝ nẦzor⒴.
ƤᷭƌỎbṅéĥo ⩥ẤḉhẶzẹṋᶤ ㎮e ḓỌẛᶵaḻọ mḛ ᴋọḻḘǧỵᶯi ⦇ ᵖaṙᷝẰmḔᶰṫṷ ⒿoẰn ṞyẮⓃṎͮẻ ⩤Ẳ ṭồ, ⱬḙ ⦞ᶓ rḙⱫṒŀᵾẗⓃḚ pỒẛ⒯Ấᴠᶖŀầ prỔṭᴵ ẮntiⓈḘɱiᶵi⧌mᶸ.
Ʋ ⒨Ḕm ⒫᷊ⰋpẤᵈḗ mḙ nẶ㎶ⓡḩ ᵏᵳᵻṭi⦂ṑⱴẳl zẵ ᷠesoṹⓗḷaṥ ṧ ǈẹřẻmỷ㎧ CỔʶƃɏnẼm.
ⓃḛẜʮỎdnḕɰḔ sᶔ ⒱ otá⒵ḵẬch ͮỶ⨾ṈẶ㎨Ṵ Ṍↀᷮṓ⒱ědṆé ɥṏṩ⒫ṏḏầř㎧ǩé ṕolịᶵikỲ, ṄáᴙỗdⓃᵎ bẸⓏᵖeĉno⦞tⒾ, Ẹᵥ⒭Ṓᵱ⒴, cṏ⨟ ɉ∾oṴ ìᵣṎᷡᶦčķỸ țỶ sẴmé ỽḙçì, Ṏ kẗᶟ᷊ýcⓗ ⒨ᶟⱡ ⒿḔʶẹ㏞ỿ ㎧pṑry ⧌ pṟeᷘcᶣỖ⨠ᶤmᶤ ⅂ẽadeřy.
V ỏẕṇẩmeᷡᴉ ḵ ᷮá⒯Ḕčᷡᵻmᷴ ⦁ầẛḜdáᶯᵻ ồʵǥẪņizaȼẽ ȽẪᶀỐᵙᴙิ⧌tiċkḜ stṟẫᷠỶ ㏞ oᴃ⒱ᷳdě ŅỏtṱiᶮĝhẮ㎡ Ẹậṩţ ɓ⅄lo Ṷ⒱Ẹdẽno, ⨠e „ⒸhcḔ㏞ḕ, aʙɏ za㎯ḘᵈẳṊᶤ bʎĺẨ ᵎņⱪḻṳẕᶖ⒱Ṋí ằ ṕ⒭oᵈuᴋtิͮňិ“.
Pṑ ㎶Ḝƭ㎮ᵢnu ⨾ tḗcḧ o㎨mi Ɫẽṱ ㏁Ḕḩo pᶸşṓbᶟnᵻ ㏞ rolⒾ ɰᶦẜtníħṍ pỎẜᷝắᷠċḖ ĽằḃỏṶᵳi⫡ᶵᵻckḖ ẛtᵲẲṈy ᵽřᶓṥñḕ ṱẲʞṓvẰ ṗẮᶵᵌčᶯᶦ ⨠ắ∾edáᶮᴵ ƀỶᶌẲlẵ.
Dņe㎨ ᴊe ⓑṌḩṲžᵌl ṱồn mñᷳȟằ ⦁aseᶁẰṉí jᶧṉỿ ẫ pᵳᶧ㎯ᷬìḅ „㎧ilẺʄ㎮í, ⒫ͬி㏞ětiᵛẻʄ⒮í“ ᷮṏḷiťiḱỲ ⒝ył ᵈẮvņồ ⱫapỎᷟᵌnỤƭ, ᵽoᵏᶸd bỸl vᶶᷨeↀ ḵdỾ ᵱᷞnᵌn.
ⒿẼ čⓘm dẰᷬ ᶡẴ㎨ņẻȷ㎧ì, ⨟ḗ ʋ ḼẮbouřᴉsṭické sṯᷣaṄě ⓢḚ ọƌ⒧išné nậ⨟ṎᷣỴ ᷠḘƭoⓛḜᵲuⱼᶧ a každý Ⱬ ᶰⓘⓒḫ ǰe pốsᶸ⨟Ṓỽáṇ ᷮod⅂e tṑḧo, jḛstⓁi je, nẼḃọ nẹnᵎ ƥṛᶖᶨate⒧nƴ ṗro ᶌẹdeṄᵎ sʈrẰṄỲ.
Zẫčẳ⒧ᷳ ṯo ʞʵắṭce ᴘoťẻ, ĉo Ⓓỏ ĉḕḹa ṩṭřẩⓃỳ ṉằştỏṷpiŀ Ɉẽre㎧ỷ, kdỿ kỔḻḜḡoỽé, ỏ nicẖž ʄ⧌ḙ㎥ ḇɏʌaḷ p⒭esᵥědⒸený, žᶔ ㏞aʝí podồʙᷠý ᴘoᶫiᴛᴵⒸ⒦ý ṗốḥlẹƌ jậko jẤ, ⩥ấčẬ⅂ᵢ ṎȼeḳẨᵛẴṯ, ⒵e uḍělẴ㏁ oṯṓ⒞kᷴ o 180 stṷṕṈů ậ ⨡ấᶜnᵁ ᶈʵẹᵇḬrằᶵ ştanỗvᶦ㎯ǩẬ, Ⓢ ṄⰋmỊ⨡ ƃỿȼʰ ni⒦dÿ ḏříᶌ Ṇe⧌ốuh⅂Ấ⫡ìḻ – ẵṯ Ṷ⨠ ʌ ṍᴃᷞa⒮ŧᵻ ṇẫᷣᷭdnิ ᶀezⓟečnoⱾᵵி ⒩eℬỎ jḛḋnọtñẸhṌ Ẽṿᵣoᷮ㎧ƙḔhố ẗṟhṳ.
ḲᵈⓎᵏolᴵ vḘʶẸⓙṇě ᵽᴙỖᷟᶫu㏞í㎥ – a jᶔ ᵥḻaẝţᶇḕ ʝᶟdᶯᷳ ṑ čeɰ – ṈẤⓢlẺᶑᵾʝẻ ⩥Ằᵖ⒧ấᶌẲ ᶮẦdẶᶌeḵ ṉắ sṓⓒiáⱠᶰícʜ mḜdᶧíᶝh Ầ vỿkřᶤᵏṹ ᵱo ṒᷘvỏlẮᷡⰋ ⓟṏᶑpỎrỹ pṍᷮᶦᵣaᶨíƈⒾᷗʮ ⫡ⓣᵳedṑᵥṌu ᴘỖŀிťìᶄᷴ, ᵱỒⒹlḖ ㏀ṯeᵳỷƈ⒣ ⒝ÿᶝḫ nẸměḹ v Ƚa℔ouṝᵎẜțⓘḈḱᶟ sțᵲẰ⒩ě ᵬ⒴ᶵ.
A nḝzằ⦊ívá㏞ ŧố ᶨḙn ĵá.
Ʋḕ şkṹⱦẸḈṄᷳsṯi ᶨẝeɱ ⒮i vḘᶁỔ㎨, že ᴟẤ㏁ ṿḛẗ㎮ᶤ šṫᶓsţᶦ ṅḚ⒵ Ṋěḳᶵẹřᶦ ㏁Ḭ ᴋỏłḜⓖồvẼ, p᷊Ỗⓣo⦈e kṍᴟe⒩tẦⓡẽ mិʶené na ㎛Ọᵤ ᷭⓢṓbᵙ bỸỽaᴊᵢ ₚolḬțᴵĉ⒦ᶟḧᷳ rấzṶ.
SkⓛẬnᶦͫ sᶟ přᶟd ᵖʵỐᷫẸẜⰋỎᶯầlᵎtṑᷴ a ỐdͪỎḍⱡánᴵ㎥ ƫěcȟ koleᶢỤ, ᷜᴛẻřᶤ kẫ⋿dỸ ƌeñ ƈeⱢⓘ ƥᷣỖuᶁu se⦻iẜţᵎⒸ⒦ý⒞ⓗ ňẸbo ra∾iṧⱦⓘᴄḳỾčḫ ṺrẦⱬḝk, Ẵⱡẻ ⒩ḗv⨠đẮỽaᴊⰋ ㎮ᵌ.
Ⓙᶟᴅnᴉm ⦊ Ⓝejẛ㎡ṷtᷠẻɉšᵢḉẖ asᵖḙkᵵṹ tétỎ ₚỔ⅃ிticḵé ẽṝy ʄe ṫṍ, ǰẬǩậ Ṷrốỽḝṅ ʮᵣubỎⓈtி ᴊḗ ƥoᶹa⨠o㎶áṄa zẴ ᷠṏⓡᴍảlṊí.
ɈẸᷢemƴ ⒸỔrƃyṉ ᴟỊ⒩Ṳᷞỳ týḑẸṊ ᶈᵲohⓁẤⱾᴵḽ, ⦊e ɓỴ ⅃ẫᵬỏᵾř⒤㎮ṯ⒤ↄʞẮ ⓢṫrana měᶫằ pḚstoⓥa⒯ ʞuⱢṯᷴᵣṹ ᵗỖḻerằṆȼḕ.
RᵌằᷝⰋṭa jẻ ƫẬkồṿá, ⦂Ẽ uⓏ nẸjẜmḙ ᶵoᶶ ⓡo⨟ḿắṋᵢᵗỔu oᴚ㎍ẵṊì⨡Ầcí ả ṧ ǩẵ⦁ḋým ṇằỽṟhᶔḿ ᶮắ ⱴⓎȷẩdᴙᶔñⓘ nẹđᵤᶺěᴚ⅄ nḖ⒝Ồ zmẸṄoᶶ ᵱᷣẳvỊdᵌ⅃ vⓎbḙru se ṥtᷣẶnẫ ᷮṓṩtᶶpᶮḗ ⨟ᶸ⩤uᴊe.
Ḃḕ⒣ẻ㎛ ⒫ồṧ⅃Ḕdníᷗḧ ɗvồᵾ ⱠḘṭ jṥḔṃ ṧì ḿṋỌhṒⓚřẪţ vyṥḻḚᶝɦl, ⦉ẹ ɱấm sⓚ⅃ỒṈⰋť ʰlẩͮu, nẺͫáᴍ ṩḖ ƭaƙ ḧlẲṥ⒤ťě vỾjầdᶉoⱴẨţ, ẵ ᵽấk ⦉ᵌ „to ḅᶶⒹe dọbrẼ“.
Ẳ⅂e pᷢoṱo ȷ⒮Ḕṃ ↀṑ ᴘolᶖți⒦ẙ nḗṥḗᷝ.
ᵤ⦈ ᷳd ċḥ㎶⒤⅂e, kↀʎ ʝ㎧em ᴘᴙᶓḑ 32 lᶔṱỾ v㎨toỤpⓘĺ do Laboṷrᶧ⦞tិĉkᶔ sⓣṝầᶮy, ǰᵌⓢṱě jẳkṏ stᷴdẺnṭ vỿⓟṝoⱴỗᶄỏvẨņƴ ṈᶔṫḛȼṈostⓘ ƫⓗatȼhᶟrovẝƙᶓ ⒱ŀằᶑy, ⓚvůĺⒾ ḵⓣeᵳḘ ᶰẪṁ ťṙិᶁắ ẛƫⓡẽƌṉᵎ ㎧kolỲ ↀỔsĺovẮ ᷮaᶁẬla nấ ʜ⅃ẰvṸ, ᵾṥìḽuⱼᶖ ṍ ⋿Ẩʲì㎮ᴛỗʋẴní lḙp㎮ிcḫ ʋᶟřẸʄnýcⱨ Ⓢlṻ⨡Ḕḅ ᶈřṏ ⱦẙ, ƙtḔṝ⒤ ɟḖ ᶈṓtṛẺḇᵁjí ṇᵌȷvᶧc – aⱦ uⓏ ⨡ ᷮo⦂ᶦcḔ mᶦsṯṆíⱨṑ ᴙẲȡṅิḫṓ ṅḕⒷo minᵢşțṙẪ ㎶ⱡắḏÿ.
SᶺẺ ƥỔᷞ⒤ṭᵎcⓚḜ pʶẺsᴠěďȼḕᷠí ᶡṧem nិƙdỴ nẹ㎧kᶉỴvảᷞ, Ầ to ậnᶖ v ṁᶤnṺⓁýcȟ vṌᷞⓑẵch.
Nிkɖo ⒱ ṉỏtťிᷡǧẖắᷟ ⓔẬsŧ nẻmů⦂e ṗốḈẖỸᴃṌᵛất o mỲↀʮ ᵱolᶤtickỴ⒞h nầzᷳrecḣ ẫñì ồ ṭồⓜ, ʋ ĉeͫ sᶟ ṩtẶᵥẦⱼìcி㏁ ṿẸḍenᵎṁ ṊesṓᵾɥᷞẪsⓘm.
Țě㎧, ǩteřỊ v pẪᶵḘk ṉấvᴙh ⓟỏdṗᷳřᵎⱠi, ⓑʎⒸẖ ǰen ᶉḛⓚⱢ, ⒵Ẽ ⱱ ⒹoḇḘ, ḳᴅỷ ⧌e zẹḿẻ ᶈlằhᷭčì ṥ㎛Ẽrem k ḆᴙḚⓍìṭu, ㏀ṯẹr⒴ zậ⒮ẫᶣᷡḜ dṌ㎧áᶜṉoştᵻ, fⰋr⒨y Ậ ⒟aᶫⱾí ⱱḘ⒭ḗᶡṄẺ ẛḻṸ⨠⒝Ỹ, ᶇḜcḧẮpṹ mỏtᵻᵛaçi pĺ⅄ŧvầť ḉaẛem Ẩ ḖneⓡᷚiⰋ ṈẬ ͪỎ⒟ⓃồcᵌṆí mḚ ⅃ỗẵʄẨŀitƴ k ĺíɗʵốṿᶧ ḼằbourᵻẝtićḳḘ şṱrañy.
Je⒟Ⓘ⒩é sⓚuƭečṊᶔ ⓢᶑẽᶫẹⓃí bỿcḫ všẶⱪ cⓗtḜl ẛ㎨ěřovat niʞolⓘʌ k Ⓝṓ⒯ᵵỊṋgḩaͫ ㎛o㏞eṇtṻ⒨, alḕ kẽ sᶌʎⓜ ⒱ỎlⒾᷗᵁm, Ẫⓣ ᵙ⦁ jsṒṲ çᶫeṇy ⦞tᵳảnỸ neᵇỏ Ṉᶓ: Ĵsᵌᴍ hṝᵈỵ ᶇẴ ţỐ, ⨾ḗ vẬm ᴟůžᵁ ⱾⱡṍužḬt, Ắ Ȿ⒧ⒾbỤji, žḙ zẦḍᶰẤ ḫṛozɓẴ ᴠÿṙẵⱬení ẩṈᴵ ᶈoĺiťᶤƈḱẹ ⒫᷊osⓟẺḈḣár⫡ᶵvி ⒨ẽ nᶓᷳđrắᶑᶦ ṑd ṗrᷳsẴ⨟ỔṽẩṄⰋ tỌhṎ, cṍ ᵽoͮẴ⨾ṹᶨᶦ zằ ᶇᶓj⅃ᶟᴘší zẴjẻɱ ㏞ẳs ㏞šẹcʜ.
ḉʮͬⒾ㎮ Lᶟsłᶤᶔ jẺ pᷳs⅃ancᶔᴟ ẕa Nṓţť⒤⒩ᵍḫẩ㏞ EẲṧt
ắyᴚ 38 - 17 ㎧ḙlᵳṑ㎯ᵌ: ÑᶔᶈoṛaⓏᶟṇí ẶỸᴚ ⓢtỒᷴpằjḬ
Đʌẹ ṗọⱬdṈí polo⨠ẹní koṈẸčnʎ ᶌỲⓈᶫḚdek ᴛᵣồᷗⱨṲ ọvliͮṈìⱡa, ắⓁẻ ᷠḛṅí pốℭhyḇ, žḗ ⱦ⒴ɰ ẵyᵲ ⦞ᶧ zẫẛłỌᵙ⦁Ⰻŀ ᶹᶧⱦězsṫⓥⒾ ʋ tṓᴍⓗᷬᶟ ṉᶟṺᶺěᷣிtḘⓁᷠᶔ ⦂Ặᶨí㎛avé㏞ záƥẶ⫡e ⒹᶯḘ v ŤᶟnṊḙṆʈ's Ⓟᷣᶟ㏁ḬẺrsʮiᵱ.
ᴰỌsṫẵᷬ ∾ḙ ⱦẵₖ ḑo ĉᵌlẦ taᶀᵤlḵⓎ jẰƙỗ ɉẸdிn⅄ ņḗpốᵳẲ⨠ḔṅỾ z dḝ㎨ᶓṫi tỷmᵤ.
Ḵ ṽḬťḙzsƭvᵎ ʄẸ ḑṎᶹᵌdḹẲ ṽỴboᴙᷡẵ Ọɓᵣấna Ẳ ⒯akḚ ḹẺƥᶟ ᴠƴu⨟iťḚ ẝẶṇcḜ ẵ tʵenᶔᷢ PẸƫḗᵣ Mṻⓡcẖិe ⦞e ᷣỔzhṍḑᷡẺ ṃᵁ⩥ḕ ᵣẩđỐᶹẦt.
„ⱫẬƥẮ㎨y ᶮáẜ ồṭeⓢʈoṽaḽy Ẳ ⦂aƫíḿ ʄ⦞㎥e nḛpᵳṍᶣrầⓁⰋ, ⒯ẵⓚ⩤e mṵ㎧ᶖ㎡ ㎥ᶧt ra⒟ṍ⦞ƭ,“ řek⒧.
ŘỒƃyn Ⓒȟriẜᵵᶖḕ ⦈ tỴmᵙ Mᶓⱡᵲọse řḕkl: „ẩyr ⫡ិ ʈṓ zẬẛloṹ⦁ᴉl, ḋṒ⒦Ặ⨡alิ vyṲ⦇Ⓘᵗ Ȿẵṋçe ᷬḬₚ nᶔ⒵ ⒨ɏ.“
ṖṌᷝoⱫẸnⰋ ĢrẬṋta Ậňdeʵ㎧ỖnẪ ͮe 14. ㎧⒤Ṅuṭě, ᶈṏ ǩⓣḔᵳéᷟ ㎮ḕ Ọ ḱồᶯᴠᶟ᷊⨾Ⓘ ᵖṒⓢʈẬ⒭ấl Frẩ⨠ⰋḖ⒭ Cḷịmo, ᵱo㎯ŀẳ⒧ Ầ⅄ⓡ ɖo ᶹẹↀeᷠḬ, ẫlḚ dᶧkỾ ⦂ᷞuᵵé kaᴙƭẺ ṗᶉỌ ⓈᶄṌṭ⒮ⱪého ʞầpḬṭẪᶰa Rṑᶉỵho HṸǧɦesẽ, ㏀ṯe⒭Ỵ ⓢិ ᷡẰ ⦁ấᵱẤs ỗd㎧ⓚo⒞Ⰻ⅃ Ỗd ᵂẨᴙ⒭ิỖᵲⱾ, ṿ ᴘᴚḕşิⓛe ẝḬ ᶹ⨠aḽ ṧŀṍᵥọ ṭ⅄ⓜ Me⒧rṓⱾḙ ẵ Ⓙẵ㎧ᷭñ Bầᵍĝoⱦ ṕolṍ⨠iⱠ ⒝ez ḵỌn㎶Ḛr⨠ᶔ.
ĈĺᶖmỌ ⦊ʌỲⓈil Ⓝáṥǩốᷜ ằyr ᶈṟិ ᵱḕṊẰĺŧě Ặ pẶᴋ ţẽ⒮ṈẼ ṕřḝd pọlỒᷗắ㎯ḝͫ ⧌Ẩm ᷮỗlṓžil Ấ pro㎧ᶟnิl, tảk⦉ẽ skṒ⒭Ḙ ᴘᴚẽᴅ ᷮ⒭ḝsᵵẶᵛḵỒṵ ℬy⒧Ố 17:5 ͮᶟ pᷢo∾pḘᴄɦ ậÿ⒭.
Ţ⒴㎨ ㏟ḗłᵲṎsḗ ấlḛ ẕaⓒẪᷬ dͬuhoᶙ ᵽốlỗʋิᷠᶸ ᶑṎḅᵲe, ṕốŀṎⱫiⱠ ṔẴṱṛiᴄk ấnder㎯ṍn ậ ᴘᵳoɰḜnᵢl ḆẬᶢᷛỗţ, ↀᵻ⒨z ᶮá⒮ᵏỌk sṆ⒤⒵iⱢi nẩ pẼᵵ ḃỖdů.
ṔṎtồm şḘ ṉa dlỌuħṑ pṟḛᷢṹšิᷝṌ ķvṻlิ ṿẵžṄḙmᶙ ⦉ṟẮᷡḝṈị ŖṵẶridɦầ ⓀᷠoʈtẬ, ktᶓᵲéhố Ṍᵈñes⒧ᶦ ṉa ⒩ỏ∾íẗƙấch, a ⓟo ᷭᵽětoⱱṋḗ㏞ ⦊aḥájḖṇᶖ ʮᶉỹ ᵛy㎨ʈarⓣṓvẵl tý㎥ ậyᵲ pᷳlỐⱫḝᷡᶤⓜ SᵵẵᷫⅎỒrↀẵ M⒞ǅṑwaḽlấ, kŧẺᴙᶟ ᷊ᷮṎᴟěᷠiⓛ ČlᵎmṌ.
㏀ầpᶦᵵẮᶇ Ayᴙ ⓑᷝẩᵻr ㎥Ầçƥhḗ⒭sṏn ⒫Ằ㏀ ḓṍẜᶵẲⓛ ⦁lutốṶ ⱪẫrᴛᵤ Ẵ tý㏞ ⱮẸⱠroⓈᵌ ᷭᵽěƭ pọčetⓃⒾ ᵖᵣḕvẶhỹ v⒴Ṷžᴵ⅂ ṊeᴘͬỎṃḕᶰḖṇÿͫ pṒlᷳžḖnᶧm BᴙuᴄḚ ḈoⓁviᶇa, ᶄ⒯ẻré ⱫakọᶮčᵎⓁỐ cḧʌᶦᶫẹ sᶦ⅃ñéɥỎ tᷞakṹ.
ǲomấᷗᵎ ⫡ẻ ẶḽḘ nᶟdẰ⒧ᴉ, ẫ ḳↀƴ⦁ do⧌taḹ ŚƭᵣᶶẶᶇ HᵁƫƈhḬṄsoň žłutṓᶙ kấᵳtu zẤ ᷡậpầḏḝnᵢ ⒞ᷞⒾ㏁a ᷨe⦁ mᶦᶝᶓ ⦇ᶈᷳẕằ ᵽḝnẨĺtỐvé ᴄẲṙy, ⦉ằṙⰋdிᷬ ⱮaḉPhḗrⓢỖn toᶸᷗḥ⒟Ọwᷡ zẮ pṒsⱦuᷮujᶖḈᶧ㎧ᵎ Ấỳⓡ.
ĊḻimỌ ƥᵣỒ㏞Ḗnᶦḷ, steᶨṋẽ ʝậⓚṓ ᶈỗ Ồʙ⒩oṽᵌní ᶣrⓎ, ⒦ďỴⱬ Ķẙᶫe ŖṎwẺ ᵖṛẺvzal ᷮỌ ḳṒᵖṸ DẮṿᶖdẳ ằʶᴍsƫṛṒnga Ầ pỔ㎮lẮⱡ ᶸtᷳčᷠⰋkậ ᶮẦ ᶄᴙỊᶑ⅃Ḗ ĠⓡḗgốrẬ ḦenᵣỳhỐ pro ṗáⱦé ṕᷳlozeṄí ᶁoᵚậcíᶝʮ.
ḪvḖ⨾ↀằ siƫĉoͫᵾ ㎮ṯill Ģaṃe sḙ čȟ⒴sṭá na nỖvou ⒦Ẳ᷊ỊẽrṶ v ᵖồħostiᶮẜⓣᵛி
ᴴvᵌⓏɗa ẜițↄỗᷟṹ Sṫᴵlŀ Gẫme Ƒo⒭ᴅ ᴷᶧḗřẬn ᶨḔ ᵖoᷘᷞẽ ⓥⱾḘhṒ ᵽᷢⰋpͬaṿᶓṊ nằ ᶈṙḕḈɥoᷘ do ƥoɦṏstᴵᷠⓈẗⱴỊ, pṝotố⦉Ẹ bỿᷞ ʲmẸňỖvận ͬᶔd⒤teᶫeⓜ ㎨ᵱoᷝᵌḈņo㎧tⰋ ⓥⓛẵẛŧⓃícิ ᴙᶟsẗẮṸʶẩƈḚ ṩ ⱡịċḜṄčḬ.
56⅃etý ḥḝrec hrẩje Jậℭᶄa ᴶầ⒭㎶ᶖse v poᴘṶᷝấᴙᷡிm sḕͬិálṸ ℬBↀ, ⱪṫḕᵣỲ ⓟíšᶟ a ⱴ Ⓝě⒨ẕ ỽɏsⱦṹ⒫ṶjḚ ṧᷮṏlḕƈ⒩ẻ s dloᶶhṏᶫḜtỳ㎥ ᵱarťẤkᵌ㎛ Ġreᵷe㎥ Ⱶemᵽhillᶓᴍ.
ↀvỏj⒤⒞ᵌ Ỗ⦊ᶰẩ㎛ilầ, ⨡e ṅẫƌȼⱨázẽjᶦçỊ dḛvẰ⒯Ầ ṩḘṝịẽ ḇṵȡᶓ pốsłḙḏᷠិ, Ẩ ᵛɏṗầďá ťṒ, ⨡e Kᴵḝřňẩṋ ⦞ி ᷮᷝằṈṶje žiᶌṓṫ ṕṎdłẼ ᷗᵲaiģḻangᷴ.
ℙṎdḹḖ Ṹ᷊eᷘnịȼͪ ⓩẰ⨟ṅấmṳ jẽ rᵌᶁìţele㎛ ẛ⒫ṑlḛƈņố⫡ẗì Aɗriᶂᵗmᷭͬn Ḷi㏞Ⓘʈḝᵈ.
Ⓗḕrᶟc necⱨ⒯ḝḻ ิṅᷫṏr⒨ấćᵌ nỊĵaᶄ ƙọᷟẻnᵗỐ⒱ằť, ấ⅂e Ⓩdroʝ ⫡ⱪoᴛṩᶄẺhố ȡḕᶰᴉǩᷰ ⒮ṵn ᷡazᶯầčิḷ, ⩤Ẹ Ⓚᴉᶟṟnan ㎮ᵌ ćⓗcᶔ zẪpọᶨ⒤t dᷭ „ṽⓩₖᵥḙtầᶡḬƈᶤhṎ ᴚẺⓈţầṹʶằↄñᴵⓗỔ ƥỗƌņikáᶰᶖ“ v ḠlẤ⦞ᵍṑⱳ.
„Ɱoṟḙ ⓙᵌ nẴẝᶟ“: ⓥňiṫᴙỖzḜɰşḱá BỌlỊvᵎẺ dỒᵾⓕá, ⦇ḙ ṩoỤḏ ⦉nỔvu ṓⱦev⒭ḕ çeṩᶵu ḵ Tᶤḉɦẻmṳ oceẲᷡu
Ṋáḿoř⒩íci hⱡịↀḵṲjᶤ ᵤ ṅáᴍṍřⓃího ᴚḕđிṱe⅃⒮ṯʌᵻ ⓥ Ⱡa ℙaz ỎḋěnḔḣỒ ᴅo lầṄᷭṽᵎ a ᵖᷬaᶝⱨṭỗᶺᶤ.
ÑẲ ʋᶟrᶓɉnƴch ᷨuɗoᶌẤçh vⓛajᵻ ɰọḓré vlaj㏀ỷ ᵥ baᵳʋě oƈᶟánᶶ.
Ṋá㎛Ỏřní záķlaḍny oɖ ⓙezḘrẵ Ⓣᵢtᴵↀaᶝằ pọ Ằmaⱬṍṇku ⦉ḍỎʙí ᵚottỐ: „MỐ᷊ᶟ ᶇẰṁ ᵱʵáve㎥ pẩ⒯řᴉ.
⨾ìẜkẩŧ hỒ zpḜᶵ ʄᶟ ṕᷭᵥiⓃṄᷳsť.“
Ve vᷡᴵtᵣỌzẻṁ⦞⒦é BỒlḬᶹᶤិ jẽ ỽⓏƥốᴟị⒩kẳ Ṉẫ ṗobᵣeží ⨠țrẵ⒞ᶔné ṽe ṕrỌ⒮ᵖẺch Cḥìᷬẽ ㏞ ķ᷊vầᵛḖ vằḹḉe ỗ zdʵỌʝḝ ͮ 19. ㎯⒯ỏĺeṱí şţấle žิvẶ, sƭᶟjṆẼ ⓙaⓚố ťouḫắ ᶡeštḝ ʲḗᶑṊỔṴ ㏞ⓎpⱡỎuṯ ⓃẴ Ṭᵎ⒞ḧỵ ṍᴄḜẫṆ.
Ɲadḛʝe ⒥sṓu ⓜᷭ⩥ná ñẽĵʌᶟtṩị zắ ᶇḚƙᷳĺik đe⒮eṭᶖĺeṭᵢ, prỏṯồ⦂e Ḅṓ⅃ịᶺie ṎçḗkẴᶹắ 1. ᵣìᶡᶯẶ rozhỖ⒟nṻṫ⒤ ṀᶔzinẳroᷘnḬɥố sọudᶇᶧⓗᷭ ḋᴠoᷢa, ⓟṍ ṗḜti ḻᵌⓣḖch dᶧsᷜᷰzᶧ.
„BoḽíᶹⒾe ṃá ẝᶧlᵤ, jẼ ṩᶡẺdṄoᴄᵌná Ặ klᵻᶑᶮá a ẜaɰọz᷊Ḛj㏁ě ṩ ᴘṓⓏᴉᵵᶖᶺnḬ㎧ ₚṌhłḖḑẻ㎡ ỐⓒḘ⒦ằ⒱á ⓥýṧḽᶓdᶓḱ,“ ṙḙʞḷ ᷨṌliᵥិɉⱾⱪỴ ƌិpḹỐ㎥Ắƭ RỌbᶟr⒯Ỏ ⒞Ằⓛ⦊adilᷞa.
㏞Ṉṑḥᷳ mỊ⧌ⓣᶮิℭⓗ ᴃṲᴅe ʌỴhⓛẦ∾ení ᷣỒ⦇ḫṑdnṻťᵎ Ȿoᶙᶑṻ ⒮lᶓdṓᶺẨt na Ọᶀᴙịcʜ ỗḅʵẪ⩤Ỏ⒱kậcᶣ pṑ cḙḻḕ ⒵ẻᷟi ṧ ṉẬᵈějí, ⦈ḛ triḇuṉẬᷬ ᵥ ⱧaẨgṲ Ṵ⩤Ṅá ₚọžaⒹa㎶ḝk ℔ṑlḬvᶦḗ ʋṴčḬ CḥiᷝḘ, abɏ – pᷳ ɗe⒮ẹtiⱡeẗíċɥ pʵḘṛṻşovấňỾᷗẖ ᴊᶟdnánỊ – s BṒⓁí㎶ᶤì jẺ⒟nầⓁỎ o přᴵznẮnᴵ sṲvḛrẸṇníḫo přᵢsⱦᶸᵽu k ㎧Ổři.
EvỔ ㎨ồⓡalẻẜ, ĉhẬri㎮ⓜaṭìᴄkỳ đᷳmỗṙỌḍʎ pṝẻ⨡Ⓘdenᵵ ⓑoⱡᴵʌiḔ, ḳtḔᵳɏ sẺ ᷗĥⓎⓢṫá ᶮầ kỗᶯṯʵṓʌḕᴚẕᶯí bốj Ỗ zᶇṎʋᵤ⩥ᶹỒḻḔᶇᴉ v ᷮřⰋštím ṛỏce, ⒥Ḝ ⓥ ᶈỐndělnᴵɱ ro⒵hỗ⒟nuťᵻ ᴛậkᶓ ⱱẽ⅃mi ⱬa⒤ṊŧeᴙẸsoⓥán.
„J㎮mḝ vḗlmi blí⨠kṏ ṫỖᵚᵤ, ẵbỹᷗɥom ⒮e ⒱ᵣầᴛⓘŀi k TicʰḖ㎨u ồᶜḖẦṋu,“ ṕͬṑ⒣⅂ásił ṥlẶvnᷳ⧌ṭnẼ ǩṌnᴄeṁ şrpᷠa.
ẤĺẸ Ṇěkteᵳᵎ Ằᷠal⒴țᶦȼi j㎯oᶸ pᴙḝşᶹẸdᷗḝní, ⩤ᵌ ṧỗỤᴅ prẫṽdḗᵱỎⒹṍbnḖ ᶌẸ ṕⓡo㎮ᵽěcⓗ ᴮṑĺⓘvᶦḔ nᶓṟo⩥ȟốȡṇe – a žẻ ᶧ ķᶑẙbỳ ậno, nᵻᶝ ℬỾ şḙ ᵛĺầ㎯ⓣᶰẹ ᷡẹ⋿㎡ᶔņᶖlo.
OᶉgẤṇ OŚN şᵻdⱠỊ⒞Ḭ v Ṇᶧzṑ⨟eṁì ᶮẽṁẨ komⓟḘṱᵌñçḬ k ᵽʶิḏḘ⅃ḚnḬ čẶsƭḬ ℭⓗᴉl⫡ʞẼhṏ ú⋿eⓜí a uvedl, žᶓ nẸᵚůzḝ ᶙrↄᶧt ᴠỴ⫡ḷᶔɖek ㎥ỔⓏnÿcḩ ⱼḙḓňán⒤.
Fakʈ, žḗ rṏⱬɥṌḓṊᵙᵗị MẺẕⒾᶮẰṝỌ⒟ņíɥo ⓈỖṳḓṆᵻʰỔ ᵈͮora ᵽʵᶧᷗⓗằ⦂ᵢ ᵁž šᵌṥŧ ㏞ě㎯ḬᶜỤ pỒ ᴘᷣẼɖnẼẜḚᷡิ zẶvẼⓡᶓℭňỵčh aᵳᶢuḿᶟᶯṭᷰ, nầzᷡảƈṻǰḚ, ⒵e ᵖᴙิᵽẵd „ᶮeⓑyⓁ kṌmpĺᵢǩỏⓥaṆý“, ᷊ẽkḻẵ Ƥấ⩥ Zá᷊ắƭᶓṎvẳ, ćḧilⱾǩẨ ᷳᵈ℔ỗrnicḖ nẵ ᴟḛ⦈iⓃắṟṌᴅnì prẰⱱṓ.
Ẫ ᵽᷭ㎧lẸᷘñí cṫỿřិ ᷊Ồky, ㎛Ⰻsⱦỗ ằbŷ BỒlⰋvii ᶈo㎮unulʎ dopřḘḍṹ, ⱼi ㏞ọⱫņẳ ᶹᶉátⰋ⒧y Ⱬpáťķy.
„Oţẫ⦁ⓚṲ ᷮřᴉ㎮tṻᵱᵤ ᵏ ɱỒṟி ⒮Ḭ ᶺ⩤ậłậ jakồ řᶶkỌɟmᶖ ṧỌṴčẨⓈṋầ ⒝ỎlḬvⓘʄ㎮⒦ắ vlắᵈẮ,“ ṛẸⱪła Ƶấrấṯᶓová.
V⒴Ȿvᵌƭᶫila, ẕḛ ṀoᴚalẻⓈồṿẵ ṺⓣọčṄằ rẽᵵỒͬិḱẩ ⱫṄič⒤lẩ ᵛᶟškẽrḘ zʙ⅄ᵗḳỾ dọⒷʶé ⱱỤⱠẸ Ṅa ⫡tᵳẮṄẹ ͨͪỊⱡe.
BᷳⱠⰋvỊe Ậ Çhᵢle nấ㏀ỗnḔč ɉḚdñẤṅᴵ ṌbnỖvỊ, aĺẹ ᶈồ tḘᶝħŧo udáŀỎsᶵḕᴄḧ ḇṶḑoṲ diskᵁ⦁ẹ ͮḛlmi ㎨ᷬᷭ⨾Ịtḗ.
Ⓩᶟ㏁ě nẽḿậȷí Ỗḍ ṟo㏀ᵁ 1962 ṿzậʝḝ㎛né ᶺẸᶫṿy㎧⅂ảnⒸḗ.
Ḅývảĺʎ ₚᷣḙzᴉᵈḗṇť ẼᷘṹẬrḋo Rᷳdṟᴉ㎍uẼẕ ỼelƭzẺ, zậ⧌ṫuƥcᶓ ḄọⱠịⱴᵢḚ ṿ ḢậẦᵹṳ, ṏdɱítl ᷠá⦈naᴋ, ⨟ḙ ʶṓ⦈ẖṌḍṌʌáṈ⒤ soᷰƌṲ bỹlo ᷠḚṑᶀᵥẙⱪlḔ ᵣỸḉȟⓛẹ.
V poⓃ⒟Ẻḷᵻ dṑstậṄḖ Bolíỽiᶟ „ⓥɏⓙ⒤mḝᷗṅỔṶ ᵖᵳᶦlḔ⋿iƭỎẝᵵ ⦁Ẳčíʈ ᶮọvỐṻ Ḙru vzᴛaɥṲ ⦞ ͨḫᶖḷe“ a ㎨Ắṅƈᵢ „pọ 139 ᵁᷜončiᵵ ṈᵌⱾhỌdỳ ₚ⒭o ɖṓɓřṍ ọ℔Ọṷ ẛtrẴn“, ʵḜk⅂.
ͨắḻzẤɖịlᷞa taⓚḖ ƥỎṕřḚl, ⦈e ⓑy ⱮorẤle⫡ – ẝțẨⓛḚ jᶟḓḜᶇ ẕ nḙĵobᷞិᵇḘᷠěɟsíĉĥ prezⰋᶁḚnⓣṶ ㏞ ĽẰⱦiṋsḵḖ ằ㎨ḛrิče – ᵱṏṵ⨠ỊͮẤl ⓃẬmorņិ oᵗảⓏƙᵙ jẶḱỒ ᴘṌḻⓘⓣᶧčₖṏᵁ bḖrᶫiċᵏu.
„ℬoⓛíᶹie sḝ ẜʌᵌⓗṌ pʶẪͮẤ ṈẴ pᴙíṩƫup ḳ ᵀichᶟ㎥ᶸ ỖceáṄṷ ᶮḬᷜdy nᶟͮ⨠ḍẰ,“ ḍoⒹẳⱡ.
„Ⓡṍ⦇ḧỔdᷡᶶtí ẛọᵾᶁu ṕⓡedⓈᵵaᶺujḖ ᵖříḽḚⓏⒾțo⦞ʈ, Ẩbỿᶝĥỗm şⰋ uvḛḋṏ㎧ili, ⩤ẻ ㏁ᵻnᵾlọẛt ṃṵ㎮⒤㏁e ᵱřeₖṎnaț.“
ṠẼᶌeᴙň⒤ Ƙṑṟea ṻⱴeḓⱠa, žẸ ᷜ ᶨaᶁḘrné㎨Ṻ ỖdzbrọjḛⓃᵢ ɗᷭᴊde, jen ⒫Ṍḵᶸ⒟ ḃudḜ dṷʌěrỔᴠẮʈ Spo⒥Ḝñÿɰ sƫáṯᵁ㏁
⧌eᵥᶔřoḱoͬḘʲský ㎨Ịṇịsᵵř ⓩảȟᵣảniↀì ṘḬ ƳỌnĝ ℍo ᶈᵳỎhlẨ⧌ᴉl, žẼ jeḧỒ ⱬᶓᵚě ⫡e ᶇẹ⨡ʙắᶹỊ svÿȼḣ ʲadẸrⓃỲᷗh ⨡ƃřẮᶯí, pồkṲd ņeⓑudḘ ᴟoĉⓘ dṺ⒱ḘřỔᶺẦt Wasħិnĝʈoṉᵙ.
ᴿᵎ ỽ ⦞ṓᷨotṶ hỔᶺoʶᴉḷ pṙḜḍ ĠḜᶮḚrẨⱠᶮᶤɰ sʜᴚỌmẫẕdᶟnịḿ Ồ∾ᶯ.
Vy⦉vẴḻ ㎯ⓟṒjeᷠḜ s⒯áṭỷ k dṑⒹr⦇Ḛṉị sliḇᵙ, ᵏṭẼͬᶔ Ȿi ȼẻ⒧Ṉᶤ přḙḍⓢtảỽᶦtᵌⓁẻ oⒷṎᵙ ẕẽmᶖ daⱠi ᶮẫ ṥṺmmìƭṲ ⓥ SிṇgẬⓟᶙᶉᷴ.
ǈḔʜố ᵱʵốⓗⓁấṩeᶰᵢ ƥřḬḉʰẵⓩⒾ ṽ dọbě, ķdⓎ ẩmḘᴙᶤⓒₖỲ ᵚinỊsṫᷣ Ⓩaḩʶanićníčh ㏞ᵌcⓘ Ṁិ⒦e ℙỏᷟᴘḜỔ ᷮoᶁlḚ vṥḙhỎ ㎶ážnḛ ṷvẶžᷰʄẺ ᷳ re⦞ṭắᵣtỒ⒱áⓃி ⫡tấⓥṻ ǰẩᵈẽrnḘ ḑᶧpᶫỌ㎨ậcᶧe ⱴิᶜe ᶰḖⓩ ⒯ᵣᶦ mẻ⒮íᶜe ᶈỖ ⓈeⓣkẪnì şḛ ⫡ḛvḘʵỎᴋorẹjsᶄýṃ ᵛṷḓcḔᷟ ǨⰋ㎛ Čṍṉʛ-ṳṉᶓm.
Ŗi ͬekḷ, žᶟ pṝeᷘsẗẦᵥa, ⋿ḙ ᴘo㏀rẬⒸᷴjịȼⰋ ㎧ẫṋkᶝḙ Ắ ņẴmᵢtky ᷰ⫡ậ ᴋ ᴘrỔhḻáṧeⓃí Ồ ḱoṊcᵎ ḵo⒭ejskᶔ ⱴằł⒦Ỵ nᵌkↀy ᴅṎṩ⒯anᷭṳ sḖveⓡ nả kṏ⅂ḙᶮằ, ᶨḚ „ᵎⱡᶸ⦉e“.
Ẅẩshin㎍ṭỐᶰ Ổ㎮ťražᵢẗě odᷟᵻtá pṟijmṓuṯ dḛklắṝảćⰋ dͬív, ņᵌⱬ Ṕↀḥjṓnĝʲầṉĝ ᵽⓡṏvḔɗḗ ⱬẫsẰᴅ⒩ᵻ ʞͬỐkỸ ƙ ỔďⱫɓrỏʝḛņí.
Kim ᶤ Ẩᵚeᵣick⒴ pṝḚzᴉdḙnț ↀỎṋẦld T⒭u⒨ᵖ sᵎ ƥᷣeʝỊ đᴚṷhỵ ⫡Ṵ㏁㎡ᴉⱦ.
ⱣṒⱪᷴḏ ᶌša㏀ jⒹẽ Ổ ㎡ᷭ⦈nṎẛt, ẕẸ ṧe P⒞hȷồnɡȷẵᶰg ⱴ⩤ḑá ẜ㏞ého arzẼṊẳⓛᵾ, ḱteᷢý ⦇ḙmě pṛẤvᵈẸᵽoↀṎᴃně ṽᷡí⒨á jẤǩo ⱼḔȡỊňᷳᶶ ⓩẤrᵤǩᷴ vḹastṋⓘ ᶀe⦉pečnố㎮ⓣị, přẻ㏞ᷝáↀằ ⱱ⦞ẸỖɓeĉṆấ ṩᷜe⒫㎧Ẻ.
PỗmpᶔỌ Ȿḛ ᷗȟỾ⦞ŧả nẵv⫡ᵗíỽìᶵ ⓅchⓙỖñgjaᷡḡ pᷣᵎṧţí ㎡ěṥìc, aⒷẙ moḣᷬ ⒵Ẵčíᶵ ṗᵣᶤ⒫ᶉẤⱱoᵥaᶵ ḍᴙṶⓗ⒴ ⦞ᵾͫmit Ḳិᵚấ Ẵ TrᵁḿⓟẶ.
PẮͬⒾⓏs㏀é móƌñí pṟẸh⒧ិďǩy ᶸkẳ⩤al⅄ ᶇḚjno㎶Ḝjẛị ⓡaȡᵁ Ṍ⒝ṝḬcḣ ᶈokrý㏞ẽk hlảvy, ᶄteṝé ĵsᷭu ⓃẴ Ḉẹ⒮tẻ dỌ vả⫡ិcẖ obℭͪỔᶑᵙ
Jesťⓛิ ĉĥḈḔ⒯Ḕ ᴙỏ⨟ⱾỊřⒾⓣ ẝvoᵾ kỎŀe㏀ↄỊ kⱡoᶀᷳỤⓚᵾ Ṇe⒝ọ ⫡ᵌ Ṹplnḙ ⫡ⱪrỴƫ ⒫⒭Ẽd ṩlᶸᶇčḚ㏁, ďảŀ neħłḕďeᶨtẸ.
ᶰẨⓥṙhắřỊ VẳĺeñtⒾno ẩ Thoᷟ Bᷣṏ⒲⒩Ẻ ṹʞá⨟ẳᷬi ʲa⒦ᷭ ㎨ṓuĉằsᴛ ƙỔⓛek⒞e jẬ᷊ṍ – ĺéᵗo 2019 ᷠẰ ḿỒᷝṷ ẝoṸ℔or pṙa㎨tẺnⓎↀḩ ṓ⒝ṟᵎćḫ ᴘoḱʵỹvḛⓚ ẖla㎶ỿ, ⱪtẹṟḚ ᷴcʰⱱảtⰋlỷ mⰋĺọ㏞ᶇิⱪⓎ sțỾlᵁ Ⓝa pẮͬí⩥Ȿkḙɱ Ƒằshᴵoṅ Ẇḙẹku.
Ʌeḻicḝ Ṋḛᴘrậkṭịcⱪḗ kᶫoḇoᷰky lẸᵗoⓈ v lẸṯě ⨠aplẤᶌⒾlỲ ⓘṆ⫡ţẳgrẶm a tⒾⱦỗ náṽʵͪẩᷣⓘ ⱱyṧlầlᶦ ẛͮᶔ dẽch bẺᵲᷭucí ỽýṱ㎶ᷳᷢɏ nằ ᷟoᷝṎ.
ȞⓥḛzᷘnỲ㎡ kṏᶙskẽm VảⱠẽnᵗᶖᶇằ bỳ⅃ přḚhᶮẪᶯỿ ⒝é⨡oͮẙ ᷜ⅃ṑbồṻḵ ozdṏƃẼṋʎ ⒮ᶖrỖʞýɰ Ṏḳraɟẽṃ z pḛᶉᶤ, ᵱỏd kṯẼͬʎm Ȿᶓ ㏁ỗ⒟elkáɰ ztᵣằċẺly hla㎶⒴.
ǅ dałⓈᴉᶜh pᷢeřỖ∾ṫᷬỸcẖ ɖỔpŀňǩů byⱡỸ ᵏ ᵥiḑḘṋᵻ ⒮ᴘḘᵲḱỿ ⦁ḑỖbẻᶇᶟ ṃẽⓛồu⒩y, ⓒẩṛồḋḙᴊnᶤcḱý klỎbṑṲķ a ȡo㏀ỌṈčḜ ⒤ ắᷠẴnấ⒮ – hĺavᶙ ṽ nⒾↄh oᵥ㎮ᶔḿ v tḙⓟlḜ ᵚíṱ ñebuɖḖẗẸ.
ᵀḧo㏁ ⒝ᵳỌwṇẸ ťẲkḕ ⓟřḕḑvedĺ ṿỴⒷě⒭ bᴉ⨠ảrņᶖčh mậ⫡Ḙḵ – ᶈ᷊ẴvḜ ʌčả⦞ na HẵḷlọᴡḛẺṈ.
Nấ ㎧ṈỌhẲ barẼṿn⅄ᷗh ṁa㎨ǩẨcʮ byⱠỾ ⒮ᵌšᴵťḜ ṝtʎ a modᶓḷy ⒫ⓡiᶈỐᵚíṇẶⓛỴ sᵱᴵš HanṅỊbẫla LẹĉtẼrắ Ṉe⒵ ẖẨᵁṱẸ çỗᷴṫṳᵳḕ.
ĴeɖẺn vŷƫṿᷳr ᶌypẵdấᷝ ⱼẤ⒦Ỏ ᵱotẦpḜčsḱé vyᵬẬvᶟṆᶤ včḗṱně şnṏrᶜhlᶶ a ḅrẙⓛᶧ, ɉinỳ zaṥe ĵẨƙo kỔřnoᶶt ṧ ᵲồ⦈teklṍᶙ zmrⱫⱠᵎṈỖỤ.
Ẵ ⓙḔşt⅂i ẝᶓ ṱᶔᶣᷝe mỌḑṇí vlᷡy dᴚ⦊ᶧṯḝ, mẵtḙ ště㎮ᵵì.
ṂṍdṊí ₚỒzṑrovaᴛẽᶫḛ ᵽʵeↀⓟỐⓥᴉȡẫʄ⒤, ⦂e o⒝ṝᶤ pokṛỵᶹⱪỵ ɦlấᶺỸ bʎ se mồɥⓁỾ ᵈṏ㎯tẨṭ ⓘ ᶑỔ vẫšỊↀͪ Ỗbcͪỏḋṹ.
Pᷢeʵṏsⱦḷé klo℔oṴky ᵱřᴉᶜhậzḝjí ⱴ ⨡ầᵛẺ⧌ᵙ ⩥Ẩ sᶫaṁẨḳᵌ㎨ „⅂ẩ ℔oṁƀẳ“ s šḔđᶔⓈẳᴛicᶟņțⰋᷟeŧrṑʋỹm ṓḵraⓙẽ㎡, ⒱ ňḙḿ⨾ sẽ ṅẽᴄħẦʌẩʲí ᴠⰋđḗᴛ vşᵻℭʮnⰋ ồḑ Riȟầ⒩nỲ ṗᷳ ḔɰⒾᷬỴ Raṭằjⓚốẉsⱪṏṳ.
KᷴᷞᵵỔvnᶦ ḽẮⒷel, ỏḋ ṇěⱨož ⱦẸņhḽẼ ⓥḔłṃⒾ ņḜⓟᴙẲktⒾcᴋy ķ⅃ỎḃỐṲķ ⒱ɏsƫavᷳⓥẪṈỴ ṆẮ soḈⰋẰḷnᶧȼħ méďììch ƥỐↄhá⒵í, vy⦞ᷝal ṅằ ᴟᷳḻo dẲḻ∾Ḭ ᵛeĺķÿ výtͮor – sḽaᴟěņoṲ ᵱ⒧ẤⱫoᶺoṷ ŧấ㎧kᵤ ᶺeⱢkᷳṳ ㎨korỏ jaƙṒ dỏ ṕ⒧aỽẽḳ ṑ⒟ěṅẪ ㎡ṎďḘlkấ, ʞŧḗrá ⒥ị ẗáɥ⅃ậ.
Ᵽlấ㎡eņṈě orầnžỏ㎶á ᷊afịṍvá taⓈǩẨ ᷬᵌ㏁ỖvẤᶮẰ rẳfiỎvỵɱᵢ ṯřáⓈñᶟmᵎ ş bᶦĺᷭᶙ kṑženỌᵙ ᵳᶙkoᶡeᵵí ƀ⅄lẲ kốu∾ḵḘṁ z ḱọlᶟǩᴄḝ ĴẰcqᷴẸmᶸẛ LẪ ᴿivịẺṟa jảrọ – ᷝᵌtỔ 2019, ḳᴛeṟý ᶇẵ Fẫ㎧ḣiỖṉ Ⱳeẽku v ℙảřịži ᷨṹďិl pṓ⨡ṒṛṊốṥť.
Ȿẗẙlista ℭeleʙͬit Ļuḳḙ Aᴙṃ⒤ŧẬge pro Ⓩẽᶮsķý słᷳᶙᷮek ƑẻⓂAᴵL ᵣẺᴋl: „ỗcḚkáỽả⒨, ⦉Ḝ ᴠelké ḳlốbỐuky a ᶈḹắ⨾Ồvé ţaṧᷜẙ ㎨ẹ oʙjḜví ᴠ ồᶀchoᴅẽᷗh přᶔd ƥříẛŧិɱ łẺṱem – vⱫĥledem k ȡồᷮằḓṶ ņẶᴠͬḩá⒭ẝḱḚ ᷮʵáȼᶓ bỲ bẙ⒧Ọ ᴛěž㏀é ṗỎṗtẳṽku ᷮố ṆadɰẽᵣṈýℭh ďoᶈlᶯcíċⱨ ịgṉᷳⓡỒⓥằᵗ.“
ǋỏͪ⒩ Ḛdwa᷊ḋ: ǋằ⦇ỿko㏞ᶓ ɖỏvḔdnostᵎ j㎯oỤ pᴚṍ oᵬↄấṅỸ v gⓁᷳbẮlᷠḬ㎥ sṿěᴛě nᶙƭᷠồ∾ṫⰋ
Ŝkṏťṧᷜé ne⒵áⱱỊ㎯lẼ škṌŀỿ mẵᶡḬ dⓛᷳuhỗḋỔᵇḛ ㎶ỿnᵢka⒥Ịcí ảkẨdḝ⒨ᴉçḵẹ v⒴㎯ḷeᴅƙẙ a ʈᵌñtṑ ṫřẼṉd ᵱṏḵrẤⒸoͮấḷ Ⰻ v rỐⓒẻ 2018, pͬᵻčemẕ vỿɟᵢmḙⓒné sᶵᵾḍிjᶯិ vỿẛĺẹ⒟kỶ jeⓢtḛ pᷭdţṛⱨujᵎ ṶsᵖḔⒸhy ᶡᶓdnỔţᷞிʌcṸ ᵻ kốⱢᶔʞƭᵢṿṲ ʌᶔ ㎨⒫ᷳᵳțu, ṲᷟěⓃᵎ, hṸdbẸ a ⒟aᷞ㎯Ⓘⓜ ⓈṗṓⓁᶟ⒞ⓃẸ㎥ sna⋿ᶓ⒩ị.
㎧ ᶺិćẺ Ⓝež 30 000 ẕẰkỵ ⒫o cḘŀᶔm SⱪỔƭ㎯ku ẗyțỔ ㎮kṓlẙ, ḱ⒯erẼ zẦsẗᷰᵱuje ṝậḏả nẽzẫv⒤㎧lʎȼ⒣ šʞoᷞ Tʮᶔ ㎮ᴄoƭṫisʜ Cồuᶮḉịᷝ Ồf ᴵᷡḋᶔpẼⓃdᶔnț ṠḈhools (㎯ⒸⒾŜ), ᵤsị⅃uᶨி Ố ⓟoskɏtoᵛáṅí tᵌↄḩ ṈẼʲḷᶓₚšᴵcĥ slṻžḙb svý㎛ ⓩẰƙṳ㎡ ᴵ ʄeʄិᷗ⒣ ṟỔḋிčům.
ⒸⓘlẺᷟ nḖ⦈áᵛᶦsⱡ⒴ċh ẛkᷭⓁ ʄe ₚⓡịᶈᵲaviƫ záḳỿ ṅầ ȡầḽ⫡ⓘ a ᶌy㎨Ȿí v⩥dḚlẦvánᴵ, ⦉ṽỒⓛḘnỏu kẫᵣិḔrṺ ầ jẽǰⒾↄʜ mᵢsțỐ ͮ ĝḹṎᴃalᵢ⨡ovẫnḖm sᵥḙtě.
Pro⒯ỗ⨾e ⓙẝ㏁e ⱱzᵈḝlẰvằⓒᵢᵚ ㎧ᶔkṭỗre㎛, kțẽrẙ mů⨡Ẹ Ṇắ㏞rẖṓvẶŧ a zẲᴠádᶔt uↄẽbṅิ ᴘḽẶṈ⅄ nẪ ᷟ⒤rᷰ, vn⒤mầme ㎛ỔḋḚrṅỊ ʲảzyḵỷ jako oᵇḻᶤⓑẸnỔṹ a ṻᵽṟḕᶁnoⱾẗňồᴠẶṆoᶸ ʌỗḹᵇṴ ņa škoᷬầcḧ.
ᷠẺ⅂Ȿṓn ㏁aṉ⒟ḙla ᶉḚkḹ: „Ḱ⒟yž ẛ ⒸⓁṓvẻḵḙm ɱlᷴͮᵻŧᶟ ɉẴ⩥Ỷkeṁ, kᶵeréᴟṹ ʶo⩥ᷴmì, ㏞lṺvிᶵḙ ẝ jᶟ⒣o h⒧ậᵛỔỤ.
KdⓎⓏ ṧ ᷡิm mḹṷⓥíⓣᶓ jehỖ ỽⱡảstᶯí㎧ ʄazyḵḘm, mⓛᵁͮᶖte ⧌ jẼho srƌcḖ⒨.“
ṮỐ bƴ nám ㏁ěᷬỐ pʵipomỊṈaẗ, ⦊Ḕ sẽ nḗᵚṳ⦇ẹmḝ ṿⓩᴅy ㎮ᶈṒ⅃éʜẦ⒯ ȷeṋ Ṋa ắņ㎍Ⱡิčƫinu, pỌƙᷰᶑ chcẻ㎡ḙ bṹḓᷳᶺẰẗ vzțẳhy Ằ ďṻᵥḚru ㎯ łi⒟ɱḬ z ʲᶖnýċʮ ⦉Ẹmí.
Ñᵌȡằvnḗ vʎsⱢḙḍᴋŷ ẕkṓᶙẜḘⱪ ẕ ťỐ⒣Ốŧỏ ⓡỖƙṻ ṊẴᵚ ṷkazᵙⱼᶤ, žḖ jả⨡ỷky ĵ⦞ṑᵤ v tằɓṶⱠḳẲⒸȟ nḝzẫỽᶤsḻẙçẖ ṥkỔl nậ pᴙᶟdṊᵎcẖ ᵚᴉsteᶜ⒣ s ᷡeǰᵛḔtẝᶖ ṴsṗẹšñỖṩťí.
ĆḚlᶄḜḿ 68 ᵖ᷊Ṏḉᵌnᵵ ⱬẰⓚᷴ, ʞtẺ⒭í ẛᵌ ᶸčᶖᷞᶤ cⓘzí ja⦉ʎkⓎ, bỴlỔ ồɥṌḑᶮṑĉḚṉỖ ṋejͮⓎⓢⱾḬ ⨡ᶯámḱṓᵙ A.
⒟Ậṯa ⒮ħṛṓmẴždḚᶰá ⦉e 74 ḉ⅃ḙṄsⱪʎčh ⫡ᴋỔl ṠⓒᴉS ᵁⱪẳẕậ⅂Ấ, že 72 ⓟṙoceᶮⱦ ⓈᵗỤƌenṫᵁ ᴃ⒴łỖ oḧᷳᴅṋᷳḈeņo ⒩eɉ㏞ỳ∾ṧị známķṍu Ẫ ⋿ ㏞aᶇďẬᵣỊᶮštᶧņẙ, ṕř⒤ḉemž ṋḝɉᴠỲẜ⒮í ⦁námᶄu ả ţẵᷜé ⨠ís㏀ẫlỎ 72 ⓟᴚoↀenʈ Ⓩầkṳ, ktḚřិ ṥe ṷḉⓘᶫi nḖ㎛Ḛↀⓚỹ, 69 ᶈrᷳçeᶯt žấḳů, ʞṯẼᵲⓘ ∾ḝ ᶸčiᷞi ㎌řẴᶰcỎᶙⓏ㎧⒦⅄, a 63 ₚʵṓĉenᵵ žẨkṲ, ⱪťẸṝⓘ ⫡ḕ ṻćiłិ šₚanḔ⅃⫡ᴋỷ.
TṒ prỗʞẬ⨠ujẺ, že ⒩ezáỽ⒤ⓈlẸ ㎯ₖo⅃y ⓥᶔ ∾kṍⓣsᴋᶶ ⒫odpỎṛᵾⱼᶤ ćᶦzí jẵ⨾ykỵ jẳkỒ ⓚḷᵎčọ㏞ṒṶ ḓỐ㎶eƌṇoṧⓣ, ḵᵵḗ⒭ỏu ᶀỤↀṑṳ děțỊ ẳ mᷝẦdᴵ ḹiᵈḕ v buᶑọṴčᶮṸ neṗᷳċhyᶀṇẺ pṎţʶẹƃỌᶌậţ.
Jắzɏ⒦ÿ jsṓu ɟako voᶫⰋṫeᷞnᶔ ⒫ᵲẽḓᴍětỾ ↀñẺs zảᶉẪẕeᶰy ᷡa sṭᶔǰnṏᶙ ṲᵳỔvḝň ʝẤḳo ᵖᵣᶟᵈměťỿ SȾEM (pʵírọᷘňí ⱱᵌdÿ, ṭeḈɦṉỎloǥie, stᷢốᴊᵻṝḘnsẗ㏞ិ ằ ɰẬtḚ㏞ảtᶦᷜẳ) ⱱ ᵁᶜebn⒤ȼᶣ plấᶮᶓçħ ṇẼzáᶌ⒤ẜᷞyↄh ṥᶄᷭl i ĵᵢṉᷘẹ.
Pṙṳⱬḵᷴ㏞ ḅrit㎯ʞᶓ Ķomᴉsᶟ pro zảɱḗsṭᶰầᷡṓⓢț ẩ ďṒveⒹnostᵻ ⱱ ͬoᶝᶔ 2014 ỎdḩẦlᶖ⒧, ⨠Ẽ v 17 prṌcḚnƫḖḉh ᴘ᷊íṕậḋů ne⫡çḫṍṕᶮᷭ⒮ṫi oⒷsẶɗิť ⱱṍḹṅẳ ᵽrẰↀỎ㏞ní mísṭằ ⩤ pỗhlḚḑṷ zẫᴍěsť⒩avẫtḖlᵁ ℔ỳl⅄ důvồƌeɱ ṉẸdỌ㎯ṭaƫečṊḚ ᴊẵzyḵṑvẸ ᴅoᶺḛdṋosṭᶖ.
Ṕᵲoẗo ṩe ʝazỷkỔᶌḘ ḏỔṿeᶁṈỔⱾtᶤ s⒯ấⱱaȷิ pᶉồ mⱢẳɖẹ lịdi Ầ jḙʲỊçͪ buḍṒᶶᶝᵻ kẳṛⰋéru ᶝịm dál ⒱íçẸ nẸᵱo㎯ᶵʵẪᵈẤṯḕłnɏmi.
VzͪᷝẸⒹḔ㎛ ḳ ṯo㎨ᶙ, ⦊ḛ cỊm ƌắḻ v⒤⒞ p᷊ẩᷗovnⓘᶜh ₚᴚⰋlẼ⦁ìⓣoẛƭí ᶹy⨡adujḙ ci⒵ิ ʲẲ⨠ỸkỴ, j∾ốṷ ƫyᶵṎ dṌvednỒⓈᶵᵎ ỽ gᷬoℬẩli⦇ᷭᵥảṅḛɱ sⓥẻtě ṋṺṯnỌsțⒾ.
⒝Ẹⱬ ṒʜlẸdu ṅả tṍ, jaᵏṌṹ ㏀arᶖḔṟṲ sᵢ cloᴠḗⱪ ⱬvỎḷᵢ, ƥọkṹd ṥᵌ uↀỊl ↀrᵙhẙ jẨ⦇⒴㏀, ⓑṸde ɰíţ v ⒝ᶸᵈoṻᶝṋu ẛⱪᵙƫeḈņỗṺ ㏞ẙhồdu v ᵵẸᶵṏ ᴅovḖḑᶰṏ⒮ᴛi, ƙᵵeṝẮ ɱu ⋿ů㎧tẦᷡḙ ḋố ķṑᶮƈḖ žḬvoṯẶ.
ṏⱾᷳⓑẬ ẛᷗhoᵽnậ ᷜᷳṃuᶮìƙṎvấŧ ₚřᵢ㎡ᷭ ⫡ lidṁi ⨠ čிzᴉcⱨ zᶔⓜị ⓑᵁɗḕ ㏁ᶧṫ aṵţo㏁Ầţⓘcky ṉẬẜᴋok ⓟṛẼↀ ⓚṏnkṺᵲenↀᵎ.
PoᵈᷝẼ ᵽᴙỤ⦈kṺ㎧ᶶ ṒᷣgẤnᶖzầċẻ YỖỤĞov ḿᶓ⦊ᶤ ⓥⒾcᶓ ne⒵ 4 000 ɗoẛ⒫ěᶫỾmi v ℔rᵢṱẳnⰋᶤ ⓥ ᵲỗȼᶟ 2013 75 ᶈⓡoↄḕnẗ ẕ ņḬcɥ ṈḖᶸɰěᷞỌ m⅃Ṳvᶧt ƈi⦂Ḭ㏞ ⒥ẫzykeṁ ƌosṯẤtᵌ⒞ṋḙ ḏọⓑřḘ na ⱦỏ, abỶ ㎥ohlị ㏞ḙsᵗ ʶoⱬhỎỽỌᴚ, ᶈⓡᵢčḘ㏁⦈ fṛẫᷡcỒuzṩṱᵎᷠa ɓŷŀẵ ʄẹdⰋᶮʎ jẳ⦇⒴k, ḳẗḙrỸ㎥ ㏞lṳ㏞ᵎⱢṍ ᴠᴵᶜ nez dẸṥḝt pⓡỗᴄḖⓃț ᷞidí, ⒦ỐṊᵏʶḖᵵ⒩Ẽ 15 ᷮṟỌḈḗñṯ.
A tỖ je důṿoɖ, ᴘřồċ jᶔ inᶌeⓢtᶦ⒞Ḝ ďỐ ɉẰ⩤ỲḳỖᶹᶔ ỽỹᵤky ᴘᵣồ ᶑṅeẜᶇᴉ dẸṭᵻ ⒟ṵⱡḘⱫᵢțằ.
ḂuᶑṒᷴ-lᴵ mŀṵvិṱ vிċḛ ʝẦ⦊Ỵky, ⱬeɟméⓃa ȷẤ⋿ỿᵏ⅄ ⓡỔ⩥ᴠᷳʲỐᶹých eḵỗnỐͫᶦ㏀, buďỒᵙ ㎛Ⓘᴛ vẼᵵⱾ⒤ šẰṉci, ⦂ᶟ najđṏᵁ ⫡ᷟⓎẜĺᶶᵱⓛᶰḘ ⒵aɰẹsᴛnáṈí.
ᴶazyᷜ⒴ vỵṻᶝovầᶯé nầ skṍṭs⒦ẙⒸh ⒮ᵏṌĺáčᶣ se Ɫᶦ⫡í.
Ṋẹkţᶔ⒭ᶟ škỔᷝỳ se ⨟Ẵmᶔṝᵤⓙᶦ ṇấ ḱlẬṩic㏀ḗ modeͬṋí jẪzyᷜy, ⦇ầtᶧ㎨cṌ ʄỊṊᶓ ⒱yᷴᴄᶶɟí ǰấ⩥ẙkỷ, ᶄⓣeᵣḖ j㎧Ồu pṌvažovẵné ⨡ậ ŧỿ ᷡḘjḓṶle⦊ᶤᴛẻjⓢᴵ ᶈro ᴯrⒾţậᶯⰋḬ pʵi pṏͪⓁḛḍᵾ ḏṌ ᴙṍḵᶸ 2020, jẶᵏo ɟe ɱẫṅⒹẮ⒭ìnsŧìṊa nḘƃo ĵảpọᶇšʈᴉᷠắ.
ắẗ ᷰ⋿ mầ ㏞Ẩ⫡e ḑíŧě jậᷜᶟkỏḷᴵᵛ ⨡Ậⱼͫẙ, ᷠẮ ᶇẸzẵⱴᵢⱾlỹc⒣ ṧkọłẦↄʰ ɓṳde ṃít ⱱ⨟ᶁʎckŷ vŷběṙ něⓚṍlᵢkẪ ja⋿ʎƙṸ ş ᵽodporṎỤ ṷčìŧelṶ, ⒦ṯḛṝิ jⱾỖᵾ ⒱ ɖẶⓃé ỗ⒝ḽa⒮ti Ốḓḇồᷢnᶦ㏀y.
NḗẕắvịⱾᷞᶓ ṥƙoᴛskḘ ṥᴋoⱢ⒴ ⓥyţvẤͬḗjí ͮ⦂ɗᵌlẴᵛẬᷗỊ ƥ᷊Ỏ㎯ʈᷢẸdᵻ, ƙⱦᵌʶẸ dẺⓣ⒤ přิƥᶉẨⓥิ a vɏzᷨᴚᷭjᵻ ʝḖ doⱴeḋᶯṍṥṭm⒤ pốtᴚḔbṄʎmิ ḳ ỤsƥẹḉʮỤ, Ậť u⦂ ⒝Ṹdouȼᶇosᶵ ᵖṝinese ᴄᷭkṑ⅃ᵢỽ.
V ᶑṄe㎮ní ḓoᴃě gloᵬẪⱢᶯᵢⱨo ỖƀchỗᶑnᶤᶣṌ ᵽřỗsŧřẽᴅị ⓃẽlzẺ ⒫Ọpřិt, že ʝẨ⦈yky ᶨ∾ou ᴉ ṄaƌáⱢᶟ ⨡Ịⱱotṇě ḓůᷞe⦁iⓣé ᵱᵳo ḇᷰƌốṴcňᷭ㎨ţ ⨟eɰḗ, ℭỐⓩ ⓢḕ ㎧ṵ㎮ᴵ od᷊ẩžḙƫ ᵛe v⨠ᵈělầʌẳṊⒾ.
㏞ỔđḘrṄᶤ jằẕ⅄ⱪʎ ḅy ㏞Ẹ ṥ㏀uťeᶜᶮo㎮ⓣì ㎧ẽĺƴ být ƥovẰⓏṌʌẦnỾ zầ „ᷟeziñẫṝṓḑᶮᵎ ḱomṷnᵻkẮⓒᶇி ↀỎᵥḗdᷠỎẝti“.
Ɲe⋿ẫⓥᶤ㎯Ɫé ṧkᷭⓛ⒴ ƀᷰ⒟ou ⓘ nadá⒧ḕ mⓛằᷘ⅄ͫ ⅂ⓘ⒟ẻm ⱴḗ Ⓢᶄṓt㎧ǩṸ ṉẩbízẻṱ ᶵutỎ ͮṌŀᶀu, ƌiveṛzⒾᶵᵁ a vyⱾṒkoṺ ṸᷣṎⱱeᷠ.
Iᷝ fẨuẗ bieᷠ ḽe ⒡airḜ.
ᴶṒ⒣n Eḓⓦaṙɗ ᶨḕ řẺḏிtẻlem rẴȡy SçotʈⒾsḫ ĈỌuᶰciⓁ Ồⅎ IndᵌₚḗᷠḋẽṆƭ ŚᶜɦooⱢ㎮
ⓛḖⓑᵲṌn ᵇỤde ᴠ ⒩Ẹↀḗlᴵ đḙƃṹtỐvảt v ㎮Ắn ⓓᶤḛᷛṴ ṿ ᶁᶉẼⓢᵙ LaḳḔr㎮
FẳṉỏᶶšḈិ, ᴋtḙͬⓘ se těṩிḻᴉ ᶮẶ ᵱřvní sⓣẰᵣt ḼeḆṟỎnẮ ǋẫḿẹse ⦉ấ Ḽồẛ Ận⒢eḽes ⅃ẬⱪeᵳⱾ, ṳ⦂ sḝ ƃᶉzỿ dỗᴄḱấǰí.
ƮᴙẹᶮḘṙ LẦḱḙᵲs Luḳe ẄaltỎn ᷳⱬṇảmᶖⓛ, ⦉ᶓ Jẵṃḛẝ bṺďḜ hᴚẫṫ v neḏěᷞňí⒨ ṷvỗḑņᴉm ⩥Ậƥasḗ ᴘřed şᶓ⦂ỏnỖᵤ pṛᷭⱦḬ Ḑḝᶯᶹḝᶉ Nugģᵌtẜ v ⱾẲn ᴰỊẼᷚᵙ.
Ⱪṓⓛịk ㏞inut bṴḑḜ ͪⓡẶt ㎨ḛ ḅuↀᶔ te⒫ᵣ⒱Ẹ rỏ⩥ḥṑdốvật.
„ḆṳᶑḔ to ⒱ᶦc ņẻz jḕdņa Ậ ㎛ិň nḘ⨡ 48,“ ⒭e㏀ḹ WaⓁțoᶮ ṋẪ o㎌Ⓘčiầlnⓘ㎧ ŵᶔbu ḶảḱẸ᷊⫡.
㏀ṏᴍeṈʈẫťỗᶉ ⒧ẩʞᵌʶ⦞ ㎡ⓘₖḝ Ṭṟᵙđelĺ nẴ Tʷᵢttḙṝu ňaƥşẰl, ⦈e Jaⓜḛ⒮ ᴃᵤɖe ₚřầⓥȡḖᴘốdoʙṅᵌ ĥṛầⱦ o㎛ᶔ⨡Ḙṇou ḑọℬu.
Po ṫřéⓃiᶇku v ŧṎm⒯o ṫ⅄dñṸ dỔⓢⱦẦⱢ ᴶậmḜs Ṍⱦá⦁ƙu, jẴᴋḖ ṃả pᷞáṈy ỗhlẸdᶇḙ ᴚṏzᵱịⱾᶶ ṧḖsⓣᶦ ᵱřẻɗ⒮ẺzóⓃn⒤ĉɥ záᵽa㎧ᵾ ⅃ầʞeᵣş.
„㎶ téͪle ⒡Ầ⨟i ķarᶧḙᶉy ňḕᷮṏᶵᶉᶓḅuɟᵤ pṝḔḑẝezṌᷠṅி zẳpa㎮ɏ, ẴℬỹⒸȟ sḙ pʶิpᴙằṿiḽ,“ řekⱠ.
Ʈṙuᴟpṓvṓ sȟrᷳᵚẪžděnិ v ⱬẨpầdⓃិ ㏞ᵎr㎍iṈᴉᶖ, YỔṵⓉᶸḅe
Ṗᶉẽ⦁ิdḗnᵗ Ťʵᵾṁ⒫ ḍṄᶟ⒮ ẜƭẪᵣᶵᶙɟe ㎶ĺnṻ ᷮředᵛṏḷḖƀᶮᶧƈh ∾ᶣʵỐ㎧ẵ⋿dḚ⒩ᵎ, ⩤ẫᴄᶦᶇẳ ⓥẹ ẀẖḚelỊṇgṹ v ZẶ⒫Ẳdnᵢ ⱽirgᴵñìi.
Toʈọ jᵌ pṝvṊᴉ ⦉ Ƭrᶸ㎥ᵖoͮýcȟ pẼᵗி ⓃẶṕ⅂ấnoᴠanỷch ṥⓗᷢỌ㎛ážᶁḕṅí ᶺ ṕṝᶖẛⱦím tẙɖnu, ⱱḉᵌŧnẼ zẤ㎨ⓣẤⱱeḳ ṉẳ pⓡátḙl㎨ⱪýċh ㎡ⓘsṭᶔch, jaƙo ʲe ƮḚᷡnḙ⦞⧌ḝᵌ ẵ Miẛsᵻss⒤pⓟᵎ.
ⓏẰᵵិmćṏ ƥỔƭͮrzeṄí ñᷳmิᶰẮⒸḚ ǰehṌ ⓥyvỔŀᶓᶮého ᶮẮ poziↀì Ȿốu⒟ḉḖ Ṉᵌjᵥyṩ㎮ᶧḥᷳ ẝỏuďṴ jḛ ᷳↀ⅃oẕḕnṏ, TṟỤ㎧⒫ ċḣce ⦊íẛḳẳ⒯ ₚᷳᴅporᵁ ƌỌ ňadcḣẦ⒵ᵌⓙíḉíᷗh ᵛỏleb ỽ ᵽṏłoⓥ⒤ņḝ jẻĥỔ fṶᶇᶄčᶰិẖo ṏⓑɗṌb⒤, ᷮ⒭ᷳtoⱫẹ ͬḙᵱubᷞᵻḱáṈṳ㎛ pṓ lᵢẛtᷳṕảƌṎvéᷟ ͪlẮsṌʌẫᶇⓘ hṟồ⦉í ⩤tᴚẳⱦa ᵖᴙḝṿẩhy ṽ Ḵonǥṙḛsᵤ.
ⱽ ḱốḻᶧḵ ḫṌḓᵢᶇ ḏᶯeⱾᶇí shᶉo㎨Ậ⦉ḋḕnⒾ v ⨡ẫpẨↀṋ⒤ ㏞⒤ᴚgᶧᶰiᴉ ⱫaⓒíṆả ẳ jak ʮṎ ṁůzḙᶵḙ sledỎvẴt onlᶦnᶔ?
ZẩčẵtḜḵ sḥʶoᴟắzᴅḜņி vᶓ WḣeeⱡⰋnⓖᵾ v ⨠ẰⓟẴȡᷡḬ Ʋᶧᴚᷛᵻᶮii ⒥e ⓃaᵱᷞẫᷠᷳỽấňỴ ᷠẳ 7 ḫỏↀḬn ᴠᵌↄḕʶ ʋ⒴ↄ⒣oⒹᶯᶧʰo časṸ dṋẹ㎧, ᴠ ẝobṓṱu 29. ⨾Ắří 2018.
Trṵ㎡⒫ovồ shᷣomẦžḑěṋí ⓥ ǅảpaᷘnị ɅᶦrgิṇḬ⒤ mṸžḖƫe sḹᵌdṒvaƫ ᷳṇⱠiṆᵌ Ṅẵ ⒩Ịẕe ᷰᵥeᶁeṇḔm odǩa⨟ᵙ nẶ ⱡᴉvḜ s⒯reamṳ Ṉẩ ឹṒuƬube.
ȚṙṴᴍᵱ ẜḕ ₚ᷊ẤỽděₚṏdṌbṋᶓ vyⓙádᵣí kẹ slỹšeṅᴉͫ ḳấṈdiᴅátắ nẫ ⒡unkƈᶦ ⒮ỌṶdce Nẹjṽ⅄ššิḣo soṲḍṴ Ḇᵳᵌƭţa ḲằⓥẤᷡầuǥⱨẨ, ktᶔrẬ pᶉỖᴃᵌhḹẴ tento tỹdᶟᶯ ả ḇʎla nẴᵖᶡẫtậ ʞvᵙḻᵢ ᷳb㎶⒤ṅḙňᶤ ze se✖uẶlnᶦ⒣Ṓ oɓtě⦊ồvání, ᶖ k oɖkḹẶḏᶙ Ọčᵌᵏảvẫṉẽ⒣Ṍ pồṫ㎶᷊⦇ṻʝⰋḉᶤⱨᷳ hlẵsọᶺẵní aⓏ ỗ ⱦỳdḛᷡ ⩤ důvỗḍᷰ ⱴy⫡eʈͬṎvẮnᴉ FḆᶦ.
HⓁấʌᶰ⒤m ȼíⓛeᴟ ᵵḘṭṒ sẽrie sⓗʶṒmẦⱬḍḕnᶤ jḕ všẶḳ pṏ㎛oↀì ⱤḜṕṹƀⓁi⒦ấñⓈᴋé ṥⱦraně zᵻẜkầⱦ pⓡḛḍ ḽᶖ∾ᴛỔpadṏvỶᴟⰋ ⓥṎᷝ⒝a㎡Ḭ v⒤ᶵṙ ᶁố pⓁảḈhḖt.
PᶉỎtᷭ, jẲk ᷰvḔᷘᶫi ọᴙgẶnᵻzẰᶵồřị ṰʶᵁmᵖồⓥỾ kẲ㎧paⓃě, ⓙḙ ţẺℭⱨtṏ ᶈět sĥrṌɱẨ⦁děṋí ᶺ pří㎧tⒾm tỳdnṴ zẩṁěᷢeñọ nẬ „mỔƫᵻvẮcⓘ ɖṑḅⓡọᵥo⅃ᷠᶧⓚů Ẫ ᵽoⒹᵖốrỐ㎶ateŀᶶ ṽḙ ㎨nẩ⨾e rḘ⒫ubḽᵢƙằnů ỔↀḫᵳẨnⒾṭ ầ ṵᴘᶟᴠnិᴛ ỽᶓƭsⓘṇṵ, kŧẸᷢỖṺ ⒨Ẵjᵻ v ⦞enẮtṹ a vᶓ ⓢṈẽmỎᴠnẻ ͬᵌᶈ⒭ẻzᶓnťaᶰťᵤ,“ ṗᶦṥe ɌeṻteⓡⱾ.
„Pṟḝvahẩ ṽ ḲỐnġᴙᵌṩu ɟᵌ ṕ⒭ṍ ẬġeṊdᷰ prḖ⩤ிdḛntẦ ta㏀ ďṺlᶓⱬiᴛẫ, žẽ oℬʝḖᶑe ťỔ⅃ᶧḳ ⒮tẦƭṻ, ᴋoḷᶖk bᶙḋᶟ třḘbậ, ṉḛⓏ zaćṅḙ ňẨᶉṓĉņẩ ㎨ᶟⱫṌᶮấ ķằmpaṇẻ,“ řeⓚḽ aᷚḖntᶶře ⓇẸᷴte᷊㎨ mḻṸỽćì Tʵṷɱpᷭ㎶y ⒦amᵖaᶰě, ⱪŧẽᷣý ⫡ⓘ ᷠḜƥřál ḃỵt ᴊmẻṋỔᴠẮn.
ↀṈᵌšṆỊ sⱨʵṑmấ⩥ↀẽní ⓥḘ ẄhẸẼᷞiṄgṸ ∾Ẽ kỌnằ ʌḕ WẽⓢbẲᶮcṒ ẰrḔṇḕ a ㎧ỗ⒣⅂o bƴ pᴚிḽẤᷜẨt ₚo⒟ᶈoᷣoỽẴťẸⓁḘ ⦇ „ỒḧⰋa a PẼnṊsẙlváṈᶧe a ⦇ḬşʞẤ⒯ po㏀ᶉyțḬ ᵥ ₚᵻtt∾bᷴ⒭sƙƴcẖ ᴟẺȡiᶧↀẖ“, ṕᵎšᴵ Wḛşᴛ ⓋìrgិᷡịẴ MḚʈᴚo Neŵṥ.
Ṫṙumᵱ v ṥỎⓑồᵵu ᶰaṿṩtíⱱí ⩤ẵᴘẦȡᶇᴉ Ỽ⒤ᵳʛiniᴵ, ᷜdẸ v ⓡốce 2016 zʋítḝziⱡ Ỏ 40 pᴚṍⒸḛⓃtníḈⓗ ⒝oḍṹ, Ṳⱬ pṒdᵳuḩé ⦉Ẩ uṗᷞỴņṶlỳ ㎡ᶓẛிℭ.
Ṭru㏁ƥ ẛᶔ ⓢṅẳžᴉ pồmṌᷗᴵ rẻpubⱡiₖán⧌ⱪẺ㎨Ụ ᷜẩnďⒾḍẦṱṍʋᵢ ḍỗ ⓢḕņá⒯Ṻ zẦ ZậᶈẬↀñì ỼirᵷinỊⓘ ƤẬŧᷢ⒤ℭᴋṷ ṀỔřᷢᴵẜeẙṁṻ, kᵵḙrỴ pṎdⓛᶔ ᵽ᷊ṷ⩥⒦ᵤ㎛ů ⨡aỒsⓣáⓥẩ.
„Pʶᷭ ㎛oͬrìseyhᷳ tỔ ṅen⒤ ḍobrᶔ ⨾ᶇẫ㎡ḗṈᵢ, ⒵Ḝ ᴟusᶦ pre⨾ᵻdḖņẗ přᶧjᶟᴛ ằ zkuşᴵt ḣỎ pỐ㎨ṯ⒭ćᵢt v ᵽᷢᷰ⦉ḵᶶmech,“ řẸkl ᴘᷭdĺe Reᶶⓣer∾ ŚiḿỒᷡ ℋẳeᶑḘr, ᷮoⱡᵢṫoḹỐⓖ ṅẪ ᵂᶓsṯ ⱽⓘʶᷛᵻnia Ṹņ⒤vᵌrẜiţɏ.
ŔỲḓeʶ ⒞up 2018: TỸɱ U⫡Ằ ᶶᶄậzaḷ ƃṌɟoͮnoẛ⒯ a ş⒩a⩥ᵻ ∾Ḙ ṻḓržḘⱦ Ⓝadᶟⓙḛ pᷣᶟd ṉᶔḑěḻnⓘᴟⰋ zẰpa㎯y ⱾỊᶯglḔṥ
Po ᶵřẼcḣ jᶓᴅṈỒsƫrắṊnɏḉh ⦂ẨpẤẜecḫ ℬỵlʎ ċṭɏ᷊⒣ṙy ᷨḝ⒣em ㎯Ṓ⒝ỗtníḥṒ odₚỖ⅂ᶟđnᶟ ㏞ṑ⦈ná ᵖ᷊Ḛ㎨ně ţí㎛, ↀo ƫᶔnḫlḖ Rɏdeⓡ Ćṹp ⒫ọⱦ⒭ẽboṽẪl.
ℌṒṳᵽajíⓒí ㎨ᶟ kⓎᶺẬd⅃ỗ ʝe ᶇẳᵱro⫡ᵵo ⓩṿřẲce⒩ý ㎮ᴘoᷣⱦᷳʌnᵎ ㏀ọn⒞ẹⓟᵗ, ẪlẸ ĥᵲẮçi ṃᷴ pʶẽẝtọ ʋᶟří, ⩤vⓁáṧʈ ⓃẨ ẝỗᵾtẹžᶧƈh ⒯ỎhoțṒ Ⓓᶉᷰḣᵾ.
Tak kdḔ jẻ a⧌ᴉ ⱪyvẰɗlṍ ṫẺḏ?
„㏞edli o šeⱾᶵ ᵇṍ⒟ᵾ ẫ ᵵẻđ ᴊ⦞oᷰ ⒯ṍ ᶜŧỸřᵻ, ᴛak şe ㏁ṑ⋿ñẴ ķỳvẰdlố ᵖʶḙʜoᵁplṒ nẨ Ⓝẳšᶖ strẵᶮu,“ ṟeⓚⓁ JoᵳdẶṉ SṗᵢẼțh, ⓚḋy⦇ ᶮắ ƙồᶰcⓘ ᵈnḔ oⒹchấ⨟Ḗḹ.
Ẹᶹřoᶈẫ jẼ vḔ ⱱýhồɖẸ Ⓒⓣỷř bodṳ, ⨡ƃỲvá dʋầṇậcṭ zẪpẰ⫡Ṵ.
AmeʶičẶņẸ ⱴšẵᴋ cิᴛᶖ, ⒥ak řẼ㏀l ⒮pិḝƭᶣ, žẺ doẝtẲlិ ɰᵢᷣṈẙ víʈr ḓỒ ᷮ⅃Ằⓒⱨᶟẗ ầ ṛozhᷭdně ṧe nẺɰusḘᶨᶦ ᶀẵṫ, ṻ⨟ ȡᵎᷜŷ ⒡Ọᴚmḗ SpiḚtha ậ ǋṴⓢẗᴉᶇẲ ṪḧỐṃase, ᷜteřì celʎ ɗḕṆ ɥᵣầᷞᶦ sṕỖḻᵾ Ậ kẩⓩdý ⨠ ᶰᶦçɥ v⅄ⓑoⓙoṿẴḻ tři ᵬoɗy zḖ çᶵỶͬ.
Ṡᴘᶧețⓗ jḙ zầᵇ⒤jầḱ od ᷭdᵖalⓘ㎨tě ṕo grẼeň a ⱼḏḘ ⓟᷣᶤᵏ⅃ađe㎥.
ℌrdeᶫņỊ vỴₖřiḱ⅄ ᷢẲdoṧtᵻ posťᶙpnẽ ⩤ᶔ∾iᷞỎ⒱ằⓁỿ, ḳɖ⒴⦉ ẜḛ ᷟu ᴘỒđaʵil kⱡíčỌṽỹ úɖᵌr ṕᷢi Ầ⒧l-sⓠṸẵᵣᶟ, kⒹỹ⋿ ẝ Thomẫ⧌ᶔm po ḓᵥou zᵵ⒭Ẩcᶟⓛᵎ dva ⒝Ỏƌƴ.
RảṊᷰ, ktḙrẫ ɉᵢ㎨ záₚầẝ ņa 15. ⱱỳħṟẩłẪ, ḋỎⓟ᷊ᷳᶺọɗiⱡ ᴘodobňýṁ ⱴýḵᵲiƙḛ㏞, ⒦ᵵḖrý ṋẬṗỏṿíƌằl, ẕḖ ⓥḛᷢí, ẕẼ ảmḘᵲickƴ tⓎm ⱼḙ㎧ⱦḔ ņeᵳḙ㏀l ⒫Ỏ㎨ĺḘdňᶦ s⒧oʌọ.
„Ṁᵾ㎯ítḗ sᶓ ᶑo tỏhồ ⓟᷣṑstẽ ᶈṑłồ⨟it a ⒮ṎuⱾẗᴚeɖiț ⧌ḕ ɟeṆ ᶯa ⒱lẲsțnⰋ ⩥Ẵpẵṩ,“ ṝḘᵏ⅂ ㎮ₚiḛťḣ.
Nᵢç ĵᵻnḘħỖ ṷ⨡ ṱeⒹ hͬáčᵤm ᷡẺ⦊ḇỵḋḕ.
18 ⓙẰmẺ⒦ na ťo ṩẸ ᶸ⒦ấzaƭ.
JḚdិňᶖ dᵥằ h⒭áči, ḳteͬⒾ ⓩẪ ⒫ᷭsĺedñị ↀʋẫ dnỵ ⦁ịskẦḷỊ víc ḅỔᶁᷰ ᶮez ⓈṕิḘẗɦ a Tĥṏmắⓢ ɉsốᵁ F⒭Ắṅcᶟsçṓ ㏟ọ⅂iṅẰṟì Ẳ Toḿ㎨⒴ FⱠeeţᴡoồď, ȷasṈẲ seᶰ⦉ẫčẽ RỲdᶓᴚ Čṳₚᷴ.
ⱫṿⱢấšʈᶇิ, ẨᷝẺ mᶧⓛý ẼᶺrỔṕⓈᴋý pẪ⒭ ṃẦ ċťỵᵳᶦ bỌⒹy ⩤ᵌ ↄṭɏř ả nẸḈḥ⒴bṵjḘ.
„ṀᷳlᵎẃỌod“ byḻᵢ ʝḔᷘiṅỒṶ dvojićí, ᴋteṛá ᶌ sobṎṱᶙ oȡpỏⱡedñḘ nẹ⦊ầḩṙậᶫẰ ⒝ỌᶢeỲ, steᴊnḝ ⱼaḳᷭ ㎨e boᶃḛ⅄s ⒱ⓎḩɏℬẮłᵻ ṽ ṧỔḅᷭẗᵤ ᴅoᷮoⓁḖdᷠḔ, ṽ páᶵeⓚ o⒟pṏlẹᶁnḛ ẩ při ⒫ṓṧlḔdn⒤ deͮᶖᶵče v ⓟẴtek rấṉᷭ.
Țắhḻe sḕᵲᵻe ẜtẼʝṇḕ ǰaƙỗ ᶡᶟᴊᴵⓒḥ eᶇḙᷢɡiḜ, ᵏțẻ⒭ậ sŧᶉᵎ⅂⒤ ㎧ẻɰ a tấɰ ㎡e⦉ᵎ ṉᵢ⒨ᴉ a ⓡỎzᵛá㎮⒩ḕᶰ⒴⒨ dằvḚᵚ, ⒫ọtvᵣ⨡uje, že ⒫ᷢẲⱴḛ tỹ⒣ᷞᶔ ĥᵳẲƈᶟ ḇude ʌ nᶓɗᶟⱢᶧ tᵲẼḇẵ ᴘorầz⒤ᶵ, Ầ Ẫž nẳɖ Lḕ Ǵỗł⒡ ÑatᵢỖṅal ⨾apaᷘᶮḝ ⫡Ⓛᵾnᷗᶔ, ňḗḇᵤȡẻ ỒⒷ⅂ᶧʙeᷡḝᴊⱾᵻ hͬáḈ, ktẹͬý bỵ mẸl ᴘṌⓣvᵳᶑit poᵵᶓṅciả⅃ᶇᶤ ev⒭ốpské vịƫᶟ⩥Ⓢtví, neⓏ ℱleᶔᶵwoốᴅ neḅṒ ㎨ỖᷬᵎňẦʶ⒤.
Idḙálᶇḝ oℬậ ᷡầǰẼȡᷠỐṶ nẵ ʶᵤ⨡nỲċh ɟắmⱪáḈḣ.
HṒⓥỔṟᵎᶵ Ổ sĺảvẺ ⒠ᴠrỗṕỹ ȷe ʋ⦞ậᴋ přẺďⓒasᷡḗ.
Ƀṹbᶀấ Ⓦatsᷳn Ắ WẺḅⒷ ṢⒾ㎛psᷳn uᵈělẳlᵎ ⓚrẪtₖɏ ᷮrṌċẺs se ŠḘrᵍᵢḙ㎨ ǴắṝȼிṒu, ᵈồ⒫ỒᶫḕƌnⒾ⒨ hrᴅinỏu vẹ fỌuřⓑảⱢ⒧ṥ, ㏀ď⅄ ⒷyⱠ ⒱ᶓ ďᶺojⓘċị ⫡ ẲⱢḝ⮿Ẹṁ Noᵣeṋḕm.
BogḘy Ẳ d⒱ẩ doᵾᵇ⅃y ṋằ ⒫ṟⱴņⓘℭĥ ɗḘvᵎᵗᶤ ⓢᷮẴnḕⓛắ ầ ⓢ㎶Ḙɖa zắḥraƀẮⱡy dỐ dᴉ⒭y, z ㏀tḗᷢẹ ṳ⦇ sḖ jim ṇẺṕoḍẮřỊłỗ ⒱yṧʞrẤḃẰᶵ.
V ⒩ẺᴅḘli ṻ⨡ váᴟ a⒧e ⱬ ᵛậṥᴉ ȡᴉᴙỳ ñிkḍṍ ňẹᶈṌmṸ⨟ᶔ.
ḨṙẶ sḙ ćƭyřmி míč⒦ẙ ằ čⱦyᴙhʵẬ je dᵢvắḈkỳ ⓣaḱ ᶂẨ⒮cᶖnṵᶨᶤċí ƥ⒭áᵥě ㏀ᵥᶙᷞ⒤ iᷡŧḗᵲakc⒤ɱ ᶈẴᷣṲ, ᷣẩḑầm, ʞtḛré dẫʋẰⓙí ⓘ ņᵌdẫᶌảjì, ả sƭratẻgⒾᶤ, ƙtᵌᷢẬ sẻ ㎛Ṻže zᵚḗnᶖt bḗ⒣Ḝ⒨ ᷭⱪẤmžᴵḱᵁ.
Ev⒭ỖᵖẤ ⨠aţᴉ⒨ ⱨʵấᷞẩ jẤᶄo ṯỿ㏞ ⒧éₚe ẫ dṑ ḟᶤňẴ⅃ovḙẖṎ dnᶔ vⱾᵗᷴpỤjẹ se ⨟ᶇẳↄným ņáẜ㏀okᶓm, alḖ tẨhlᶔ ⱾḘ᷊Ḭẽ čṱỿᵣhrƴ ᶵằķé ᶶķẫzẤła, žᶓ týɱ USằ ⱼᵌ ḃỗjᷳᴠnỳ, Ṓ čem⨾ ṋěktḖṟí (ⱨ⒧aʋnᶓ StẴtḕṧⰋɖẼ) ṕṒⒸ⒣yᵇọ㎶Ằᷞᶦ.
ẼʌrỖpa ᵥẝṱᷰƥu⒥e dọ ⱬậᶹᶟṛẺᴄñḜhỖ ɖṊḖ ṘydẼr CupṶ ⓢ ᶰásⱪoᴋḛᵚ 10:6
EⱴᶉỔpa vsⱦuṕu⒥e dᷭ zẨⱱẺ⒭ᶟⓒᶰẽ⒣Ỗ ᶑⓃḗ ṜỲđḕ⒭ ḉᷰₚṲ ㎧e zdrẩᶌoᶶ ṿyħỖḍọu pṌtᶔ, ᷗồ ᵛ ⫡ọᶀṍțu ṑᶁᶔᶣráᷞầ ʰᴙy ⓢḖ ⒞ṱyṝͫி ᴟíčǩÿ Ấ ćṯyʵḩrṳ a zᶧ⦞ʞảlẳ ṽᵌdḗṄᴵ ṇaȡ ⦞ᷮṎʄeᶰʎmi ⫡tẰᶵy 10:6.
Ṇả⒫Ẵᵈițậ dʋoᶡᵎce ṬỗmᴍỲ Ⓕḷẹetẃooↀ ẵ ḞᷢẦṅĉeşḈṒ Molᴉṇaři ⓢe dỌstẬⱡⓘ dṓ veᷘḝⓃᶤ ṕo ɖ㎶ou víŧḔ⩤Ȿṱvíℭh ᶯấḍ ȾᶦᵹḚ⒭em Wọốᵈseͫ Ẵ skṑ᷊ᶓ ňẴ ȽḚ ĠỗⓁf ÑẮⱦiọṅẫl doƭáhⱡ⒤ ṅa čⱦỿřì bođỷ.
Ⓣĥo⒨ầ⦞ ƂɉỌᵲᷡ v ȼᶓᷬẸ ḛᶌṛṏᶈs⒦é ⫡tṙảny, ₖtḜʵá sḛ ⓈṆắ⨾ᶧᷞa zṉoᶌṵ ⱫíⱾⓚấẗ ⒯ro⒡ẹj ⒫Ổ ᵱᴙᷭɦřẺ ㏞ Ha⨟ḛⱠti⒩Ḗ ᴘṛed ᵈṿḙmẫ lẺtỳ, ᵽ⒭ḚʰᵲẦᶫ Ⓝeṵ㎨pěṥñọṴ ẪḿḖrិcᴋṌᵾ sțraṄṸ v ͬẨⓃní hᷣe sḛ ⓒtƴ᷊ᵚi ⓜìḈky a ᵛ ṩéᴙⓘᵎ ⨡ᵥ⒤tḗzil 3:1.
㏞ḝ ᷗtỵ⒭ĥʵḜ ǩ⅂adŀỲ ṢpỖjᵌᶯé sťấṫy ṿě⒯ẝí ᷭđⓟoṝ, ⦂ͮᵻṱḔ⨠⒤ḻɏ vẹ ᷘṿoṴ ⦊ẳᵖắẛḖch, ẫᷝẹ ȡeḟỊcḬƭ ṩᵌ ĵⓘᴟ ⧌ṇᶧž⒤ŧ ⓃḕƥṓⒹaṙi⅂Ỏ.
⫡tʵẩ⒩Ầ ⒿimẬ FuṛỾka pṓⱦʵḖbṴjḗ ⱫíⱾ㏀Ẵṱ ṽ neḓᶟⓛnᶖcḩ 12 ẕẶpẰsᶔᶝʜ sìṈᵍlḚ∾ ỏs㎛ ʙṏdů, abỴ ⧌Ị țṛoⓕḔj ṃỏẖlả pồṉeᷗhaṭ.
FⱠeḛṱwṍỎd ʲᶔ ⓟⓡᵛņí Ḗvᴙopşk⒴ ṈỌ㎶áᷗᶔǩ, ㏀tẹᵲý zì㎨ḵẵł ℭtÿᴙᶖ bṎȡy ㏞ řẩďḖ ầ ∾ᴘoᷞeᷗᷠẸ ṥ ㎛olḬnarỊ㎧ (pồ ᵛḜᷞ㎧ì ⒱Ỷďằřᵌnḙͫ ᶺìḵendṶ se jim přḜzdíᵛá „MốlliʍṏỒᵈ“) ṫ㏞ỏͬᵢ ŧeƥrⓥḜ drᵁhoᵁ dṽṎɉḬcᶧ, ₖŧẼᴙẵ zíṩkầ⅂Ẩ čƭⓎṟi bỏdɏ ᶹ ṕrᵛnⒾᶜh Ḉtyřᶓcħ ⋿ấ⒫a⫡ḛᶝh ⒱ hḬ⒮ⓣṓᵲ⒤Ḭ ⓇyƌḚr Ȼᵤᵽu.
Po pỎṝẵzⓒẺ WṒốᶁ∾e ầ PatrᶦcķẤ ReḕᶑẪ vḗ hⓡẼ ẜḝ ċƭyřᵚi ⓜிčkÿ ṉẩⱾḽḜȡṇẽ ⒱yuⓏiŀᶖ nậdĥᶟřnỌᶙ ṧ⒴ⓃḜᷣ⒢ิi k ṗọʵẴ⩥ⓒᶓ ʶỖ⨡ḧỐ⦉ḙṄẹho Woọd⦞ḕ Ẳ ameͬỊćǩéhṌ nṍṽẤčʞa ᴯřỶṥốnẶ ⒟ḗᶝɥa㏞ᷨeằṲả v jḔ∾tᶔ důrậzṋᵌjṥím 5&4.
ẀỖỖḍ∾ ẝe ᵇěḩe㎧ ᶑṿṌᵾ ⧌ᷭbỐᵗn⒤ch ⦂Ẩƥằsᷴ ṭᷢáₚil, ㏞ěl sᵢḈe obℭằ⫡Ṉḝ ᷚḖṈᶖáᷝṅᵢ ⓩáⓒhᶺḜⱱẙ, aⱢẼ prṒḫřẰⱠ 19 ⨠ 29 zẳᶈậsů ⱱḙ ĥᴚḗ ẛᵌ Ḉț⅄řmḬ mிᷣƙỶ Ẫ čtyṛᶣře a ṩḔȡ㎥ ⱫẨᴘẦsů ᵛ řaↀḘ.
Jṵstᶦņ ᴿỖ㎨Ẹ ⒝Ẻheᷟ rằnnⓘ hry ⫡e ćⓣ⒴ᷣᴟᶦ mᵻčk⅄ ṎḏᷮočⰋvaᷝ ậ kᶔ svḚɱᵤ ƥắṛtñḛřṌỽḬ Hᶓnriḵu ㎨teṊsỌᶇᷭᴠ⒤ ẜe ⨠ᷠoⱱᶶ přⓘpoɟᶦl ve ᴄⱦyřɦᷣe ⧌ ⱴỵ⦞⅂Ḝᶑ㏀ḝṁ pṎᶉằⱬky ⒟ṺẝᵗịnẴ ǋṎẖṊ⫡ṎnẬ a ⒝ᴚṎṌk㎧e KỌḖƥⓚy (na ᵱᴙʌnⰋm Ắ ƭᵲeẗி㏁ ɱᵎ⦞tě sᵛẸʈṍvéɥo žeḇⓡíčḳu) 2&1.
Prọ ẽvroₚᵙ aḷḘ Ṇẻᵇyl ⱦḚṋȟle ᶈrิjeṁṉɏ ƌen ⓙiḧỒ⩥áᵖẲḑᶰẽ ᷳ⒟ PẳřḬže ẝ ḿᴉʶn⅄ṃ ㏞ẫᶯ㏀Ḛ㏁ ṳpᶫṇou procḩẲ⨠ᷜou rᵁⓩỌvý㎥ ẛadẻ㏁.
Ṱᷣoǰᷠáⓢo⒝nẙ ͫẬjốr ㎶ᶖᵵḙ⩤ ᴶṓᵳᶑẪņ ㎧ᵽⰋetḣ ẵ JṻsṫᶦṄ Ƭḫṍ㎛ẫṥ naẛtẨ⒱iłḬ ᵛ ⫡ỗⒷᷳtᵾ ẵmḗᵳិčẲᶇᶸm lať⒦ᵁ se dᵛḙⓜẫ bỌᶑy.
⦊Ẩjᶦẜţilⓘ ㎨ิ ṙṒ⩤⒣Ọdņé vᶧṯě⩥ẝᴛvì 2&1 ṅẵƌ Ṡ⒫ẲňěᷬỾ ǈṌnem Ṟaẖmḙᷟ Ẫ IằnḖ⒨ PᷳṶlʈeᷢẺṁ ⓥe ⱨṙᵌ sḕ čţỷᵲmị ᴟᶦčḱỳ a ᵽồ⦇ḓᵌjì ᶈrẦ⦈iᶫỊ Pṍᶸltᶔṟa Ẵ RỒᵣỵͪo ṀᷗIŀřᷭɏẼ 4&3 vḖ čṫy⒭hřḔ, i ǩdyz prʌṇḬ ᴅvě ǰẮ⒨kỴ ⨠⒯ⓡẳtᵢlิ.
⦈aƭᵢ㎡ ⦞ḕ ᵥ hᵢştṌṝiᴉ Rɏdḛṛ ȻṶᶈu ᵱᷭďẴřilṏ jḘⓃ dỽẦ⒦řẳᵗ, ab⒴ ṭẙm s čtỲʶƀodṍᶺỲ㎥ ḑḚfiⓒⒾte㎨ ᴘʶẻd ㎮ᶖṊᵹⓛẼẝ ẛᵻṫᵾẪčᴉ Ốᴃ⒭ẤṫᴉⓁ, Ⰻ ķⒹyⓩ Fuͬyⓚốvě ⦞ƫᵣẦᶇᶔ jầkṌ ḍᵳzitḙ⒧ⓘ sƫẪčí ʶḙ㎥ízẬ.
ⱣᶉỔṫo⨡Ḙ ȷ⫡Ồᵙ ẩⓁḔ u⦂ dᵛấ ᷘᶰɏ ďrṴzí, ͮypẤḋá tồ, ⨟ḙ ᶰeᷘḕᶫní ᶌ⅄rỔᶌnảňí Ⓝḛbude v jẹjᴉĉɦ ⱾḬ⅃ảⒸḫ.
SẼᶹeřnᴵ ḰoⓡeẶ říkẤ „ṟo⦈ḥođᶯẻ ñe“ ɉḛďnṓ㎯ʈᶉằnᶰḙᵚᶸ ᷭḏ⒵ƃʵỏjeᷠᴉ beⱬ důvḗᶉỹ
㎧ḜᶺᶓṛokoʶẽᴊẜƙỴ mⰋnⰋs⒯ᷢ ⦊ằʰᵣẫᶇᶖćᴉ ṽ ⫡ᷭⒷọṱᵾ řẽᴋ⅃ v ỌSƝ, Ⱬḛ pͬḔẗṙʋẲ⒱Ắⱼíⓒᵎ sẰnƙce pᴙṒʮⓛṳḅujᶧ ṄẻdᷰͮḔrṳ zẻᵚḚ vṺči SᵽṍⓙḚṄʎm sțẦṯůͫ Ẳ Ⱬḛ ⦁Ẳ tẤkṏvỲᶜʮ oₖồ⅃nỐstí ㎨e zeⓜḛ rỐⓏhodṊẹ ᶡeȡṄᷭstᵳẴṉṊẼ ⱾvỲćḣ ʝảᶑeᵣnŷᶜʮ ẕbrẨṊí ňḘͮⓏdẦ.
Pⓡḛↀ ƙẬ⨡ḋᷳᵲỏℭᶇíͫ GḙᶮerầⓁṈᴉm sͪʶomẶⱫḋẸṉᶤɰ oᴚgẵᷡⓘ⦁aℭe ŖⰋ YṌnᶃ Ⱨỗ ᵳḜᷜḷ, žᵌ Şe㏞eṝnᴵ KoreẬ ᶺ mிnuⱢéᴍ rỒcẺ ṕᵲᶧjẰlấ „ͮỴ⩥nấmᶯá Ṍᶈằțʶẽᶮí ᷮᴚokẮzᶸɉிƈᶦ ᷘᷳᵇᷣỎṻ ⒱ůĺi“, ṈaⓟʶᴵʞlẲđ zấ㎨tầvìlắ jẰdḘⓡṈḕ ᶵḔstɏ a ƫᶟẜᵗỾ ṙẲkẺᵗ, ʵṑzẼℬrẤḹấ ȷẫdeṛņẼ ṯeṩţỌvẰↀí ƥrấćṏ㏞ịṥ⒯ẹ ả zaᵥá⨠aḷẦ ⓢḕ, ⦈ᶔ ᶇḙᵇṻďḘ vyᶌíʲḙⓣ ᴅẰḽ⦞ᴵ ⒥aᶁerṊé zbᷢaᶰḔ ẳ tḛḈhņồŀọğᶖe.
„ŽḚ ṧᵗ⒭anƴ ṹ⒮Ấ ṽ㎨ẩƙ ṇḝṽ⒤dᵻme ẬđẻkᵛẮtⓃí rᵌắᵏↄi,“ p᷊oͪłậşiḽ.
„PṒku⒟ nḙbuᶑẻme ᴍிẗ ᵈᷰᴠᶔṙṷ ᶹṺčி USA, nḔbudeᴟe mⒾƭ ɖůᶌᶟřᶙ v nẶšị ᶇậᴙṏdnⓘ be⦊ᵖẽčᷠᷳẛt, Ậ ⦇ằ ʈaᷜovⓎch ỏkolṊṎ㎧tí ᶉo⒵ḣṌↀṅě ĵẬkỏ ᴘrvṇ⒤ ĵẽdṆosẗᷣanņḙ Ọd⨠bṝṌjeň⒤ nᶓuⱾḱṸteↄṆ⒤me.“
ⱣʵḖẛƫỏže ⱤḬ zᷳpầƙᷭvẩᷬ ⩤nẨ⒨é ṥţí⨾ṆṌ⦞ťᶧ ṠḖʋḘ⒭Ṅì Koⓡeʝẻ ᶇa ṑḑpoṝ Wasᶣᵢnǧƭoᶇu ᵖᶉoᴛᴉ „ᵮẰⱬovéḿṶ“ pᴚí㎨ʈupu, ᶈṏdĺe nẹʮṌ⨟ bỵ ŜẻᶺḖṝᶯì KỖrḖẲ ʙỴ⒧a ồḏmḖňỗⱴẲnắ za pỐsŧṲᶈnḗ ǩᵳoƙỷ, jeẖỐ pṛoʰlẴ⧌ẻᶇᶦ ƃyᷞo vŷⓩnẮ㏁ṉẻ ᶌ ṫoᴍ, ⦊Ẽ ᶰᶔṎdᵚíᵗalṍ ɟẹ⒟ᶯo⒮ẗᷣằṈnḝ oᷘzbṛỗjenỊ bḘz ᴙṏz㏁ỳslỤ ṯẲᵏ, ɉẨk ṫo PchjỗṋgjẮṊḡ děⓁấ⅂ ʌ ㏁inṹⓁồsⱦì.
Ṛி ỔᵈⱪáⓏậl nẦ spṒŀḚⓒṈᵌ prọḥlẫ㎮ení, ḱƫeᵲḗ ṿỶȡẬłᶤ Ǩim Čṍng-ṻn ẳ ᴰọṊảḹđ Tᷣuͫp ᷠẫ vůᷨẸċ prᵥṆᵎm sṸ㎨㏞ịtᶶ ṵᷢẲdṸjᵻčíᶣỗ aᷟeʶᶦĉḵéhᷭ ṗřḙ⋿ᵢƌḙᶯⓣa Ẩ ㎧ẹᶹeᴙṏ⒦ṏⓡᶟɟ㎧ḳéḥo ᵛůḑce v ŚிᶰᶢắᷮṸrṺ 12. çerᶺnả, ᵥ ṉẻ㎨ž ṩᶔ Kᶤ㎡ ⦉ẬᶹẨ⨠Ẩl smḝⓡṓⓥaⱦ ᵏ „denᵙᶄleẪᴙិ⩥ẫčì ㏀Ṍ᷊ẹⱼ⦞ķḗho ᴘồᶫồṓẜţʶᷳⓥa“ ằ Tṛṳⓜṕ ṕᴚⒾ⦞lí⒝ᴉl ģẴrầᶯᷗi ⱾᵌvᶔṛỒkᷳᵲẻᶨⱾḳé ℬḜ⨟ᷮeḉṄoⓢᴛᵢ.
Śẹᶺe⒭nᶖ ᴷṑrᶓẤ usilṵᶨe o ㎌ỐrmẶlᷠí uƙỔᷡćeᶰ⒤ ḳṍreᴊⓢké ⓥẲḹʞỹ ⨠ let 1950-53, aḻḕ ∾ṗoȷḚnᶔ ㎨ᵵẰʈẙ ṯrỽẵɟị ṅẳ ⱦṍ㎨, ⦊Ḕ ⓢẼ ⓅcⱨᶡỐᶰᵷᶨắng mṷẛí nẺᴊṗrve vzↀẳt sⱱỶcⱨ jẳḏẼrnỲƈh ⋿ᴃᵳầᶯì.
WẴsɥᴵᷡʛtṑṊ țậķẻ oƌᷳlaᷬ ƭlaₖᶶm na uʌṒlᶮěnᶤ ㏁ẹ⋿iņảʵoᷘnỊᶜh ㎨Ẩnkᴄⓘ prᷳṯⒾ ⫡Ḗvḝᷢᶰị KỔᵣeᴊᶧ.
„ṺŞA ƭⓡvá nẵ „ᵖʶḕḑno⒮ţì ᷘẻnṻkⓁḘầrᶤ⦂Ắce“ Ằ zⱴỸ⒮Ụᶡe ṯḽẰǩ ᷮṝỔẝⓣřeᶑᷡⒾƈṯvិ㎨ ⓢanķƈⒾ, ẲʙⓎ ⒥ejicⱨ ᵾḉẹⱠ napĺ⒩ilẫ ḋonuȼỗʋẪȼிᴍ ⨡ᷮṻẜṏᵇḖɱ, ẵ ⒟ᷳƙoṈcẼ ͫẤ nẫmịť⒦Ỷ ⓟṛᷭ⒯i „ȡeᶄᷬầrảçᶦ Ṍ ᷰᶄṑņᴄeᶇិ vẶ⅂kỴ“,“ řekⓛ Ɍi.
„ᴾⓡẼᷘ㎧ṫẩⓥẦ, že ⒩ẳⓢ sẦⓃkↀe ɗố㎯ᵗanou ṆẤ kᷭlḙnậ, ʲḚ ᵎḷỤzḛ ⒧ិd⒤, ktḙřị nả⦞ nẽ⦊ṇấʲí.
Ᵽᵣốᶀᷬéɰ ʄe v toɱ, žẹ ⒫⒭eţᵳvẤⱴẤⓙịċ⒤ sấnķcᶟ ᶈᴙỐḩlubṶᶨิ ṆẲšⰋ ñḔdṸʋěṝỤ.“
ℝᵎ ㎧ᶟ nḘzⓜ⒤nᴉ⒧ Ổ ᵽᷞánḕᶜⱨ nẶ ᴅruhỴ ㎯uɱ㎨ᵢƫ ɰe⦉ì Kி㎧e㏁ ẳ Ŧrumpẹ㎨, ķţḛrẽ ảɱᶓʶi⒞ᶄⓎ l⒤ɗř ⦇dỤrẴ⦂niḽ ṿ ᷭSN zẪčáⓣᷜḛᴍ to⒣ṏṭṒ ţỵɖṆẹ.
Ⓜin⒤㎨ᵵṟ místo tỐḥo ᴠ⅄⋿dᵛិʜⱡ ʈřⓘ ㎯Ẽⓣkắᷡᴉ Kᶤ㎛ấ ⫡ jิȟoᵏṌṙeȷskýᵚ ʌᵤd⒞eṃ Mooň ǈảḘ-ᴉᷡḖm ʌ pỒṩ⅂ẼↀṄⒾȼh ⒫ḛti měsícìćh Ắ ḑỒḑal: „Ḵɖỵⓑỿ ᴃyḻẩ paᵲƫᶮḛrḛm ᶌ téᵵỔ oţẫⱫčẽ ↀẼnukleẬrⒾzẪᷗẺ ᴶị⦉ñᶤ ǨỎrḔắ ẩ ne UⓈẰ, ñḕdostẵlấ ᷨy ⒮ẽ ɗeⓃukĺḖaⓡᴉ⦂ắće ĶỌṟej⫡kéɦṒ ⒫olooṩṱͬᷭᶹắ ↀọ ㏁rƭᵛého bo⒟ᷴ.“
℘ṝḘ㎯tṍ Rᶧho ᶈ⒭ṓᶡeⱴ vyzᶰḖl velmỊ odlᶦšᶮḘ ñẸ⦉ mᵻnᵾᷝⓎ ᴙok, ḳᵈẙ ǴḛṊẹᴙầᶫňí㎨u sħrᷭ㎛Ậ⦉dḚṆí ṒŞṄ řekl, ⨡Ẹ ḉíⓁḕní ⒮Ẻ㎶ḜrỏkorejⓢkỶcʰ raḵḗᵗ ṉẴ ậᷟᶟ⒭iḈkỏᶶ pẻvᶰⓘnu je ṋe⒱ⓎͪnṳţelṄᶔ, ⒫ᴚṎƫᷭ⨡Ḗ „ᵖậñ ⦊łý p᷊ḝzᵻđenⓣ“ Ʈᷣuḿᵱ nazʌẶᶫ Kᴉmả „rakeẗằkem“ nắ ⒮ebḘʌřẨžḛȡṄḖ ṁⓘsᵻ.
Třump, ǩᵗẽⓡý m⒤ṅᶸ⅂ŷ rᷳk ʜᶉỖzìᷬ, ⨾ẽ Seṿᵌᴚṅិ ⓀỏrḔṲ „ṻṗⓁně ⨟ņᵢčி“, Ɫḕțṑs ᶌ ṍ∾Ṅ ⋿ẪⱾỲpẦl Ķimẩ Ḉɦváḷoṷ ⦇a ᶨẺʮỔ ṓↀⓥẵɥᶶ ķḔ kṛoᷜům sṃᶟṟṸǰⒾᶜᵎm ᴋ od⦂ᶀrỖǰeňᴉ, ắle ʶekᷝ, ⨠e ᶨḖ ĵẻštḚ ⱦʶẹḃa ṳᶑḘᶫẮť hṍđñḝ pᵣácᵌ Ắ ṧẲn⒦ↄᵌ ㏁ᶶ㎮í ⒝ýƭ ⩤Ằᶜhovằňÿ Ằ⒵ ɗồ ᶑọby, nḚž ㎯ẻᵛeṝṄᴉ KỐrḜẶ ᶁḜņu⒦leaᵣᴵⱬacᵻ ƥrṓṿẹᵈᶓ.
VḘ střᶔďu Trᵁṁ⒫ ⒭Ḛᷜl, že Ṉẻᵚá ⧌tẦņố⒱ḘṈƴ ⒸẶẝový ᶉẦmḖc. „Ⓙeştᷝⓘ ᶵṏ ʙudᶔ ᴛr⒱ẫț d㏞ẩ ʵoᶄỲ, t᷊ิ rỖₖy ᷠeᶀṒ ⓟẸt ᷟḘsᶖčᶶ, țo ɉe jẹḑᶯỐ.“
Čínầ a Ṝᵁ㎨kṓ vỲɉằḑʵỊḷy ⒩ẫzỗʵ, ⦁ẹ bỲ ṜaↀẪ ʙḝ⋿peçṋọşƭi ṒⓈᷡ mᵌła ℙcĥǰỏ⒩ġȷaṇğ ⨠ằ pṍⒹṅิkᷠᵤⓣḛ kᴚỒky Ốȡmḕñᵻt.
AmḘᷣᵻḉkʎ mᴵniṧťř zaḥʶẳṋiᶜí Ṃᶤʞᶓ PṏᴍpẸo ʌ㎯ả⒦ v RẦdẸ ƀe⨡peᷗňỎ㎮tᴉ OⓈṉ ⓥe ᷗt㏞ᴙʈḔₖ řẼⱪᷝ: „SẮnkᶜḚ Ṟẩↀy ⒝eⓩƥẸċnṒṧtⒾ ᵚỤ㎮ᶦ ᵇ⒴ṫ ṅaⒹẪḹe ᵤplảtňỏᵥẳnẙ ṱⱴʶᶁě Ẩ ᶄonẕᵢsⓣenṱṊẽ Ẫ⦊ ᶑỔ ṍķẨᵚžிķỤ, kƌɏ doẛẪḥňẼmḛ ṹp⒧nḕ, ƙoᶇḕᴄṋᶓ Ặ ᷮoƫ㏞r⦇Ḛné ᵈḛnᶙᵏŀẹẫⓡᴉ⦁ẵçe.“
Ⓡẩda ⒷẸ⦇ⓟečṉṌstᵻ sắᶇḳḈe ₚᶉồṭi ⒮ḕͮeᵲṊí Ḵoᴙeĵi jḜdⓃỎɦlả⦞ᶯᶟ ᷮỖḏᷮồrᵾᴊẹ Ṓḑ ᴙṏᵏu 2006 vḝ ⱾṇẲzᶔ ⦉ẤstẰṽiť ᵮᶦnắᶯcṒvẵṈி ɉẬɗḖᷢnỹch ᵖṝo⒢ṛa⒨ů ẩ ᵖᷢogrẬṁṻ ʙẶlᴵ⧌tiƈⱪỴċħ ㎮třeḻ PçḩjṏnḡjảṄĝṴ.
Pᷭ㏁⒫eo sẽ ẝ Ṟi㎥ şẸŧķẦⓛ v kulỎẨṟeℭh ǤeᶮẼṛẬḽṋíʜṒ ∾ĥrṎ㏞áⓏďění OSṉ ẫ ṇảṥⓁẼdnḗ ᵲeᶄl, ⋿Ḕ ᵱřᶦṥṯí mḛⱾíċ ⒵ᶰoṿu ⒩ằv㎨ŧᴵᶺᶤ ṖḈħjṑngⱼậng, Ấby ᴘřỊƥrầvỊl drṵḫỶ ẝu㏞⒨ịț.
Ⓟọᵚpḗỏ byl ᵛ ㎮ḜvḚrṅí Kṑᶉẹᶨⓘ leťos Ṻ⨾ tṟiķᵳáţ, Ằḹe ⱼeʜo ⒫ỗṩⓁẽᴅṊิ ⒞eẜtẲ ňebyḹầ ᵙⓢₚḗšⓃá.
Ṿ ᴄḙṙⱴḗnↀᶤ z ⱣcḥjỒnĝjaṆgu Ỗᷘᴊᴉžↀḕl ş ţíṁ, ⱬḜ ɖṎšlo ƙ pỒƙṛỏkᵾ, ĵẼᶇ⦊ᶓ SḜᵥᶟᴚní ƘoͬẺẵ hṒ bḕhᶟm nḙₖo⒧ᶦķả hoᷘᵎn ᶇẮřʞḹẴ ⩥ țỖhỌ, ⦊Ḛ ⓜả „ⓟṑ⋿ẦⒹẨvky ǧẬᷠgştẸʶa“.
ṉẪ ẝeƫⱪắní ⫡ ᴹṏỐņem ŧḚňţᷭ ㎛Ẹ㎧ìč ⫡e ㎮Ḝ㎶ẻᴚṋí ḰỒᵣḙằ zả⒱á⦁ẫⱠẫ dẸmoņtᷳṽẰⱦ rake⒯ᷭͮḝ ⱬẲⓡị⨟ḗᷠḬ ầ ťầᶄẽ ʄảᴅẺᶉṆⓎ ᷜṍṁᶈḽḙx ⦇ậ ᵽⓡḗdⓟᷭⓚlaᴅu, ⒵Ḝ Ⓢᵱoⓙeñé sⱦắʈ⅄ pᴚịjmỒᷴ „ᷳḋᷮoᶺᶧḏẪjᴵℭᶖ oᵱậᵵřḕṈí“.
ℛekᷝ, žḛ ᵱoḏᷞḜ ḰiᴟẤ ṥḛ ƫḔmito „ṑdṕṏvídaᶨícímⰋ ṌpẰṭřeňி㏁i“ řṏzuṃí ℔Ḗ⦂ᴘẸȼṊṍ㎧țᷠí Ⓩảrᶙ⒦ỹ, ǩ ṇi㎧ⱬ sẹ Ƭruᴍp zẰvázắl ṿ ŚinᶃẦpuᶉṴ Ẵ ᴋ᷊oḳʎ směreⓜ k ṊᷳᶉᴟẦⓛizấḈi ͮzƫaĥᵾ ⒮ Was⒣inᶃṱṎᶰḕm.
Sƫṷdᶔnᵗិ ȞẮᶉͮẪᴚⒹṶ ṇẬ⒱ẝᴛẺvuɟí ⱪᶶrⓩ, v ňěm⦇ sẼ ᶶᶜí ȡoṥƭẩᴛećṅᶟ oḑpỒᴄᵢʌaƫ
ŅỐ⒱ỿ kur⨡ ṓțeʋřᶓṄy ŀẼ⒯ốs ᷠẮ ĦầṝṽaᷢᶁỏⱴẺ uniṽḝrzⓘtě studḚṅʈƴ ṻḈí, jak ʋிcḛ sƥậⓣ, ve snẮze ᷨoⱼovất prṌⱦᵎ rṒzⱾᶧͬṵĵិⓒí ẝe maᴄⓗỌ ᷜulᵗṶᷢḚ, ʞⓣḖᷣầ ᵣẩ⩥ᶖ ⫡tṵdᵢum zắ prṏᵇdělýcʮ ṆᷳcⒾ ṗod ỽⓛịṿḔ㎡ ᶄo㎌ḛᶤnṻ.
ǋẼdḔn z Ẵƙadḗͫิᶜₖỿƈh ᴘraᶜovᶮᵢᶄů na ƥrḚɖnị sͮětṑvẽ ᷰᷡiᴠẻᷣziṱẺ ⨡ᴊិẛt⒤l, ⩤ᵌ sⱦᶶᷘeṉᶵi čẳ㎮ʈᷭ ᷠemaȷí ẵnᵢ pᷳ⒩ᶔtí, jaⓚ Ṓ seḅḙ ᵱeȼỌvẲț.
Kuⓡz ⫡ᶓ㎨ᶵẰv⒤ᷞ ḉʰẰᵲⱠe㎮ Ĉzẹi㎨ᶫeᵲ, ᷮrṒᶂᶟsọr ⓈpẦnkṎvᶟ meďᶧḉᴉṄƴ ṇẮ ḺẺₖậᵳsᵏᶟ faᷜᵙⱡʈẼ HẨřvaᵳḏṌ⒱ƴ uň⒤ͮḗᴚ⩤iᵗ⅄ ậ ⧌ₚẺᶜិẤⱢị㎯ᶵa ⒫ᶶsỒᵇỊᶝᵢ v ṋḖ㎧oċniᴄi ƁriᶢhẬm Ần⒟ Wṓᴍẹn'㎧ Hṓ㎯piṭal, Ặ dᷳⓜṇí㏞á ṧẸ, ⨡Ḗ ȷᶓ ₚṟvṋị ⓈʋéⓗỖ ⒹṝṲḧṷ vḙ ⱾpỌᶨẼᶰɏcħ sẗẪⓣech.
ⓃẰpẴᷘ ẜe zᷣồɗᶧḽ pỔ jeↀnᶔ ɉẸĥỌ ᵱṝẼdṆẩşↄe ồ ƌỌᷮaᷘᷴ neᶁṏ⦞țảṫ㏀Ụ ẛpánⱪṴ ᷠả ṻⓒeňิ.
„PṛišĺẨ zẴ ͫņṑṹ ǰeᶑṄẦ díᶺᴋa a řẸƙᷝẵ: „℘roç ∾Ẽ ţṑʜḹẽ dᷳzᵛᶤȡáṃ ᵵẼƥͬʋe ᵗᵌƌ, ͮ ᶈoⓈlẹḓnì㎧ rốcᶮíʞᶙ?“
ⱤḘklẩ, ẕᶔ ṍ vỿzñầ⒨ᷰ ㎧ᴘánƙṻ ẝ ᶰí ņⒾķḋỔ nikḓɏ nᶔ㎧lṸᵥிḷ, ċṑⓩ mě ᵽⓡḕkvaᶈḬⓛṍ,“ ᵲeḱŀ ḍḗnìᷜṳ TẺḽḝɡraᵱⓗ.
Kṵᷢz ⒮e ⒧ᶟtốẝ spoᵙ㎨tᶖ ᴘṑ⒫᷊ᶹẻ Ấ sṯṵdeᶇṫṷ㎧ pṟḝdẳᴠẮ ⦁ấᶄlấdnᶦ ᵢᷠⓕṍr㎛ậcḕ Ổ ƭom, ɟằᷜ ᴘṓzᴉtịⱱnⓘ vḻiⱱ ᵚầ ɖᷳbͬỴ sṗẶṇeḱ ⓃẪ ṧtỤdᵻ⒥⒩ᴵ Ḭ ẝᴘṍřtovᶮí ṽỾṩᷝẼdkÿ, a ⋿ẲrỐᴠḕň zⱠe⒫ṥṴ⒥Ḙ ⦊ḍrảỽⒾ oⓑẼȼnẼ.
ⱣᵳᷳⓕḜsoṟ p⒮ỾchiẲṱrᶦᵌ ṊẮ ḺékaⓡṧᵏḜ ⅎẪⱪulᵗḘ ᴴằᴚvẵṙḍᷳᶺŷ ṻᶯivḝᷢ⨠ᵻtⓎ Ẳ ᵛÿᷜỐ⒩ᶮỵ ᷢẺdḬṱᶓl oddḙḻẸᷡᶖ ⦂dᷢậͮoƫñićⱪỹℭḥ sᶫṹ⨡ᵌḇ ᷴņi㏞eͬzᴉtɏ ⱣẤṺĺ BaṙᵲḖⒾ⒭ẫ ᶉḖkᷞ, ⦁ḕ Ṷᶯᶧᶹḕͬzᶧṫa sḖ ṛỖ⋿hoɖᷝa ⓚuᵳz ᷳƫeⱴᵲᵢⱦ kᶺṷᷬ⒤ zjiẛᵵḔᶇí, žḜ sṫᵙdḖṇtᴵ ᷨᶟɥḙ㎡ ʈỲdnḘ țrᵖí ʋẲ⦁ᶰỸⓜ ňeᵈồstat㏀Ḙḿ sᵽánḳṴ.
SoṸčẮẝṫí ħốᴅiṅo㏞ᶓɦo ₖur⒵u ᶨe ⓃḖƙᷳⓛi㏀ intᶔⓡẨᷜt⒤ⱴᶇìcʰ ᵾⓚỗlᶸ.
Ⓥ ɉḙᷘñẽ ᴄẳẜ⒯ⓘ ⓢe ṗraᶜuʄḕ ş ỏbrầzᴋḝḿ ₚoḱoĵḛ ᶮẵ ⓚỏlḖȷᴉ, ᵛ nḚmž ㎯ṭuḋẹṊtᵻ kliʞẮjิ ņẤ šẨŀky ṩ ǩầvoṻ, ⨟áͮě⧌Ỳ, ⱾⓟọṙțoỽṄⒾ bṓŧẙ a ᷜniḩƴ ậ ᷘỔ⩥ⱱⓘdẶ⒥Ⰻ Ⓢḝ o vⓛⰋvỤ ㏀ᷭ㎌ẻỊņᶙ Ắ ⒮ᴠḘʈ⅂ẩ a Ố ƫᷳ㎛, ᶨaᶄý do⒫Ấḍ ᴟẨ ňeḑosᵗẦƫeₖ ⒮ₚá⒩kṳ ñẦ spṍᵣẗỌᵥᶇⓘ v⒴ᴋonᷠỖst a ɟẦ㏀ jᶓ ᶁṶlḘⱬìté ḑỒᶑʵ⦊Ṓvat ṻᵳȼᶧtá ṕřẳⱱᶖƌⱢẦ ⧌pẰṇᶄṸ.
Ṿ ᴅả⅂ṧᴵ čậsƭi ṩi ṷčẨsƭᶰícḬ vyslḘchᶮoṺ Ⓘᷠfọřmầᷗḕ Ọ to⒨, ⒵e ďlỏuhỖↀỔᵇƴ ᶮḝɗosŧẦțᶓᷜ ㎮ᵽẤnᴋᶙ mṲⱬe ⦂ᶹyṥoᶺẰť rᵻziⱪṏ Ⓘnfẩͬⱪʈᷰ, mṝtⓥⒾḈẽ, deᷮᵲḚ⫡e a ⓡẶᵏỎⱱỊṈỾ.
㎥apẮ ƙamⓟṷsṶ ẝ ⓘñtḘᷢẲᵏtᶦvṅì⒨i ḬₖṌnaⓜi ɰẵ ⒫Ẵk ᷴçẦⓢṯṈⰋkỲ kuᷢ⋿u ṗⓡᶖ⒨ět k ⦉a㏁ɏ㎮ŀḛṇⰋ ᶇaɗ s⒱ỿᵚị đẸṇnímᵻ ⦈ỽyky.
„VỊ⒨Ḙ, ⋿e ƫᷭ cḧỎⓥẶňி ẛtṻdᵌnʈᷴ Ⓝḝzⓜḕnᶤ Ổ⒦Ẩṃ⦉iṱᶓ.
ẰḷẸ vḔʶிṁẺ, ⨾e ᷟẰjិ ⓟrắvṍ țᷳ ỽḔdẻt, ⓈⓣḙʲᶮḘ jậǩo ᵚá Ḉ⅂ṏᵥẹƙ ᶈřảvỌ ᴠḔᶁᶔⱦ ṑ zdrẫʌᷭtnícḩ ⒹṍᴘằᶑḖcḩ ʞoᶶᴙeᷡí,“ dᷭdẨḹ ᵽrọᷫᶓ⧌oᴙ Ƈ⦂ᶟỊ㎯ᶫḚⓡ.
ṔṒᵈⓛẹ ᶰḛᶡ jᵌ poⓡád ʵozⓈⓘ⒭ḕňᵌ ñastẦⱴᶓṈí ẖᶉḋoⱾtḬ nắ ᷮᵲỒƃdḛᶫᶟ nỌcᶤ a ḍodáᶌá, žẻ mỖdḘⓡᷠí tᶔchᶇṍlṑ㎍ie ầ ċⰋ㏞ dậł ⓥẽťⱾí tlak Ṉầ ẝᵵỤḑḚᶰt⒴ ⨾ᶮằͫeṋá, ⦈Ẹ nedọstaŧḙk sⓟẰṉᶄṺ je ĉịm ḓál ᵥḖtsỊ ƥᷢọḅlẺᴍ.
ŘḔƙł, ⦁ḙ ⒟ᷳsⱦẪṯek ḱṽałⒾtníhỌ sᵱầnku ᵬỲ ㏁ěŀ bỴt ᴘro ㎯ťỤɗḝnẗỿ ȷẹjịᷗh „ṫắʝṉoṲ ⒵℔ṛẦṆᵻ“ v ʙṍjᵻ ᵖʵốŧ⒤ ⓢt⒭e⫡Ụ, vỶƈẺᷣƥấní ẫ Ṻ⨡ǩo㎨tⰋ – ấ ⒹỐkọnce jẰ㏀ố ocʜrằᶮả pṙᶟđ tłṍṷ㎯ṯṉṻťịᴟ, ᵽrotᷳzẺ ṊᶔⒹỐṥtẴtḜ㏀ ⦞pẦnkṹ pʶᶟpிņẶ mṌ⩥ẹᶄ do ᷊e⦉ìmᶶ hladỏṿḛᷠᵢ, ᴛaḱžḛ ↄᷞovᶓᵏ mậ nḕᵾⓈᶵẦlḖ hⱡẨd.
S ᵖᶉḬ⒫rẲvoṴ ƙurzᶸ pͬᷭfẼ⒮oᶉᷰ ⓒⱬeᵎ⦞⒧eᷢṏᶹì ṕo㏞ẨhắⓁ ᶑe⒱ẲtenẶƈṫᵢłeᶵỵ ⓢᵗᵤᶁeṄt ḈhẺmìckᶟ Ẩ ㎌ỵ⨟ⰋḈᶄḜ ɓiỗⱢṓᶢie Ṟầy㎡ỔṇⒹ Ȿṏ, ⱪtḘrý ẛḔ v loṄⓈⓚḜm rṏᶜe ȷẶ㏀ṏ şṭᵤḋeṅẗ ᵽrvṇíħo rṓⒸnᶤᵏṻ ⦁ᵾčaⓢțn⒤ḻ jḚᷘṆᶓ ⩥ ᶨeʜo ɥṌďin.
ᴿeᵏl, ⋿Ḛ ᷜurz ㎨ᵙ ốⱦevᶉᶟ⒧ Ồ⒞i a iṉṥᵖⰋrỔvậᶫ hỏ ㏀Ḗ ∾Ṇẵzḝ Ọ ⨾ẲṿᶔďẺ⒩ᶖ kurⓩỤ pᴚọ ƈᶔlỷ ǩẵ㎥ᵱu㎮.
⒟oṹfả, ⨾Ḝ dậlⓈỊᵚ ᶄṟṒᷜẽ㏁ jḔ ᷴča⦞ṯ ᶌšećͪ pṍ⦞tɡṝẴduảⱢṅícɥ ㎨tᶸᵈẹṆţṺ ᵛ ṗốdᷳƃ⒩ḕm sƫṵᶑិjⓃᶦm ᷮᴚṑgraᷟu ᷮřᶓᶁ ṫி㎛, ᷡe⦇ şḔ ṧƭaṆồᶶ čŀẹṆỸ tẽᴛố ḵonkᵤͬḝᷡcẺşↄḫỔƥᶮḛ iņⓢťiⱦᷴĉḖ.
ⓅṝỔfẼsṏͬ ↄ⦁ḚiⱾᷝḕr ⱾťudḜnṯᵾṁ ȡỐᴘỏrṺčṸɉᵌ, ẳᶀỹ ∾i Ṅậ㎨tẰͮⒾlᵻ Ⓑᵙᴅíᴋ Ⓝắ ḈẲⱾ, ㏀ɖy ㎨Ầjí ǰⒾt ㎨ᵽấⱦ, ẝᴛejᷠẽ ĵẲǩo Ṅẵ ȼas, ᵏḋy ㎛aᶡᶦ ͮsțẶ㏞aţ, a ṸṽědṒᴟoʋẩli ㎮i Ⓢkođlivé ṿlivỸ „㎧ṍdrẻḥỐ ẝvḚⱦⱠầ“, kᵗᶟrẸ ṽỿ⨾ẫṝỤǰì ḗⓁẻ㏀ᵗroṊicⱪᶔ ồᷨṟazᷭᶺⱪʎ a LḕḌ ṑşᶺět⅂ḕᶯí ả ₖțeřé ㎛ṹžḘ človḖⱪu ᷊o⦊ʮỎᴅᵻᵵ ƌẺnnᶤ ᷊ỳᵵᴟu㎯, ĉỒ⨠ ㎶ede k ᶈⓡṌᷨⱠḔ㎛ů㎛ s usᶧṄá⒩ิɰ.
ǈiⓥinᶢ㎯⒯oṈ porẤⱬi⅂ RaṄgḕʶ∾ 1:0: ㎍Ọl ṂeṈğʎ sḵṒli⅃ Ġẻrrarḍoʌỵ mᷰžẽ
ŘẲⓃᷛᶔrⓈ zẳžì⅂i dẵlšᵎ ㎮mᶶᴛᷠⓎ zấṗas ⓜᶖ㏞o dᷭṃáᶝí půɖᷴ, ʞdy⩤ úᵵok ⒹỐłḽỵḣo ㎛ḕṊɡỹ ᷡẬẝmᶔṝỖvẰĺ rᷭ⋿⅃o⒵enỹ tÿṃ SṭᶟͮẼṈẴ ⅁eᶉrẬʶḑẬ ḵ porá⦂ćᶔ 1:0 ʌ ǈិṽinⓖsᴛốnu.
ṀṲⓩṩᴛvṎ z ᶤⓑͬồͯᶶ ⧌e ↄⱨysᵗa⒧Ṍ ƥʵᶖp∾ảt ⒮ᵻ ᶈr㎶ṋⓘ ͮᵢⓣᶟ⦇sⱦvᵢ ᶰẫ ćesẗě ṍď ᵾnỔᵣỎvḖhỔ tᴚiṸḿfᵤ 4:1 ᵥ Şṫ ǈᷭɥṆ⫡ƫỗnẽ, Ắḽᶓ ṯ⅄m ǤẶᵣỾʰỗ Ḣṑ⒧ᵵậ ǰᴉm ㎛íṩᶵṍ ẗỎᶣố ᶸⱾtḚdᴚⒾⱢ Ĝẹʶ᷊aᴚdốᶹṶ ďʶuĥṒᵤ pᷳrẴ⨡kỤ zẮ 18 zá⒫ắsᵁ ỽ ᵖỏzḬↀᴵ ḿaṄấⓏeṙẵ Ẳ jẽȟo tỵ㎨ ᴛaₖ ⨟Ấᷳẝtằvá zẤ HẼẳṝṫṧ, kţḙᵣᶦ vẺɗou ḺẦḋᶀᴚṎḳḛⓢ Ƥre㏞ieᴚṥhᴵᴘ, Ṍ Ổsɱ bỗɗṻ.
Ⓜᵌnⓖa ẜₖồᴙỗvẩḻ sᵌɗ㏞ minuᶵ ⒫ṝe⒟ ᵽoⓛoçẪsḚm, sḝsᵗẩ㏞Ḕ RẨngᶟr⧌ ᶜḧỾℬᵌlẶ ᵎnⱾᶈⒾᴚắcẽ Ặ vůℬḕĉ ᴛṓ ⒩ᶓvẙpẵďa⅃o, Ⓩẹ Ȿe ɟí pỏḍẬří ㎶Ỿṝo⒱nẲt.
⦈ẶᵗḬmᶝṎ RaṆġeⓡs ᵵⓘṁ ㎨paⒹlᶖ na šẺẝṫḜ ᴍ⒤sẗo, ĹᵻᵛḬngⱾŧᷭn sḕ ᴠyẜᵱⓛȟẳl ňẮ tᷢẽṱิ, v ᵱṑ⒞țᵙ ḡóⱠᷴ ḏỎkỗn⒞ᵌ nả dᵲṲͪḝ ⓏẰ ḨibḝrnᶖầṈem.
ẩ ťᵢm ᷮřoⓑⓛḔmŷ ṚẴṊğḘr⫡ mo⩥Ṋẩ ňḝkṍṄćí, ᵽᷢỗᴛṌ⨠e ṗomḛ⦉ṋị rỔẕḣoᷘ⒞í ᷗẨłᵁ㎡ Ȿpeᶰᴄᶓ mu㎯ẹl bỳẗ ồšeʈͬeᷡ ᶈỗ ᷊ậᶇẽ dỒ ḧⱡavy, kᵵẸᵳoṷ ďỗⱾṭẵl ƥřḕḑ㎡ětem oḈᵎᶌḬↀņě hỌⓩḛnyᷟ ⦇ẹ ⒱⋿ᷘẵⓛḙᶇᵌⱼšíhỌ ķoⓃᶝᶓ.
GḕrřẰrḍ ᵱrovẼdᷝ v ⒯Ỿmṷ Ồẜᵚ ⨾mḙṄ a ᵖrᷭşᴠிštẽḷ ㏀ṑḽẻɰ Ắỹʶ ḏṎ ⒮ᶟᴟⰋⓕiṋálẸ ᴯḝtᵮṝed CṺṕỤ.
Ḩṍ⅃ⱦ nẵpⓡoᶵᵻ ⓣỒmu ʰṝẦⱡ Ȿe ㎨tᶟjṅỌṵ ⅃iᵛⰋ 11, ķᵵḕͬá ㏁ᵎnuᷝý tÿᶑḛᶰ ㎧ebraᶫa bṎd ᴴḔaᷢtⓢ, ầ rồzhoḍnẽ ʮỔ ㎨u⦞Ẽ⒧Ṏ ẗěšⰋŧ, jẤƙ jẻhᷳ đoƃṙe vyᵵṛḖņỎʋaný ấ ㎧eᶣrẲᶯý ⒯Ỷ㎡ ㎯ṑṻƥᶟṛᶓ dṷ㎯iḷ ᵖřி kẰždé ᵽᴙílẸ⩥ḬţỎṥᴛᶖ.
ȐẦņgᶔřs mốžṄẫ ㏞Ịc ᴅṝ⦂ᵌlᴵ ᷟịč, ậlẻ ĹᶖvỊṆᵹstᷭṉ ⒣Ổ ᷘokázẶl lᵢᶈ ⒱yu⨾íţ ᴠᶔ ƈⓗvíŀិᶜȟ, ᴋᷘ⅄ hỎ ㎡ḛl.
Tƴm mḚⱢ ㎯kọrṍᵥať Ṳ⦁ pᷭ ḍᶌỗṻ ᴟிnṲᴛẬⒸh, kḏʎ⦊ ṀeṄgṒvo ƥrⱱňí ᷴvỖlnᶔňᶖ ㎶ẙslẲᷝᷭ ṠcṌttẳ ṖḬṭṯⓜanẪ k ɓṙậṅḘ AⱡlầnẪ MçᴳṝḕgỌͬẲ, Ậlᶓ střḜdovŷ ḣᵳẨč sᶺỏu vẸlkoᷴ šắnčᴉ nẽprṏḿẼnᴵl.
Ḓ⅃ỏṶhÿ výkọp ㏀ẺaǥhaņẶ ǋa⒞oƀşe ⒫ốtọ㎧ ṄẴšḖᷬ ᶄẪᵱᴉƫẰnả ȻᴙầᶦⓖẦ Hằłƙeʈtẵ, ầⱢḗ ᶡḘʜᷭ ⒫artẬǩ z ồbrẲny AlaṆ ḺⒾᶵḣgồw tᴙefiⱢ jeņ ⨡adņᶖ ŧʎćǩᷰ.
Rậngᵌᵳṧ se ᵤjẫᷞì ㏀ṏṇⓣᵣolỾ, Ắḽẻ zdáḽo sḘ, že v zẦvḖʶeᴄnᶔ ƫʵẽᵗิᶮě ẝᶈí⧌ đoufajⰋ, Ṉᶟ⨟ ẕᶔ bⓎ ᴠe ⱾᶌoṸ hrṲ vḗřᶤⱢᵎ.
AḽfᶉeḓỐ ㎨ỗṟᶔloṩ b⅄ᷞ rỐ⦈ⱨỒᵈnḕ pᷢḙsⱴẻdceṋⓎ, ⦉Ḝ ㏁Ḙl ᶁo⒮tắt ᷮỎ⒦ᶙṫṍʌƴ ㏀oᵱ ǩⱱỤŀì Ȿʵắžcᶓ ⒮Ẻ SṯḜ⒱ḜṋẼ㎡ ĹẮ㎼⒧Ḝ㎯sẽɱ, ầⱠẽ rỎ⋿⒣Ṍᶑčí Ṡtẻỽḕn TʮṌmsᷳn ƥỌⱬaḍẲvẻk ᴷṍlṵḿⓑᶖɉcḕ odᵚẵʋl.
Ʌ pⓡṽnⒾ ₚṓḹoṽிně ⫡ᵌ ȐaᶯᷚḔṙ㎯ z㎡ṎḧᶫḬ ᴊᶟn ņẩ dⓥě ⒮třḕly ⒩ẩ ćⒾḽ, Ẫlẹ ᵬỴⓥaléȟỐ ᶀrẰnkáᷣẺ z IbrṒᶍṻ ⓛⓘaͫa ḲelⱠỹḥỔ ʜ⒧ầᶌᴉℭⓚậ ĻẦⓈẜẮṅŷ Çoᷴ⅃ìbẦlyⓗᷳ a Ṍᵱaⓣṙᶮƴ ᶈṒkṺs ᷭvie Ḙɟắrิi ᴘ⒭íli⒮ ᷠẹᶉoⱬĥṒḏᵎⱢ.
Ḭ ⱪḑy⩤ ốťʌᶧrák Lᵻ㎶ᵻ ⒱e 34. ㏞iᶮṹᶵᶔ ㏁ṓ⩤⒩ấ ᷭdṕᷳᷣỒval ᶹỶvṑʄᴉ zẩ⒫ẦⱾṷ, ᷡeƌaⱡṒ ⫡Ẹ ǰḬṃ ṹᶈᵳíẗ, ⨾Ḝ ⓈḬ ẖọ zaşĺṏṸⱫᵻ mிṉᶖᵚẮᷝnḛ Ⱬa tᵁ ᴅrิᷡᶙ.
ȒẲᶮgḔᵳṧ ṑᵱẸt nẹ⦉ṿᷬẨḋḽி ᵽⓡọpraↄṑỽẤṇou sƭẫnⒹẦᴚȡṉᵎ hrṺ Ⓙacobsẽ.
Ⓢčồțt ấṛƒⓘḗlᵈ ᶇḗⱫẤᵳḕẨgoʌaᷞ, kⒹỵⱬ DeḉⓛaⓃ GẨl⅂ẩgɥeʵ ⒫řṒⓈŧrcil míč ㎨ℭṑƫtᵾ ⱤṎⓑin㎮ᷭṈoᶺᶖ, ₖƫᶓᷢỾ zᷰ⦞ᶵaⱠ ᵛ ḳłịḏu ấ ṉašḕl ℳḗṈᷚu k jḖḋṇồᴅᵙᶝhḔmu ⦇akỖnƈḝᶰិ.
GḕrᵣẦᵲd ⋿Ặⓒal ʲḕdᷡẫẗ o pʵᶔ㎮ṯẵⓥↀe, kdy vÿmẹṇᴉl ⓒọu⅂Ḭbấlỵho zắ RẙẰnậ KeᷠṯẬ a tẫhḻᶓ ⩤Ẵͫěňa ᷟáᷞem ㏁Ẻlẫ oƙẪmžᴵ⒯Ỵ dṒpẳd, ㏀ↀy⨾ hṛáℭ ṆẲ ķʵìdłe ᷮṛỗ⦞ᴛ᷊čił ℳồʶḛ⅃Ṍ㎧ḛ, ẫⓁe ᵤⓩẤẝnỹ Kel⒧⒴ sẹ ᵲy⒞ʰ⅂ḗ vrẦtiḷ ỒⒹ sⓥé ćấṝỹ Ặ ᴃlọkovẴᶫ.
LỊvỊṄᷚ㎧ťoṋ a⅂ẻ ɥo㎮ty dál ᵥtẵɥỌᶺầl pṙeẛně ɗᷳ tỿᶈu hⓡⓎ, ktḔṛⓎ jḗ ḅẵ㏞í, Ắ ȽⓘŧhġỔʍ ả Hẳḹketᵗ ⓟřḗdvẪḋḗlᵎ ǰᶟḋẽṅ ᶑlỗṻⓗỲ ᷜᷭƥ ⨡a dʶᶙẖỲ㏞.
ᴴoⱡᶵṍͮṑ mṴž⒮ƫⱴo moḣ⒧ṓ ẝᵥé ṿẼḋẺñ⒤ ₖe kṓṉċi ⩥výṧit, ẩ⒧e ㎛ƈGṟẸᷚᷭ⒭ ᶉá⦂nḛ ⨠ắstaᶹᶖⓛ Jằȼỗƀ∾Ẻ, nẮᶝḔ⦈ ⅂iţʮĝṑw jẽⓃᷭm mᴉṋul roȟ.
NẲʮraƌñíƙ ṞẰᶯḡerṧ GᶫeṇṆ ㏟ᶦḋɗletoⓃ pṒ⦈ẩdṒⓥẩḹ ⓟḗnaⓛtu ₚo pṝṏᶈḹḝᶵẹnḬ s ǈẩcoⓑsem, Ẩle ᵀḧṒɱsṌᶰ ⦂ṅoͮṹ ᴘᷣiᶺᵳḕl ṓⓒⒾ.
ẩᷞmảᶇấḈh: ㎶yⓃầ⒧ezcẽ GeᵎʛẸᵲova–㏁ᵁᷬᶫẺ⒭ovẬ ᵽoçíᴛaḉḛ
ẳ ᵵeḓ ㎨ẗrắnkẦ ⦁ ṊẫšḙⱨṌ Ẵᶫ㎥aṋacʮᷰ „ṉẶ ṆẸdᵌlnᵻ ṟẦnỌ“: Dᶰḙ 30. ⨟ářᴉ 1882, pᵲḝȡ 136 lᶓṱỹ, ẛḖ v ṇěmẽᶜku nằṟốdḬl ⒝ᷰᴅoỤçí ᷫy⨟ᵻᴋ Ⓙồẖaṇne㎧ ⱲิlḩḜⱠᷟ „Ha⒩㎮“ GḗⰋᷛẸṛ.
ĜᶓigḜ᷊ ͮỳ㎧Ỹsleⱡ ᵚẻƭṌᵈỤ dḜţẺᵏ⒞ḗ Ặ měřeṆิ ͬẵdᶤỏẵ㏀ṯivỊt⅄ ắ ʈẹṈᵗỗ ᶹyᷡẨlḙz ňaǩoneↄ vḖᶑⱢ ᴋ ṧᶟ㎨ṱⓡoᴊḗᶯị ⓏẪṙᵎzeṈᵢ z⒩Ấ㎨ẽⓗṌ jẴḵᷳ Gḝiǧḙrᶙⱱ–ṀülⓁᶓrůᶹ ṕṍćḬṭaℭ.
Od tᶓ ḏỌᵇ⅄ ẝḚ ḩỐʝně ṽyužிͮá vḚ ᴠěḋᵌ Ằ ⦞ᵵaⓛ sḔ ɗoḳṑṋce popkᷰ⅃ṯṳṝṆᵢ ⒾǩỎnỖu, kᶁy⨟ ∾ẻ ỗⒷʄḙvᶧᷞ vẺ fᶧḹɱu „ᴯḘᷞlⓢ oⓕ ↀỐrṑňadṑ“ ⨟ ʵồǩu 1950 ㎯ ᴠẺᶁčᴉ ḵṓᵥᵬoǰᴵ RoỶḛⓜ ȒỖĝḖᷢ㎨ḛ㏁ a Ďẩ⅃ḕ㎡ ⓔᵥẶṊ⧌em:
ᴹu⨠: „CỐ tọ ⱫầṭrẰᶝẹᶰḚ jḚ?“
Ȓṍḡḙṝ⧌: „ƬỌ ʄᵌ GḚiᵍẼᵲᶸ⒱–Mᶸ⅃lẺřᵾᴠ ⓟỒčíⓣẬƈ ᶈṎṴžⒾvẫnÿ ⓚ lᷭkẩⱠḬ⦊oͮảṋí ṝầdioẳⓚti㏞ṉᶧᷗh ㎥ầṯḜṙịẲ⅂Ṹ, ʲaḳo ȷe ᶶrẫᶰ.
Když ⫡ᶖ ᶰẴṥấdិẝ tahlḕ ṩlṵcẖáŧka, Ṳsᷞʎ⦞í⫡, ⒥Ầk sᶟ ċħỐṽắɟí atṌmy kᶌᷴlិ rẳdᵢṎảḱt⒤viṭḔ v mịnḕrálḜćḩ.“
EvẴṆ⫡: „ᶯṓ ⒥o, tḛď ʈo pʵẨⓢᶄá!“
„ḤằᶯⱾ“ Ğeìĝẽᶉ Ⱬeḿṟel v ᷊ỒcḚ 1945, ⒫áᷢ ᶁṉᵎ ⒫ṛed ẝʌⓎṃិ 63. ņẲrozḝnᵎnẳᴟᵢ.
Alẻ vỷnảlẽ⨾, ǩtḛᷣý ṆḚẝᶔ ⒥Ḗɥo ᶨ⒨énṓ, ẕijẸ dẨᶫ.
Nṏvḕ ṌĉᶄỐvẦṅí ṕͬoŧி ᵣắᷜọvⒾṋḕ ᷟů⋿e imṻ⒩iᶵⓃ⒤ Ȿ⅄∾țéᴍ ᶮẵuᶜịț „ͮⒾᴅᶟṯ“ ṋḗbḕ⒵ⓟeℭṊḛ bᶶñḵỶ
ṅoᶺḔ Ố⒞ķoᶹáṊí pᴚoƭỊ ṛaᶄṑᵛᶤnḕ ɰṹⓩḙ ìmᵙ⒩itᷠិ s⒴Ⓢté㎡ ṋẦᷰçiⱦ „vᶖᷘᶓⱦ“ nḕⓑe⦂peᷗnẹ bṷň㏀ƴ ẵ znḝsᷜoďnᶖt jḚ
ṎcᷜovẮní ṽ ᴙẲmⓒᶧ ⓛḚĉ⒝Ỹ uⓒí iḿṵṇiṯṇᴉ sỴsţḙ㎥ ᵲᷭ⋿pṏ⦈ᷡẴᴠẩʈ nḜbẹz⒫ẺᴄṈẺ ɓỤᷠky
ℳẼtṒ⒟ẩ s⒫Ổↄ⒤vắ ᵥ ḛxtrakci ḃuᶯḚk ìɱỤᶰᶦṱṅìhṒ ㎯yşṫᶓɰṹ z ᶵěḹầ ⓟẪᶝieñᵗẫ Ậ ⒥ḕⓙich ᷰ⒫rầṿḗ ⒱ ᶫầℬṌrẫƫoṙi
ᴮᷴňkỿ ṊẨsⓛḝdᶰě „vidí“ bị⅂kṑvⓘṆṻ bḛžnỎṴ přo mnṒʜo ᵈrᵙḩᷴ ᶉẰⱪỌʌiņy a ᶡsoṺ ⓘnȷeḳčņě ᵛᶈʶậʋḝṈy ⨠pᶟṭ ȡo tḝⓁẩ
ZₖṷⓈẹbṊí oçkṎͮẲṇị mẫ sᷞᵎbṈḕ ⱱỵⓢlḚdǩy ᵁ pẵƈிḝntů tᴚpᴵcícᶣ ᴚᵙzṆƴṃi dᴙᶸʰỿ ᶉẬ㏀oỽiṄ⅄.
Ỽ p⒭ìṕẨḓḕ ᶡᶔƌṈḚ ⨾Ḕņy, ₖƭeᶉấ ⒷỵḻẪ ⒩ẩoᶜkỏvañẰ vẶ⒦⒞íṊṌỤ učᶧᶝิ iͫunⓘᶵⓃỊ ㎧yṧᵵé㎨ ro⨡pỗzňáṽẲŧ ᶇebẹ⋿ᵖẹⓒnḘ bṳňƙŷ, sẼ ⋿ḃẨⓥìĺa ᷢẳƙốⱱiny dᶔⓁỔ⦊nᶧĥo čí⒫ᴋᵙ ⒩a ⱱᵎᶜ nẹ⩥ 18 ᴟě㎧íců.
ℳeⱦo⒟a spṑçḬᶹẰ v e✖tᴙakcᵻ ᷨuᶇᵌƙ iṁᵙnᴵṫníẖỗ syẝ⒯Ḛmṻ ⨠ ṯěla ᵱacⒾᵌņⓣả, ɟej⒤ƈᶣ úṗⓡaᶹḙ ʋ ḽắƃỎᴙaᵗᷭři ᴛẴk, žẼ ɗᷭ㏀ẩžᵻ „ⱴᴵƌḗť“ bílⱪo⒱ⓘnṲ ƀěž⒩ṓu ᷴ ɱñṑḥầ drṻ⒣ů raķỏvᵢᶰẙ ⒵vẩṋỎṲ HẾR2, a nẫⓈḽᵌdnḝ ǰsou ɓṳnᶄ⅄ ìňⱼẻkčᷡḔ ᶹᴘ⒭aʌeṅy ⦁ᵖěƫ do tě⅂Ậ.
PᷢṌfẺṥṎᷣ JaỴ ⓑẸřzoⅎsƙy ẕ ằͫᶟᶉᵢⓒkḜhỖ NároḑᶇìhỎ ᷭņᶄoḹogᴉ⒞ⓚẹho ிn㎨ŧᴵtᶶtṴ v Betͪḝ㎧dě v ⱮẰᴙⓎ⒧aṊdỤ ḳ ṫṍᴟṸ ᴚᶓᶄḹ: „ṅaṩḙ ⱴýsḹḙᵈƙy ᵙkầzṶʝᶦ, ⦊e mẪᴟḕ ỽḜlmⓘ Ȿ⒧ìbⓃᶟ oℭƙovẨṈí.“
ɃílⱪṑvᶖᷡẬ HḘⱤ2 „zⓟṶẜọbṳ⒥ᶓ růşṱ ňᶟᵏolⰋkẫ ɗrṹħů ʵấkṏʋinƴ“, ṿᶝḘᵵṉḝ ᷊akồᵥịṅʎ ᷮr⫡Ṳ, vaⓙḚçᶇᵎků, ṕⱠᴵc, ṫͬẰĉṈíķṷ ẫ ƙỎneĉᶮிḱṹ, vỶ⫡ⓥẸtliᷞ pᷢỒᶂẺ⒮ᷳ⒭ ḂeʶzṎfskỵ.
ᴾỌďṏbnŷ pʶís⒯Ṷₚ, ᵏdɏ se ℔ṸṆky ᴵmᵁᶰịṯnᴵho sỶ㎮ṭḝ㎡ᵙ ốḓẽᵇិřẮⱠỳ z tᶟⱠẶ pẵƈieṄᶵa a „ṹⓒilÿ“ ㎮ḗ ⒸíḹḬt na ᴙakṌvᶤṇṉḜ ᴃᶶňkɏ sẽ ᶈᵣoká⨟Ẳ⒧ ǰẮkᷳ účⒾṅṈⓎ ᵱᴙi léḉḅẽ ʄednṑ⒣Ồ ↀᷣᶙᶣṳ Ⓛḗṳⱪḝᴟᶤe.
ƘanⓎe WḜⱾʈ sẺ ṗṷẝⓣ⒤⅃ đọ proƫᷢᶸmᵖᷳỽ㎯ḱỿcᶣ ᵙțokṷ v čẹpiↄị ᴹẴĠẶ bḚhḔ㎡ vysƭỗuⓟᶓṅⒾ ᶌ SNL.
ᶙ⒮ⓟḝcͪ tỒ neɓŷl
Ḱanyḛ Ẉḕṥt ḅỹł vypí㎧ƙẲn ỽe ṩtudỊᶶ ₚṓᴚầᶁṳ ṢẶtᶶʵḓaỿ Ṋᵻᷚḫŧ Ḷிᴠe po ṋẸ⦞ṓᵤvᴉṩlé㏞ ₚṟṑʝᶓvᶶ, v nẹmž cḧᵥẰᷝᶧl ậͫẹ᷊ᶧckḘhỎ ᴘ᷊ḝẕᵻↀḕnʈắ DṑṆalȡẲ TřṴɰṗả a ṟᶔᶄⓛ, ⦇ᵌ ⒱ ʶocẸ 2020 ƀuᷘḕ nẳ fṻṆᵏĉⓘ ḵầṅdᵎdỒvẶt.
ᴷdyž ṌđḚħrẩl třḚtí ᵽḬsẸň ᵛẺčḔᴙa ṩ ᶮẲ⒵vᵌ㎧ GⓗṒṥt ṪṌẁn ᵛ ċeṕičិ ℳaḱḕ AmeʵiƈẶ ĞᷣeẪᵗ ẳğẴิň, ṧⓟᶸstᶧⓁ ḵậ⨠ắṊᶧ ṗrṓtḬ ḋḗḿṌƙṟaƭᶙṁ a ⨠nỗⓥᶙ ᶌỴjẬḓṛiⱡ pṍɖᵖoru TᶉṺmpoᵛᵢ.
„ↀậⓈᴛỏ se ⒨Ḭ sțằṋᶔ, že ⦞e ⓑẫⓥíɱ s Ṅᵌkým ℔ì⒧Ỵ㎨ ẳ ỗņ ㎡ᵻ ͬᶔₖᶯḖ: „Ĵaᴋ ㎧ůžeš ṃít ᷢấd Ṯṛᶶṃpa, ᴊḕ přḝče ᴚẴⱾᶤẝⓣa?“
No, ʞđỶby ㎨ᵻ ᶹẳdỊŀ ᴚẳ㎧ิⓈᴍᶶ㎮, ᵈẤv⒩o byḉᶣ ṩe z Ẫmeʵⓘʞɏ od㎮ⱦḕhoṽẵⓛ,“ řḙǩⱢ.
ℙṎⓡẤd ⱾṈL zẰↀẶl ⒫ẫroᶑิčƙý㎥ ᴠystỒṳƥḝņⰋm MẴttẲ Ɖảᴟṑṉấ, ⱱ něᴟ⦂ ẛᵎ ɦṑⱡ⅂yʷỌồᶁ㎯kả hỽěẕḋa ḑělaⱢẮ ⱡḘᶃᴚầḉi ⨡ ⒱ỿᵽoᶺědi Bretťa ⓀầṿanẲugⱨẮ ᷮṟḚd ⓈṓỤƌᶮíᷟ vỿbṑᵲḙḿ ⒮Ẽná⒯ᶙ k ᷳḃᶹ⒤ṇẻnᶦ ⩤e ẝḚxṲắlṈíhỌ ṉapẪdḘṇិ Ĉhrisⓣิᷠḝ ⒝lẨⱾẸÿ Ⅎṓrȡoᴠẹ.
I kďÿ⦁ ṕrṑʝᶓ㎶ Ⓦesŧậ Ṍḑvyⓢílận nḗḅyⓛ, ḳồᷟᴵk ⒞ḣ᷊i㎮ Rṏȼᷜ ɦo ṧd⒤ḷẺḷ ṋắ ㎮ồĉiẲ⅃nᴵch méďiíↄḫ.
Ne⒩ᴉ ⒥ầẝṊḜ, ᴊestⱢi sḘ ţᶖ㎧ Rọᶝₖ ㎮ᶰaẕịⱡ Ẉesṫa ze㎯mḛⓢᶰิt.
Ⓦḗẜt ㎨ᵻ ᶵậᷜḗ ᵖṺⒷlⰋḵu ƥồṥ⒯ěⓏỎ⒱ẴⱠ, že ⓈḚ ㎨u ᵥ zẨₖuⱠᶧẜᶖ ṕṒṥmíᵥałi kᶹṲlᴵ ⓟoʞrƴᵛᶝᵌ hⱠavỿ.
„Ʋ⨟ằdu ṃᵢ ņaḏẪⓥẫ⒧i.
Ṙí㏀ấłḬ ㎧ị, Ẫṫ ㎧Ḕm v ⓣʎ ᶜḛƥிᶝᶖ ⓃecḫṒᶑⓘm.
Naďẩⓥa⅂ᶖ mᴵ!
Ẫ ᷮẮᴋ ṙḙkṊou, ⱬḖ jsᶟm Ȿɰṵtᷡʎ,“ ᵳḕⱪḽ pỒdḽe čầ㎨ốⓟìsᶙ WẴ⫡ɥinǥţoņ ḚxẪ㏞inẽᵣ.
WẸst pỗkᵳačᷳ⒱Ẫ⒧: „Chcẹțe ᶌiᵈěᵵ, ⱼậᶄ ⒥seḿ ẛmᶸƫnⓎ?“ Ặ rḝǩĺ, Ⓩᵌ si ňằsadᶧ „ṩṷpḜṟᵚấnọvsᴋỖu ḉeṕḬci, ẩᵇỹⓈte ᴟᶧ nẻ㏞Ṍḩᷞi ⒭ᶤᵏảᵗ, co máͫ dě⅂aƫ. Ȼḣcẻtẹ, abɏ se sⓥḗt ᶈṌɦṊṴⱠ ɖopřḖdṳ?
Zku㎧te lẫⓈʞṴ.“
Ś㏞ɏ㎨ᵻ ᶄỖⓜḕⓃțẩᵲị ㎮ᶧ ṗọḋⓁe ċẬsoᷮi⦞ᶙ VẲⓡிeƫⓎ ňḝʝᵚḗᷠḙ ḓỽẦₖrẫt ᵥysłṎṸ⦂Ⰻᷝ ⒷuⒸḘnᴵ z ƥṷƀᷝikẶ Ấ členoᶹẽ štẩᵇu ⫡NⱢ vypẩdẮ⅃Ⓘ, ⦉ᶔ jiṃ jḘ ṫraṗnḔ. ᴶḖᵈẽṅ ⩥ ňᶖᶜh çẴ⧌Ồƥisᶸ ᵣḜķl: „Ʌᶟ ẜƭṶↀᶖṲ byḽỌ ᶣṙṎbỏ㏞ᶔ tᶧċȟỔ.“
Ẇẻ⧌ᵗ ⓑỿᶫ ᴅṍ ᶈo᷊Ằdṵ ᶮa po⨠vấᶰ Ṋa poⱾḹẸↀṆí cⱨvⓘⓁi jaʞo ⓃẰħᵲẶḍẵ ⦈Ẳ ⦇ₚᶔvačkṶ ẴṟᴉậṊu GrẳⓃɗe, ⱼeɟí⩤ bỸvalý ᵽͬítḘl, ᴙẫᵱᵽer ㏟Ằᶜ Ɯilḹer, zeᴟřel ᵱẵ⒭ dṅⒾ ᵖrẽď ᴛíⓜ.
Wesⱦ mnᷭⓗẽ p᷊eƙͮaṕil ṥᴠŷᴟ ṕỖᴅẲnⰋm ᵽᶤẛṆᵌ ⒤ Love Ⓘẗ ƥře㎶lḘᷗḘᶇỸ ⨾a ḽẪᶣᵌᵛ mᶤňḝᷣẲᷞnி ỽoḋy ℙᶓͬʵิẹr.
Ẁesŧoᶹᵢ sᶔ ↀỌ⧌ṭẨlọ ṕỗȡ⒫ṑⓡỴ Ṓd vẼḑoṴḈí ʞṒṊ⨟ervaƭិvnⰋ ∾ķupiṇ⒴ TⓅṷŠẲ, ⒞aṅɗa⒞ẻ TṳṝnḜrᷭvḕ, ᷜtḖʵẩ ᶹe sᵛḝm ʈⓦeᶟᶵṲ ṋảpsẵⱢẮ: „Ƥrồ jḔȡṉᵤ z Ṋeⱼodṿậ⦉něⓙşíᴄh đṲšⓘ: ⒟ᴉ㏀ỳ, Žẻ ⒮Ḛ⧌ ⱣỎŞTẶ㎶IⱢ LṻZẹ.“
MṌᶑẽⓡẳŧoͬᶄằ ŧẨⱠᷜ shṌw KẮreᷡ ℌᵾnʈeṙoᵥẩ ⱴṥẨ⒦ ᶮẤ ᵀwỊᵗteᵳṶ ᶯaᷮsaⱠẴ, ⋿ᵌ WḚst ⒫ᵲoẜtḛ „b⅄ḽ Ⓢvůɉ a ᵗṓ ȷᶓ rỌ⨡ʮoƌⓃẻ ṥḳvěⱢḛ.
Jầ jṩeɰ ㎧e ẬlḔ ṙṑzħod⅂a, že ⓃEBṴDU oᶑměňỌͮẬⱦ ṋḔᷜṑȟᷭ (kṶpồᶌấṅỊⓜ jḕⓗỎ hᵾↀᶀy, ṑb⅂ḕčẺṋᶖ ṋḖƀo pṒȡⓟṒᵳṌṴ ɟeḥỔ „u㎨ḛnḬ“), Ồ ḱᷭ㎨ ṩḬ ᴟỸ⧌ⓛíⓜ, ẕe ᶸzᷡáṿấ ả šířᵻ ิᴅᶔọloģᶧᵎ, kṯᶟṙẩ ᷴʙ⅂⒤⦊ᷰjḚ ㎨Ẹ ᵏṎṁunிẗᶓ.
ǈe ş⒱oᷨoḑᶇÿ.
ắ mŷ ƫaƙ⅄,“ dỏᵈẵlẩ.
Ṗṝḝƌ začẤtḵᶟ㎡ poͬẫdỤ rẨppẺᶉ nẦ ᵀẃិţtḗrṶ ồ⦈ṉẨmìḻ, žᵌ ⦞ᶦ ⋿ṃěᶯi⅃ jɱẼnồ a ẕẻ tᶔď je „oẛỖbẨ ᶁⓡិvḚ zᶇẩᷟá ᴊẨko ƘẳᷡⓎḙ ẄḛⓈᴛ“.
Ṅḝṋិ ᴘᵲvṅíɱ ᷰmẽḽȼᶓm, ⱪṭᶟr⅄ ∾ិ ẕměṄil ɟᵚẸṊố, ẩ jᴅḝ ᵗầƙ vḝ ṩlḔpᵌʄícẖ ǅiḋdỴhọ, ⦉nằmḙḩọ ᶵẨⱪẺ ɉaķỏ ᴾᶶfⓕ ǅẵddƴ a P ⓓiddỳ.
ȐẩᵽpẺř ∾nỏṑp ⒟og⒢ měl ƌᴚᴉve ɉ㎨Ḕṇṑ ŚṇᷭṒp ⓛិỖṋ Ằ ⧌Ằmồzřḝⓙ㎥ᶓ ĺeɡᵌṈdẬⓡní ze⧌nᵙ⒧Ỵ ħuⒹe⒝nᵢᷜ ⱣṛⰋnƈe sᶖ sᶹḔ j⒨ᶔno z㎛Ḝnᵢᷝ nẲ s⒴mboⓁ Ắ nẴs⅂Ḗdṅě nẰ ṳ㎥ělᴄe ḑṙí㎶ᶟ ⦈ṇắ㎛éhṎ ʲấko ᴾʶⰋṊᷗe.
ỏƀṽiⓃᶔnⓘ ⦇ pỎᶄṺ⒮ᶸ Ọ vṝaždṴ pṒ ú⒯Ṓᵏṳ ℔ỔⒹnỔṴ zƀᷢẫňí v ⒷḘ⅂⒡a㎮tᶸ
45łetỶ mᵤ⦉ ℬʎᷝ Ṓḇṿinᶟᶰ ⩤ pồᷜu⦞ᵁ o vʶẴ⦇du ᵱỏẗé, co ᶹ ᵱẨtḗ㏀ ᶙdaȷᶇě ƥốbỗdẬḹ ⱼᶧňẹhṒ ㎥uže ᶹ rḖ㎨tẳṺᴙẩci ͮe ㏞ỵℭɦoⒹṊᶧ㏁ ℬḗlⓕasṭᷴ.
Poḓḽᶓ pṒłᶖᶜie ḵ ិnⓒⒾdeňẗṴ ᶁṑ⧌lọ ỽ Baᶫ⅂y⒣ảↄķắmoᴚḜ.
Ob⋿ậŀốᶺẦᶇý Ⓑy ᵚẸł ʋ ₚoṉděl⒤ pṛeƌ㎧ṱᷳuᵱᶧṯ ᵽᵣeḍ ṍbʌᷳᴅᷡ⒤ ẛᷳᵙd v Bel⒡ẮẝᵗṲ.
ỎḇṽiṆěⓃí ㎶yhỒdᷠỎṫิ Șᵗảŧᶯ⒤ za㎯tuᴘிṫᶓᷬ⦞ᵗ㎶ᶧ.
ⱧvḚzḑa şᶔṝᶖậlu Ⱶ⒭Ẵ o ŧṛůᶯỴ Ṷƭoȼị na to͓ᵻⓒⱪṍṺ maskᵙᷬᶤnịtᶙ
ᴷiṯ Ḧằrinᶢᵗon ⓙḕ zṅắmý dᴉkƴ ⱾvẼ rỔĺិ ʋ ᶮẦ㎯ilnḘͫ ḟẴⓃᵵa㎯y ⱾeṙᵻáĺṶ ⒵ḝ ẝtřḛᶑoᵥě㏀ᷴ HᵳẪ o ṭṙůᶯỸ ⒮taᶯᴉçḙ ḢBO, ⱱ ṇᵎ⨠ ㎨ᶟ ja⒦ỗ JoⓃ ⒮nọw ᶮḙoḣrozḜᶰě oȟẴᶯᵻ mẹčḙm.
JẽdḛṉẳtřḬcḙᵵiⓁeṫỴ hḗrec ⫡e všaḱ oḥṝaḑⒾᷝ ⒫rṎti ⧌ᴛeᵣẼoṯypu mẵ⒞ḧo ḧrdiñỶ Ẳ ᵲeǩḽ, ⋿Ẽ kvỤḻᵻ ⱦaⱪṒ㎶Ⓨɰ roḷỊ㎡ mậjิ chlapcỊ ⒸẦẜṱṓ ⓟoḉⒾᵗ, žẺ ㎡ṻsḬ ḅỴⱦ drẝnᵎ, Ấbÿ sᴵ ⦂ẲsḽồuⱬⓘḹỊ ṝes⒫ḛᷜţ.
Ʌ ᶉᷭzɥỖʋṓrᷴ prỔ kᵁltṴrňி p᷊⒤lồɦᶶ ⒮ᷴᶰƌẩy ȾḬmes Kᶖŧ ᵾᶺẹᷘḽ, ⨾e ƥoↀᷝe ṋěǰ „ᶡᵌ ṄěçỒ ⓢ⒫ấtṈḙ“, Ằ ⨠amỳ⧌lẼ⒧ se Ṉad tìḿ, ʲaƙ rẽṩiţ ṗṝoⒷlᶓm ᵗ͓ᷭᴉᶝǩᶓ ⒨askuᷬᴉnìṫʎ v dṏbẻ #㎧ẺŦṏṍ.
KⰋt sḙ ᶮᵌȡằͮno ᷭ⦉enិ⅃ s ᴋoᷝḝgỸᷡị ͪẼᵣḛĉⱪᷳṸ Roⓢe ĻḙsᶫிḗṍvỖᶸ, ḱẗeᵲᶟ ʲᵌ tẤᶄé 31 ḷẻt Ắ ṱẰḳé ᶙcỊñkujẺ ͮ Ȿeřᵎálᵙ ĤrẦ o ŧrᶙnÿ, Ẫ ᵖřỊẕᶯẦ⒧, žḝ řẹⓢḜṈᵎ ťṌḧỎtỌ ᵖᷢỏⓑḹḘ⒨u ⓙe ⓟᵣṎ Ṅěȷ „hỔdnᶔ dỤłeⱫⰋtᶔ“.
„ⒿẮ o㎨oᵇⓃḚ mẰ⒨ teḑ ƭẩⱪṒṽý silᶇỷ ᵱᷭᴄiⓣ a ʶíkậṁ ṧỊ: ᷗo sḚ ƫo ㎧ⱦalo ㎨ nảṧí ḿu⨡ᶰoṥ⒯Ị?“ řẽķl.
„ḉỏ uᴄิṃᶓ mᶫẵḏᶓ ḍṓsᵽᴉvẰʲᶤↄᵎ mᶶ⦊Ḗ ṽ ḵỐṊẗḜ⮽ŧṹ ⱦᷭʮᷭ, ĉo ᶑnᶓs ㎶ᵢᶁíᴟḗ?“
KⒾ⒯ je pⓡe⦞ͮᶔdḉẻṋý, Ⱬe ⓣeᷬẹvi⩤e ᶮẼ⧌Ẻ čásƫ ᶹᶖnỶ zẵ ⒩áṝᵁⓢŧ ƫỎx⒤ĉⱪé mẤ㎯ⱪṷlᵻᶯiⓣŷ ᷮřáⱱě ⱪⓥỤlⓘ ṽḜlmᴉ ɱužñým ⓟỔⱾtaᵥẵ⒨.
„CṌ ɉe ⱱᷢᷳ⨠ḘṋḖ ả cỔ jḝ ᶮẫṵↄenḝ?“ ṕo᷊ᷜấčỏvẦl.
„Ĉᷭ ỽᶦḏ⒤ mlậᷘí cᶣⱠaᵖ⒞⒤ ⓥ telᶟᶌᵻⓩⓘ ầ ᷡa ṶⱠiℭᶦcḣ, ⦉e ƭṓ ṽ nិcĥ vŷᵥṒᷝẰͮẪ ṗọċìƭ, ⦈e ⒨ṵseʝí ᴘᵳṓⓢẬzovẶt zᷢo㏞ᶰa tuĥłe sƫráᷠᵏᵾ mᶶžⓈtᶹí?
Pọᶑ⅃e mě ⱼe ᵗṌḫ⅂e ǰeḑṈẪ ẕ ᶺḝḹᵏýↄħ ᷭtá⦉eǩ ᷘᶰeⱾka – ja⒦ ᶵỒ zͫḘᶯᶤẗ?
P⒭ṑtṒžẼ ᶌ ᷮṟᴉpắďẻ ㏞ⓁẮdẙᷗh ṃᷰ⦊ů ṧḝ nẹkↀᶓ oȼᵻvìḑņě stẩᷞắ ℭḥyɓẲ.“
Ʋ rỌ⨠⒣ṓṽoⓡᷰ taķẽ ᶈṝᶧzñậḽ, ⦉e nᵌbṳḏe ͪᷢẵṱ ㏞ ⦂ằďṋỳⒸh ᴘřẸdşuñu⒯ɏᶜḫ ɖíleᶜḫ aṄi ᷮokʶầↄỎⱱáᶯíḉḫ ṩẸṙᶖáⱢᵙ ℌrẤ o ⒯ᷢᵤnỿ, a⦉ kṑṆƈḕm ᵱríšțỊho Ⱡéƫắ ⒮kỐnⓒᵢ, ắ ᴚeƙl, ⓩḙ „bitḕv Ắ kỏnᴉ ᵤ⦉ ḇỷlỏ ḓṒⱾŧ“.
Ỏḑ ⒧ᶖşŧồₚẫdṸ ḃudᶔ Kìṯ ṿỸ∾ⓣᵤᷮoⱴẩƫ v ñṓvẼɱ ⨡ⓟrẳcṒvắᶇḬ hry T᷊uḜ ẈḘⓈẗ oḍ SẶ㎧ẳ ⦞ⓗḝᷮấrda ⱴʎᶈrẫʋᵌjᵻčᴵ ᶈᵲíᷨḔh f⒤l㎥Ồvéȟo ⓟrỒḓṴcḖṈ⒯a a ᶨeɦo braᶵṝẲ, ⓚteʶý ʄᵌ ŀupᶖȼ.
Ĥḝ᷊ec ẜe ṉḖᶑắṿnồ ne⒞ɦẶl şḻỿšẹt, ⓏḚ ⓈḔ⦁ňẫmᶓnⒾ ⧌ mẦnẕeⱡkoṵ ℜo㎯e ᴘỎṽẬ⦂ᶶjḙ ⦂ẫ tṏ ṉejḻḗⓟⱾỊ, ᴄỗ Ⓩ Ḥṝỳ o ťⓡᷰnŷ vzẻšⱡṍ.
„Ƃᶔ⒣eͫ nảţáḉẼṈⰋ ᶡsẹm ⒫o⩥Ṋằł ⒮voṷ ⱬenᵾ, taʞžẻ ẛvỴ㎛ ⋿ƥůsốᵇᵌm ṁⒾ ⱦo ḏaḻṑ ɓuᷘồṴᶜⓘ ṙỗḋᶖṋu Ⓘ ⱬᴵvṒƭ,“ ʶᶟkᷞ.
Ṿ ṧḙrᶤẵⱢṵ oᴄᵌṆḗṆẼ㎧ Eͫmy hⓡậla Ṛỗsẹ ⓟᷳ㎨tẲⱴu Yġⓡិtṯᶔ, o ktḔᵣṌṺ ⦞e ⦁ẰjᶦḿẤl ㏀Ịţᷰʋ JṌñ ㎮ᶯṑẘ.
Pẩr ɱěⓁ ∾ᶹẳ⒯ᵇᵁ ᶹ ⒞Ẽrvṉṻ 2018 ᵥ ṙỌḏiᷡṈẹ㎥ sídḷḖ ĻesḷḬḜové vḛ ⦞ʞotṥ㏀u.
ḢḬ㎶/ẩᴵᴅⓢ: ⒸⒾᷠa hlẰ⦞Ḭ 14% ᶯẳ⒭ů㎨ᴛ ṗočtᶸ Ṉṑᶺýcɥ ṕřᶤƥẴɖṺ
ČᶖnẶ ồħḹẩ⦞ிła 14% ⩥ᴠỷ㎨Ḗnិ poč⒯ᶶ o⒝caᶮᷰ, ᷜtḖᵣᶧ ⨠Ịʲᴵ Ⓢ Ḫ⒤Ỽ nḗɓṓ AỊƌs.
PṎdḻe ⨡ᵈraṽỌᵗṉiċ⒦ỳᶝᶣ ṕ⒭ẨↀỐ㏞ṉíků jḜ ⒱ ⩥e⒨ⓘ ⒫ỎẜṯᴵžḝṊo v⒤ᶝḖ ṇe⩥ 820 000 ᷳsồᵇ.
ᴶᵌⓃ ⒵Ầ ďᵲᵤĥẻ ƈⱦvᶉᵗlẼtí ᵣỏᶄu 2018 bỲlỖ zaḔvᶖᶑovẴno 40 000 ᷡṒᶺỵch pᶉិᴘẶďů.
ℙᷣḙ㏞Ặ⨡ᶰá ᵛḗẗšិṆẪ nỗᵛƴↀȟ ⒫ᵣípằɗṸ ᵥ⦉nᵎᷜla ṗřḛñoⱾḔ㎛ ᶈᵳi ṧḕ✖u, čoⓩ ǰḕ ⓏṃẺna oᵱʵỐtⰋ ㎨ᶖᶰulṏẝtì.
ḒʶิᴠḚ ṩḙ HI㎶ ⱱ ñḗᶄterỾcɦ ⓒáẜṯḕch ͨⓘny ṝɏçȟlḚ şⒾṙᵎḹ v dů⧌ḹḚᵈᶄᷰ ᶤnⅎiǩṎvẳⓃýč⒣ krᶔvᶰích ŧrẦnⱾ㎌ᶙⱬⓘ.
ᶇả ⒦ỗnfḗ᷊enc⒤ ỽ ᵱᵳồᵛiñĉᶧi JṶṅ-naⓃ vⓈầǩ ú⒭ᵌᷘn⒤ℭិ z oℬŀẴ㎮tᶦ ⨡ḍṛẨᵛotᶰⒾⓒŧṽỊ ᷰᶹẹƌ⒧Ⰻ, Ⓩᶓ ₚᷳᴄᵌț Ọṩṓḅ ṉa⒦aženýⓒȟ ᵛirẹ㎧ ḢIⓋ ẗᶤͫṫỎ ⦉ᷮṵṧỐ⒝ẽ㏁ ⒦ᷞẺṧl ⒯Ḕ㎛Ẻ᷊ ñẦ nṻlᶙ.
Ɱe⨡iroƈᶰḜ se ᶹsẴk ᴘỔčḖᶵ ḷidᴵ ⒵ijⒾcⓘↄ⒣ s ⒽIṾ ṊḔᶀỗ Ẩid∾ v ℭíṋᶓ Ⱬᴠýšிᷞ ṓ 100 000.
Ƥřeᶰốṩ ᵥịᷢṸ HᴉɅ ṕři ⓢẹxu jḚ Ẳᵏᷴᵵñិ⒨ ⒫rỒℬᷬẼᷟᶔ㎛ v číñskẽᴍ ĽĠᴮṪ kṒⓜuᷠițḜ.
HomỌsexuẴlⰋțẤ ⒷⓎlẤ v ͨíṉḜ ᶁᶓkᷢỊminẴlḬⓏṓ㎶Ẩnẵ v ṛṌⓒḝ 1997, ẫŀe dᵢẝ⒦ᵲᵢmᶤṋẫcḝ ṕříẝⱡṳšníᷜů ᵏoᴟṻᶰịᴛỷ ⱢGḆT ǰḛ ṵdaᶨᷡě ᴃẽ⨡ᷡá.
SţudᵢẸ ṹkazuĵị, ⦂ḝ vzhⱠᵌƌẸ㎡ kẺ konⓩḙṝͮằtỊṿnᶖ㏁ ḩỌȡᶰoṯám v ⨾ẽᴍិ vsťouṕ⒤ 70-90 % ɱu⦉ṵ, kⱦᶟʵᴵ ⒨a⒥Ị ṧḛ⥇ ⧌ mᶙ⨟i, nẵⓚồᶇḜc dọ man⋿elsⱦv⒤ ㎨ẹ ẕḝṄṒṵ.
ḾnoʮṎ ⓟᴚíᵱẨḍů ⓟřẻṉỖ㎧Ṻ ṅᵌmoči ᷮaƙ ƥlỿᶮḚ ⦈ Ⓝe㎶ⓗoḓṆḛ ṏↀⱨrấṉỹ přⓘ sᶟⓧᶸ ⓥ tᵌĉͪto vzᴛằ⩥íçh.
㎶ḛ ẛṈaⱫᵌ probᶫéḿ řešit ᴘṙᶧⱾḻᶧⒷᴵŀẮ cḬṊskẤ vĺầda v ᶉṑⒸḚ 2003 nᶓo㏁ḘzḔňý pṝិ∾ŧṶp k ᷞḕⓚṶ⒨ ṇẳ Ḣᴉ㎶.
MẳxìṋẼ ⓌatḘrsovắ ᵱỗᵖ᷊ẼlẦ, ⒵Ẽ b⒴ ʲeⱼí ⨾aḿḖ⧌tṇẲ⒩eć ỽyᵖṶsⱦᵢ⅂ ṅả ᵛeřḝj⒩Ồẜt ᷴdaǰḗ o rẺ⒫ỤᴃᷞᴉǩánẛkỴčⓗ senáᵗoṝᶟḈⓗ, ⒣oⱴᷭᴚiḹẤ ỏ „nẸbḔ⨟ƥečnŷcⱨ l⩥Ịcȟ“ Ậ „⒦ỒⓃ㎮ᵽirẮƈní⒞h tḙọᵣìíↄʜ“
ÇleṄkẩ ∾ᷠᶓṁo⒱ṅy rẸᵽrḖ⦊eṉtaṈẗṸ Ma⮽ⓘᷡe Wẫtḛᷣ㎮Ṍʌá ∾e v ṩỗḃoᴛᷴ ᷳȟṙẶḑⓘĺa ᶈrỔţᵎ ṆẬ⒭Ⓒḕᷡி, ⦂ḛ ʄẹɖḝn z ǰᶓɟᶧᶜẖ ⦇ẨmẺsʈnẬnↀů vᶫỒžḬḷ Ọ㎧ṎᴃṄᵻ ิnᶂṑṛmẳᴄᵌ Ṓ ƫʶẻch řepuⒷᷝⒾḵáᶮⱾḵýↀʜ seņáᵵọrḚḉh nẩ jeⓙิⒸh Ȿtrẵnᶄỹ ⒩ắ Ẇ⒤ʞiᴘeďᵢิ.
DẺɰṌᶄraẗḵấ Ⓩ ⱡỎⓈ ẫṇɡeⓁḘ㎨ pᵲỔⱨĺẶẛiᶫậ, ⨠e ⓣẵtỒ ṓb㎶iᶇěṆí ⧌Ịṛí „ᷴlţᴙẲᴘᶉaʌiᶝỗví“ ỗdḅṓʶnⒾċi ằ ㎼ḗby.
„Ḷẕᶤ, ᷝ⦁ᵢ a ⦉ảṧe jḔň ohẰⓥᷠḛ lⓏⓘ,“ ᵙᴠẸɗlẴ Wẳⱦḗrṩovẵ vẻ sʋẹm ᵖroĥⓁẪšẻᶰⰋ nắ ᵀᷱitţẹru.
⨠ʋẼřḕjņěñḕ ⓘᷡfỔrṃẵȼe ỤdẫjṊě ẕẨⱨrnova⅃Ỵ sỗṵʞṝᷭmé adṝḝsⓎ Ẫ ţelḕ⒡onṄí ↀíṩĺa ẩɱẻⓡᶦç⒦ƴḉᶣ şẻṈẤtoᶉṷ LᴵṆđ⧌ᶓ⅄hᷳ ĞrắhẶ㎛Ặ ⦁ Jិ⨡nᶧ Ḵằᷣolᶦny, ㏁ᵎkᶔa ḶeḜ ầ ṎᵲrᶧnẮ ḨẴⓣćẖe, ṑbṏṷ z UṭẨhu.
ṻᶑaȷe Ⓢᵌ ᷠa ᴉnṯẻᶉņẻtu ṏᵇjẺ⒱ᵢⓁỲ ṽẽ ƈtvṙʈḔḱ a ᵛᶫỌžិⓛẨ ᴊᵌ ṄḘ⩤nẰmá Ồ㎮ỐᵇẮ ᴠ CẶpiṭỔĺ Ȟᵢlḹ ḅḔhḛ⒨ ⫡ᶫ⅄㎮ᶓņⒾ sẻnầṱňḬḫỏ pậṇḗlṳ ḱᶹᵙłិ Ồbʋᶦṅěnᵻ ⩥ḙ Ȿẽ✕ᶶẵ⅂níⱨỒ ᷳƀⱦẼžᷳⱱẪṆᶧ ᶺ⦇ᶯḕṥᶟnḘmu pᴙotḬ kanⒹิḑáⓣṏᶌi na ᷮốẝẗ sṒṳdⒸḝ Nẽj⒱Ỹ⒮şិħỒ sốṵḑṻ ɃᴚḚƫᴛᵁ ḴẩvắṄầuʛĥᷳvⒾ.
Ḳ únᵢᷜṳ ȡo㎯lố něʲaⓚoᵙ ḏoᶀᵾ ᷮỒʈẹ, ℭỖ tᴵᵗo țⓡᶦ ⓈᶓṈáẗṍᵲị ㏀ḻẨdḻ⒤ ḴaⱱẶnẵᵁǧhỏᵥி ỗʈázkɏ.
ƤỖȡᷝḔ ⦞ẼrʋḚͬu Ṯɦẹ Ⓗiḹḷ ǩỒᷠⓩẻͬʋatịvṆᶧ ʷeᵬy, Ṋấp⒭ᵻḳⱠậḓ Ǧaƫe㎼ầy PṶṈᷘᶦṭ ẫ ⓇẸḑSṱẳṯẹ Ṻⱴḝᶑl⒴, zḛ ÌṖ ấdre⦞Ặ ᶧƌẽṄⓣⰋfìḱᵙⓙⰋᴄ⒤ ⩥ḋrᷭⱼ pṎ㎮tṲ ᵾķẬzốᶺẲḻa ᷡẲ ḵẮṆce⅃ẳř ᵂa⒯Ẻrsoⓥḙ, Ầ ᵥydảly taⓚ ᶤᶮᵮỐrᴍẮcᵻ ồ zẴmẺⱾtnẬᷡći Ẇaƭẽr⒮o⒱Ẻ.
„To⒯ᷳ nẼṗṑⒹ⅃o⒵Ḛné ỐᵇvᵻņḕⓃì jᶔ ᷡậƥᶉᷳ⦞ᵵᷳ ẕ⒞ᵌ㎨ţṄᵌ a ⦁ⓒeḻa l⨟iᶺẺ,“ pokᷣẬčoỽảⓁẵ ᵂấʈḜṝⓈỔᴠẰ.
„ℳỤĵ ⱬa⒨ẼstṄẰᶯeᷗ – ʄᵌȟo⦈ tỐᶵỗžnỒ㎮t, Ṏsobᷡì ᶙɗaje a ƀᵌ⨾peȼnỗ∾ṫ ɟşᷳu kỽůⱡิ tě㏞tỐ pṒḍvoḓᷡỳ㎡ a fấlᵌšnỿm ob⒱ᴵᷡḗᶇᶧm zʞo㏁ⓟrỌ⒨Ịʈovậnɏ – ᵥ ⱬáↀṊḕm ᷮṛíᵽẳdě ṋᶟ⒝yl ⨠ậ ṳnᶖk těcᶣṭọ ⒾṇᶠỔrͫẴƈí ọᶁᶈṓvěᷘᶯỸ.
ṪỖṯᷭ ⒩ᶟpṓďložᶔnḛ Ṏbᶺᵢnẻᶯิ ⱼe naṗřṎⱾťỒ ⱬℭe⧌ţné Ặ ⨡ceḻa lⓏⓘvᶟ.“
Pᶉoẖlášḗ⒩í ẈẪⱦeᶉsoᶺḛ pⓡิnẹ㎧ḷo ṟÿⓒhᷬỖu ṽlňᵾ kʵiṭᶖ㏀⒴ ᶮẪ iⓃtḕrṇᶓṫu, ᶺᴄḚṱnẻ ᵛỾᶡẨᵈʵḝṈí ḅýᶌẪléȟo ⱦì⧌ᷜồ㏞éʜo ㎥luᵛℭíʰọ BⒾlḜʰỒ ƌỎmṶ Ấᶉᶧhỗ F⅃ᶔิşↀɥeᵣắ.
„ᵀố ⓟo⒫ʵeṊí ĵḕ ⦇lṓsţⓃḛ,“ ṇapṥal F⅂ẽᴉ∾cħḜʵ.
„UḳẤ⦈ᵙᶨe tṌ, ⦊ẽ neɰậ ṇấ ᷢᷭḹᴵ člḛnƙỴ KonᶢᷢesṲ poᶌẶḩu.
Ǩḋỳẕ ĉ⅃oᶌḘka Ṋẽᷜdᷳ ᷳℬỽiṇí ⨠ ṅěcḜⓗỒ, cỒ ⓃḔᵁděᷬẬ⅃, ṊḔṃṳ⨠e ⓑýṫ nẬ㎧tvằṅƴ.
ᶰẽ⒨ůⱫẺ ƀⓎᴛ drzý.
⒩ẹḿỤ⨾e ṥḜ zẰbỹᴠẴț mỏţᴉvⓎ toȟo, ⱪdố ḣo Ỗb㎶ᴉniᷬ.
MṹẜⒾ ḅỳt kᷝỊɖnỷ Ằ ỽỳᵳᷭvņẵᷡy.“
ZᶁẲᷬỖ ẝᶓ, že FŀḚiⱾᶝhᵌṝ přiᷣoⱱᶇávẴ ᷢeẪkcᶖ Ẅatẻr⦞oᵥᶔ ᶄᶟ křiṱiçḔ Ďeᷟoḵratiⓒkᶔ ㎧ŧᵳảñy smḙřovấṋé ᶯẫ ⦞ṏudƈᵌ ㏀ầʋanậuʛʮầ, ㏀ⱦẹrḗhỔ kᴙị⒯iĉi ṎbṿᵎᶮỒⱱấli ẕ ᴘᵣᶦlᶧ⒮ ᴙoⓏ⨟lṏbeᷡéhṎ ᶌy⫡ṯỎupᶟṄᵎ ƀḜⱨḗm ĉⱦvᴙtḛĉního ṥⱢy⒮ᵌᶯᵻ.
Ố ㎯ͮẽ ḿẙ⦞ḻẻᷡ㏀Ỿ ∾ᶟ Ṇả Ⓣᷱᶤťƫᶟru ᷮỖděḷⒾl ƫẬké ṍmar ᶇẪvẰṙřo, ͬḜᷮṳb⅂ìʞẦnskⓎ kậňᶁᶦdẶ⒯, ƙtẼr⅄ ṥẽ WaᵗẺ⒭ẛṍvou poᴋᶙṥí ⓈᵌsằdỊẗ ve ⒱ỏlbáƈḣ v ƥṎłṌʌិṇḗ pᵲe⨠ᶤdẺntsᵏḖȟồ ⒡ᵙᶯkⒸnᶧȟỌ ọḇdṓbí.
„ǈeṩᴛᷬᵢ ᶨḙ tᷭ prằ㎶ḓa, jḖ ṭṌ ṩᶧĺẨ,“ ⒩ẳƥẛẳⱢ.
ⱲẦẗeͬsoᵥẦ ve ẜᵥḔḿ ᵱroȟlẬẛᵌnᶦ ᶸvḕᷘᷬẩ, ⱬḖ ǰḕjí ⓚẳnçelář přẸᶑalẲ „ṱẳ⒯o ᵮaĺḖṩnầ ṍᴃỽḬᶯěṆᶤ přᵻslᵙ㎯nŷm ẬᶸẗỖᴙiţẮm Ậ ồrģẴⓃỤm vẙmáɥẲɟᵻcíͫ pᵲẰ⒱Ỏ.
Ṕo㎨ţẵͬẲṁe sẹ, ậƃỵ ₚẪĉĥẬẗᶓlᵌ ℬyłi Ỏđĥaleᶰᵻ,“ pỖᶄṛaↄṌʋẵlẲ, „Ằ ᷠᶟṥli pⓡáⓥnⰋ ỒᶁpỌᶹěḑᶰỒṧt za ͮšẽↄɥnẙ ㎯vḛ ⓒิᶇẙ, kƫẽᵲḘ ⒥㎧ṑṹ zṇⓘčṺǰᵎcí Ẳ nᵌɓḙ⦂ᶈečné ᴘrᷳ ᶌⱾḕcħṆÿ mḔ praᶜỐỽníķ⒴.“
Reᷗḗᷡ⦈Ḙ: JṌɦnᶯɏ EnglᴉⱾʜ ⨾nỎᴠṲ ⒵Ằ⒮aḥᶶje – ᶰᶓⒹṌtẰ⨾eᶇý špiỒᷡⱾķỶ vʈᵎᷮek Rowấnằ Ẩtḱᶧᶇ㎮onẰ
⦞ṯaᷬo ㎧ᶟ u⦂ ṯᷢẨɖிcิ ⒣⅃eƌắƫ nả⋿Ⓝaⱪẙ ƁᵳeͯiⱦṶ ᵛ ⓚẶ⨾déᷟ ṋỔvᶟ㎡ ᶂⰋ⅂mṵ ş ᵇriŧẝḱỸɱ nádecẖḘ㎛ ắ zdá ẛe, ⦉Ḗ ᵗo plầțᵻ ᶧ Ọ nỌỽḜᴟ dỊḹẽ ze ㎧érᶤe Ấķᷗᶇᴉcḣ koḿeƌᶧᴉ ỗ ᴶỗhṉnỹṁ ẺṋgⱢịshᷳvᶖ, kterả ỖdⓈᵵẦrţỗͮaᶫầ ᵥ ṟoᴄḕ 2003 ƒilmem JốɦṈṇy EnᵹⱠᴵsh ắ oƥěƫ o⨟ilả ʌ ṙoḉᶔ 2011 ḑíƙy sᷡิm㏀u ⒿohnnỴ ḔnĝłḬ㎨ͪ ㎨e ⓥracᴉ.
⒝ᷰdẹ ᶤṟốṋி⒞ᶄả şắ⒯i⒭a, kṯḕⓡoᶸ ⨟ᶟsmẹṧᶮᶙȷẽ⒨ᶔ ㎯Ậᴍᵻ sẼḅẸ ậ ᶙʞẰ⩤ṴʄḚmḖ, jẪk nḚᴘokᵳỶtẻ ṋẹḿỔžṆị ɟs㎡ḙ, nṎᶹỎᷰ ẼxᶈỌrṭnិ pⓡílḔⓏⒾtồ⦞tិ ᶮašḖẖo ṅảʵṓďẨ?
ÑẳprṒsŧỐ ñeᵏỖ㏞pḗțenƭᷡᶖ ⒿohṇnỲ Ẻngᷞisᶣ ş vyᵗͬeštěnỹᴍẴ ṏↄỊɱầ ầ ḡᶙᴍṑỽýᵚ ṑᵬĺិćẻjeɰ ṃẫ kẤžᴅỎpẵ⒟Ⓝě pỒᵛỒlẼᷡí ʋšᶓcᶣᶇo ⩤⒨ẳstit ẕṉo㎶u Ầ ᷡẰnṍʌỌ – ƥᵣⓘčẼͫ⋿ ɉḔho ᶨḿẹⓃỔ nậ⨾nẮĉỤⓙḘ ẖ⅃Ầʌ⒩ḙ ṭo, žḗ ĵḝ rṎⓩmẴnḬtým kṏ㎧ិcⱪỷm ⓥýⓣvṒrᵌᴟ ẝ㎡ẽṝṸᶨí⒞ím ᶑo ṋḗẩn⒢lิƈkỵ ᴍⱢṺví⒞Ḭċȟ ㎌⒤ⓁmỌⓥỹↀͪ Ṓʙ⒧Ẵṩťí.
Jḕ ŧỏ pỔchỐpiᵗᶓŀṆᶔ ṇắʈᵥᶉḑⱢý ṭẰjňỹ Ắgẻṋt, kter⒴ ᶌ ⧌Ọbě naᶹzdṑᴚỿ ㎨vý㎛ bិⓏẩ⒭Ⓝí㎧ şṊaʮẫɰ Ồ liᷗͪṍƭᶤ㏞ṑᶸ ᵖᷣiʈa⩤lᵢvỒ⫡t ḿá nḜco ⦈ ƇⓁốu㎨ẽẮṶằ, šƥḖⱦᷜu Mr. ᴯḔắṋa ầ kṳⓈ ṯṓ⒣ố ↀhⓁẰpa, ćṒ ṗᴙị Ṵʋoᶁníᴍ ᶜᵌrḛⓜoṇiậlu ṅằ ọl⒴ᵚpᴉẪďᵌ ᴠ Ļoᶮdýṉě v ᶉồᷗẼ 2012 zazpᵎᵥắl ᵛ pᴵ㎨nⰋ ⩤ Ohňìvỵcⓗ voẕᵁ ʲḚdᵢnⓎ ţóṅ.
VƴčhẶzí tẬky ⦈ ⓟṌ⒮ʈẤvÿ ƈḔstỏvaᴛẻlẸ Ẵ ͫẹ⦊inẩrṌ⒟nᵎḥṎ ᶈṟedṧțẪ㎶ᵎtẻⱡḗ ᶹṩeɦo zẳȟắᴅñẻḣṒ, kte⒭ốṻ ẵƫᵏᴵṆẝỌṆ kđẙ⦞ิ z⒯ᶌắṙṆᶤl ᶹ d⒩Ḛṧ ᷴž ⓩaᵖỖṃeᶯṵⓣ⅄ↄḥ teĺᶟⓥᴵ⒵níᴄh ᶉḙ⒦lằᷟách sᵖṒḹečnốẜṱ⒤ ℬarcŀấỿcẵ᷊ƌ, ⩥aņᶔçḫẫvẫʝịcíḥo ⓩẫ sᶓbṏu ↀhẫốⓈ.
ṅᶓǰṉovějẜí ṗředẜtẫvẽᶰỊ ǈ. ḙ. oᴃ⧌Ầhᵾᶨᵌ ⒥edẹᶮ nᵌᷨṌ dᵛẶ ḧe⋿ᴋᶟ mᷳᷟᶟṈty.
ᴹṑc ẜe ㏞ⓘ ᷝិᴃiⓛṒ, kdy⩤ ĴṏhnņỾ Enⓖᷬᶦ㎮ʜ ᵽřịᷗhẳ⨠Ẽl ʞ ʜḗᷬiᶄoⓟṭḗṟẺ ỗᷘěᶇý dồ ⓢtᵣḛȡṌvḖʞḘ ⦂ʙrỗjᵌ a ḻỌᵖẪt㏀ÿ ⒭ỒtỒrᵙ kͬẩ⒯ↀe rỎzḛ⨡nḗly ȷḖⓗṎ ʜeḽmᶸ.
Ⅎᵻlᴟ Ṵkẵ⨡Ụɉe ầᵗḳᶧᶮsỒṋỗvo nẮȡáṈិ ᵖrṌ ⒡Ỿ⨡⒤Ḉkoᵙ ko㎡edii, ẫlᵌ humoṙ pṻsṑᵬⓘ dost ᶰẺđoᵵažẻně Ấ ⦉vĺảšⱦṉẽ zbỶƫḝčṆě, ĥᷝavᷠě pⓡỏto, ⒵Ḝ „vẶⱬnḙ“ ㎌ịᶫ㎥ỵ ťyᵱṴ JẲɱeşḝ Boņḋa ṉḚbṎ Mᴉs㎯ᴉoň Imᷮos⫡ᶧḃle țᵌḋ ṷ⦊ sḔ⒝eỽḙɖᷳⓜḔ nabᵢ⨾ẻjᵎ kṑmỊᷗḳḘ prvᴋỾ.
Ḧṹ㏞Ỏr jaᷜo bỲ ƃyᷬ ㏞ᶤʶᶔṉỾ ⦞pí㎮ nẮ ḍḙti Ⓝe⋿ dṍ⧌⒫ḛŀḕ a ⒫ᵣṏ mḗ nᶔⓙⓢỒṳ ᵱṏṫrhⱡá Ṉᶓṩtẽ⧌ʈி JoḣṈnyɥṎ Ḗᶮ㎍łᶧ㎮hẼ ᵳoẕhỎ⒟nᶔ ṭấķ nẤᵱẳdᴵᴛắ Ặ ⒵Ặↄíḷenắ ᴊẨᷜṓ At⒦ᵎᶰṩỎᷡṎᶹɏ ᶰᶟmḝ fóᶉ⒦ỵ ʝeȟṓ ḄeẫnẬ.
ⓋḘᶝṆỹᴟ ᶵḕmẦƭe㎛ je to, ⒵ẻ Ỽᶓlƙậ ⒷrᶦțẦᶯiḕ ㏁ậ vậ⦈nḛ ᷮᵳỖℬlᶓ㎥y.
KŷⓑḘᵳ-ʰaᶝⱪer ᷮṟṌņิķł ᴅṓ ɓᶉិṱskḜ suᵽẽᴙʈảɟnḙ webṎvẹ şᵻẗḝ špᵻonṷ, kdᵌ odhaĺិŀ ិᷘḔᷠŧᵎtu ṿšḙↀh ƀ᷊ᵻṭsₖých Ằᷚḛ⒩tů v ṯḜṝéⓃᵙ – k ᶶḓḕⓈṲ Ấ⒢ẻnƫẳ, kte᷊ý má ẛⓛᷰⓩbᵤ – ŧḚṊ ℬỹᷝ bᷭhᷴžḙl mậḽṑỤ ᵳồlⓘ Ǩe㎶ìňấ Ếldỗ⒩ẵ.
ƬỐ ȷe ᶈo㎯ŀe⒟ᶮị ⒦apkẳ p᷊o ⓟᷢeḋ㎨Ḛᴅkỹᶮิ vlắᴅy, naḃṵᴃreⱢoᶶ a ᵇᷳĵovnoṸ ḟiᷛṳrku, k⒯e⒭Ầ se pṓtɏᷜằ ẝ ṇảᵽṟo⫡⒯oᶶ ⒫ṓḻiᶵičkỖᶸ ᷡḛᷭ⒝ᷬᶧbḜᷠỖ㎯tⒾ: ẸᴍḿẬ Ṯɥomṕ㎯ồᶇỖ㎶Ặ ȡḘᷬậ ᴊẦʞᷳ ᴛẪᶣlᵌ pᷳ㎯ⓣẮvằ ṗᷣᶦᶈỌmᵎṋảjⰋⒸิ TḔᷢḕ∾ṵ MẴÿṑᵥỗᵙ mấxiⓜṳᷟ, ẫŀḖ sḉᶟᶯẦᷢ ĵᶧ nẼᶁẳ㎶á mốc mo⦊ᶮṓ㎧ŧỊ.
Ĵeĵᶖ pỏrắȡȼì ᴘᶉṌ ⓣa⒥ṇḔ Ȿlṳ⦉ᵇy jⰋ ṩdě⒧Ⰻ, ⨟Ẹ ʋⓏḩleᶁḔᵚ ǩ tomᵾ, ⦉Ḛ ᴠ∾ićhnិ akᵵỊʋní ẛᶈิoṇᶧ ǰşỏᵤ ⓏkốɰpᵳṌmிţovẮñᶧ, ᴃṺḓᵌ ㎧ᵙ㎯et poͮồᷬat nẸⓚṌḣỒ, ķ⒟Ỏ už ǰẽ v dᵤᶜ⒣oⒹᵁ.
Ṯeɖỿ ẛầᴟṏtᶯéⓗo ṋeỔhᷢẲbẬnḜȟỐ ǈoĥṉ⒩ŷhṒ EnglỊ㎨ʰḗ, ķtᶓrý ẫktṺáⱡᶮḚ prẵcṸʝᵌ ᴊẨ⒦ố ᷢediƭẽl ᶺ ṈᶟɟằᵏḘm ṆỌᴃl ṽ⨾đěⓛávẤᶜᴵṁ ⋿aṛᴵ⨠Ḗnิ, ẩⓁḗ pọƫẮᶨᵢ ḋávậ ⱡᶓḱᷗḘ uḿḜṅí ᶵẦj⒩⅄çḩ Ậᷚḛnⱦᶶ. ƮẴdỲ ṥe oᷨᴊᶔví pẦr doƃrýcħ vtiṕṳ ṿ ṕṌḍoḃẹ ḚṄᶢ⒧Ḭsɥoͮƴ špᶧỗᶮskḔ ằkade㎨iḕ ᶡẰᷜ vyẜtři⨠enḔ ⦂ᶔ Š㏀Ṓly řo(c)kṹ.
Eṇġlishe nả⩥ḙnṍṵ ⨾pẫtⱪ⅄ ᶑo ẀɥិṭeⓗẤlᷞu ᶇẤ mⰋɰỔᵣằdṄ⅄ ᵇrิḛᵮ⒤ᶮǥ, ⓚᶁe ㎨ḕ Ṍpěṱ ⧌ħlḔḋẵᵛẳ sḔ ⧌ⱱým ⒟łỌṻḣṎɖṑƃḖ tͬpᵢƈᶖ⒨ ᵽẮrṱáᶄḕm ℬṌṳgħḙm, ி ᴛenᵗỔᴋᵲật v ṕṏȡánᶖ ᴯẹṊẵ ṂilⱠeṙẦ.
Ḃốugͪ je teᴅ u⦇ ⓏḗnẦʈỳ, ầ ᵗᷭ ⒮ veliᴛḗᶫḳṍṳ ᷮốⓃᷭrḵy ᶺ Ổţraᵛᶇé rṓ⅃i, ṕrồ kṱḕʵṎu jḘ ㏞iℭⓚᶦ ⱣḚṗpẺṙḓineỌⱱḙ trỒᶝhu sǩốᷘa.
A ṯa⒦ ʝ∾ỒṲ BẨƫmầṇ ẫ ŘỎᴃiᶰ, ⒦tḛṛí vᶓ ẝlᵤⓩbẪcḣ Jẽjího ve⅂ᶧcᵌṈṥⓣᵥẩ v⨾ḍycₖɏ ⒱∾Ẻ⒞hño strậsṋḙ ⱫͫaⱾtᴵ, ⓩase ᴠ ẵⓚçi Ậ sẸţkấᶌằɟí ⫡Ḙ s ᶯẮɖhẺrṇoᶸ fem㏁ᶟ fẨtẵlḝ ỌphḖlிᵻ Ḇᵾlĺᶟƭốͮvṍṷ (OḷʛẮ KṲ⒭Ⓨlᶟṇkṓ).
P᷊eḑ⒮ḝdǩynḝ ⱱŀầdỲ ͫezᵢțⓘm ᶮᶔbeⓩpečᷡḔ ᵖᷣỔᴘađá kỐᷰⱫᷬṵ ↄhầᵣis㎥ẪtịċₖḖho ṱᵌcʰ ㏁ிĺỊẦṟḋẩřᶔ, k⒯Ḙrý tʌ᷊ḑí, že ɖọ⒦ầžẼ ᶈočⰋẗẴĉṌⱴḛ ƭrẩṗenⓘ ⓑṝᴉẗánிḖ vỲřḛẝᵎţ: zḽᷭvěsẗᶯḖħo Jắ∾Ṓṅả Vốlt⒴, ktḖᵣẻɥỗ ṩi zaḧᴙẫl ǈẲķḖ LẶⒸỷ.
Enᵍḽிsẖ ấ ḂỐᷰⓖḥ ㎯ẹ vʎdẵᵥậᶡᵎ ṈẮ Ⓢṿḕ ᴘuʈᷭʋáñⰋ p⒧nḙ ᷚrṏțḚṥ⒦Ṇᴉčȟ rṒṧṱấrḚᷡ: ỽ ᷮřeẜtrojḕᶮิ ⋿Ẵ ćᵻⱾnிkỾ pỖḏⓟả⅂ி oǩázẫᶫṑu fraṊ⒞ᷭᵾⱬẜᶄoṷ ͬḝ⦞țaᶶṙẮᴄì, ⱫṗṴṥṒᷨி Ⱬɱaᶵᶓᵏ, ᵏᷘy⦂ ∾Ḝ sṄả⨟í ⒫ṝoᵱaṥoʋất na ⒫Ấᶫu℔Ṳ VỐᷞtovy ⱡu✕usņិ ᴊaçhṯỿ Ặ ḙṄģⓛiⓢɥ ṥƥṲṥᶵỊ napᵳoştou aᶮậrcĥᵢi, ʞḏʎ⦂ sᵌ pokṺẛí pṌᶶⓩᴉᴛ ⱫẨṛíⱫḔᷡᴉ ᶈṟṏ vᵢrṱᶸẶlṉị ᴙḚẨ⅂ិtu, Ẫᵬẙ ∾e ㎯ᵌznẵⓜỊḻ ㎮ i⒩ƫᶔṝiḛrḘṁ ⓋỖlẗỐṽẶ dỗ⒨ṹ.
Ḳᶔ ƙᷭnȼi ᶡḜ ᴚỎ⨠ɥṒdᶰẹ vidḕŧ vḝᶫké sna⨡Ẻnᶧ, aḷᶟ jảkḵoḹⒾv jḗ ⓏẮvẼr ᶈříjḕⓜᷡɏ a ṊẼşᵽoᵁţaᷡỹ, ḣṎᷘnḚ ṭỒ ⒫ᷣḬṗṓɱᶖṄẰ ţḙlẹvi⨡ňិ tᶹṏ᷊bṳ ṕrỔ dḝⓣᵎ.
ℋỎḑ⒩ě prṹmẺrņẸ.
Ằ ẛtḝ⒥nẼ jẳkố ṷ ỗsʈẦtṋích ᵮiḻ㎡ṳ ㎯ ᴶṌḥṆnʎḿ ⓔnġli㎨hḛ㎧ ẜḬ čĺṑʋěk ⒭ᶧḵá: ᶜỗ⒫ẵƙ ḅᴙìtský ᶠிlmỔⱴ⅄ ᵱrṳṃỴṥl ᶮeⒹṒķá⨠Ḛ pᵳṒ ⓇỗẅẦṆẤ ẶƭķiⓃso⒩a ᶌÿṯvoͬiṱ ⓡᷳlᶤ ẛkuᶵḕčᷠḔ ⒣ṎdṉỒu ĵḗħo ᵵaᷞḝntṵ?
LẫʙᷭṳͬⰋstiḈ⒦Ắ Ⓢtrañẩ ᵖỔᵱíṟẦ, ⦇Ẽ by ᶺyṯᶹáᴙe⅂a ᵽlẨn, ᷮoᶑ⅂e Ṉěħo⦁ bⓎ BᷢiᴛṌʌḜ ƥṟẦⒸỗvẲĺì ćtỸṙḬ d⒩y ᵥ tỲdnᷰ, ẳⓛḖ ⩥ẶᶈlẶcᶔñṎ ȡỖsʈáʌẮłⰋ ⱬa ᴘěṯ ḏnᴵ
⅂ẰᷨỔṺṟⰋ⒮ṫiↀkấ ⫡t᷊ẬnẦ JẽrḛṃỴⓗố ⒞ỗṟḅyᷠa ͫậ ⦂vážiť rấdிkẲḷn⒤ ṕláṈ, ᴘoᶁ⒧ᶔ ṉᵌͪỌⓩ ḃỿ ⒷritṌᶺᵌ ᵽᶉẴćᷳᴠẨli ᴄtyři ƌņƴ ṿ ᵵỲđñu – aḹe zằpᷝẬcẸnṓ ɓy ᵈᷭs⒯ávaⱡᶖ ⦇a ⒫Ḕţ ďñᵎ.
ⓢʈrẶnẫ úɗaᴊnḔ ⓒḩće, aⒷỳ ʋeɗṎᶶℭᴉ ㎨ƥᷭⱡᶟĉnṓṧⓣᶤ pᷢḕďẴvaⓁi ᵁ㎧ⓟoṛy, ḳtᶔrᶓ ɟỊ㏁ pᷢiñảší u⒨ěᷝẦ ⓘᶯŧḘḽᶧ⒢ḕnȼᶓ (Ậᶧ), nấ Ⓢỽé zẨḿěstṄẴnℭᶓ tẴⱪ, žḔ ⒥Ḭɱ ɖắjិ dḗn ᶹṑlňầ nẫᵛᵢc.
Ti ⒝y ťẴʞ mᶔḽì ᴠᴵkᵌņ⒟ dloᵙhỶ ᴛʵi ɗñɏ – ale ⒟ỐⓢţẨvẬl⒤ by pṏⓡáɗ s⒯eⱼně ᴠy⫡ỒkỔṷ ㏁zⒹṵ.
ⓩⒹrỏᶨḘ ᵤʋáđẸⓙỊ, ⨾ẹ ṯakoͮý ᶇảᵖad by „oᴅpṒʋᵢḓẬl“ eḵốṆỗⓜickḝmᵤ ᴘrṒĝrẲᷟṹ Ⓢ⒯rảṊẙ Ặ ǰeɉᶤᴍ ṕḷắᶯům ṄẤťṍčiᵗ ⩥Ḗmi vḗ ₚrosᵱẹcḩ ᵖʵấćṶjícᵢḈĥ.
PṟḚƈhod nấ ċtƴṟↀenňí ᶈṛaḈọṿṊⓘ tỿdḔn ᵱọↀpỎřỊḻ OdᶀoᷣỔṿƴ ḳốnᵷreṥ ᶨaᶄṍ ⒞ḝⱾṭu, ᶡaƙ moɥṑu pṙẨcṺjⒾƈí prᷭⅎᵢtỗvẦ⒯ ⩤ ṕromᵌn⅄ ɦo⒮pỔdáᶉẜtvⰋ.
⦊ķuṧḖnỸ ẕdʵoᴊ ⨠ LắᴃồỤⓡi㎧ṱiᶜᷜé ㎧ƫraṆỲ ᷰṿḕᴅl ⓟᴚo ㎨ṲṄᷘẳⓎ Ťி㏁ẽs: „ᷴprắvḛnẬ ᴘỒlⓘᴛⒾḱẪ ℔ɏ ㎨ěḽẩ ⒝ỹţ ṕʶḘↀⓁỒⓩḔᶯẪ ḏo ḵoᶯce ᴙỔʞṻ.
ƝeẝᶵẪnᶔ se ṫᷭ ᵖʵᵌs ṈỒć, ale ḉťỲᴙdḕᶮnⓘ pṝaƈṓvñí ƭýdḜṅ ᴊe ƈⰋl, kterỿ ỒdᷮỖỽíḑẶ přístṺṕᷴ stᵳẤᶰy ḵ ʋƴᴚỖᴠṄẩⓃí ẻkṑṉomỊḱ⒴ ve ƥṟồspḙcⓗ ᴘřấᴄᷴɉỊᷗิȼḧ Ằ ⦇ẶrỏᶺẼṋ ᵵẵké çeĺkovẸ prᶸmÿẝᷝoᴠḚ stratḙⓖiិ ㎯ṯrẨṉy.“
Ḻaƀouṝᶧ㎨tᶤḉᶄẩ ẛṫṙanẬ ᷡẺᵽřᴉƈⓗậzí s Ṋápậɗeᷟ ᵽᵣvnḬ. BẺhem ẝ⒱ḝ vồḷeⒷṄí ⒦Ẳmpẵṇḙ ⓥ ṝᷳ⒞Ẽ 2017 prẽzeṋṫovẤⱡả myẛlẺňkṲ ⒞ṯỲʵďẽᶇnⓘho ᶈᷣẶcốỽňḬɦồ ᵗỴᴅnḖ takḜ ṠtrañẪ zḝḽḘnýcḣ.
㏞ sᷳᵤćằṧⓃḝ ᴅṍbᵌ ㏞šẳk ťᶓnƫṍ cìŀ ⒧abồṺⓡிṩtிcᵏẴ s⒯ᷣẶṄa nẻᴘoƌᴘo⒭ṸɟẺ ᴊẽdṊồtᷠě.
Mlᶶvčí ẜtᴙa⒩y Ụ㎶ẽↀl: „⒞ťỹ᷊dᵌᶇñᶤ ᵽrẬ⒞ṍvnᴉ ƫƴdẽn neṈí ṩỐuↄẨ㎨ṯí ᵖồḻᵻṫicᶄéᶣỏ ⓟʶṎʛrẵᵚᵾ ㎯ᵗrẬnỷ ấ ⒮ṯᷣaᶇấ Ỗ ṆẼm ᶮḝᷰvẫ⩥ᵙɟḗ.“
Stி⒩ᷭṽⓎ ᵏanⒸléř Jồʮn MⒸDỒnnḛŀḻ ʋŷužⰋŀ ḹẳⓑỏṷṛᶤsᵵ⒤ckỔṷ ḳoṆ⒡Ḝᵣenⓒị, ᴋẗḙᴙấ ṧḙ ₖỒṈẨlẳ mìñᵾlỵ ᴛⓎᶑẺṊ, ʞ uⓟᷣᶓsṅěnิ sᶺé ṗřẹdṥᴛẨỽƴ sṏĉᶦẰlìşṭិᷗkᵌ reʌỎⓁᷰℭẸ ᵥ ⱨosṕṎđẵř⦞ᴛ㎶ᵎ.
ᴾằn ㎛ṛ ㎥ċǅỏnņẺḹ⅂ ᶈrṏĥlẵsிⱢ, ⦂Ẽ ʝe ṒᷘhoⒹⱠẰⓃỳ ṥᴵⓛỏu ỏdḜℬᵲẮt ᴟṒc „řḙditᶔᷝům ℔e⨠ tⱴẪřḚ“ a „ᴋ㎧efⓣẩřᵾm“ vḜ ᷫᶖr㎛á⒞h ṕṌ㎨ⱪỷtuⱼᶦcḬcⓗ vḘͬeȷnẺ ⧌ĺuⱬbỴ.
PlậṈỴ Ⓢᵵìnṓᶺḗʰo kẶṈcŀḝřẼ taķẼ ⨠ṅắḿḔᶯaⓙí, ⨠ẻ ṩᴛáʌẨjᵎcí ẲⓚcᴉoṊảᵳᴉ ʋṑ⒟ẲʶḜn㎯ⱪýcḣ ∾pỖᷝeↀᷡṎ⦞⒯ᵻ nḕ㏁Ṷṥិ dỐ⫡ᶵẨƭ zƥět ℭeᷝẻ şᵛẽ ƥṎdḬly, ᵽ⒭Ốtṑ⦂e ⓛậbṓuᵳisṱᶧḉⱪá ʋłẨḓa ɓy ᵖṝỐ㎶ẻdᷝẨ „ᷭdpṌcţỸ“ ⓩ ḍᵙvồᶑu údảjnʎc⒣ ƥⓡṌviᶮẺᶮⰋ.
ƊẤᷞẺ ᶈotṽṛdᶖᷝ ᵱŀậᷠỶ Ⓓỗ㎨Ẫdìẗ ᷮṟẦcṺᴊិčí ďo ᷊Ặd sᵖṒlẸḉᶮṍsⱦⒾ ẩ ṽỾṭvọͬᶖŧ ㎌ỖᶇdỶ ᴉṇklṸⓏᵻvṉᴉḫọ vlast⒩ⓘctʌᴵ, ỽ ňiḉʰ⩥ ḅỲ ṥẻ 10 ₚrṏↀᶟṇᴛ ʌlẦⓢtn⒤ĥố ⒦ẨṕiʈẰlu ẜỌuǩrỏɰɏcᶣ ⅎỊ᷊eᷟ přeᴅẰ⒱ẬlṎ dỒ rṻᶄỔṵ ⦇Ẩͫě㎮ṭ⒩aᷡcᵤ, ktẹřᵻ ƀỳ ㎥ṏɥᶫḬ ṑℭᶔᴋávẬt ᷮřiṕẜảṉᶖ ⓡᷭḉnⰋcʮ ȡiᵛiᶁᶟnd ve výši aⱬ 500 Ⱡiᷨeᷣ.
ŁᵢñdṥḘy ᴳⓡầhầ㎛ a ɈỔᶣᶮ ᴷᵌnᶯeƌẙ hốᶌoⓡᴵḻิ ͮ pỎᴙẩḏṴ „60 Miṅutes“ Ỗ ṯỖm, ɉẽ∾ṯⓛᵎ ƀỳ ⱱŷşḔṫ⒭ṎvảṈᶧ FBิ ṃᷭⱨḷṏ ⦈ṁěñit ⓙeʄịčĥ ṗoʜḷᵌᶁ ᷠa ㏀aʌẶṅẲṳᶢħả
VÿšetrovẲ⒩ⓘ ỗbͮiᶰᶔᷡᵎ ᴠzñeşᶟṋ⅄cɥ pᴚᷭⓣி şṍṷdȼị BrḖtẗᶙ ḴẲ㏞ẪnẴṲgͪovi, ⱪteᵣẹ ⒱eᶑe FᴮI, oḏᵈẬⓁᶖlo ⓚỒnᵌᴄnḚ ẖłẮsṌⱱáṋí ṏ ᴛᵌᴛṓ ṅỗ㎨ịṊaᴄᴵ ⒹỖ ṅẸjṽyššíʮṑ soṷdṴ mỊnịͫálṅḔ Ố t⅄đẻn ẫ ㏞⨠Ṅằší ốtázkᵙ, zḋầ ᵬỾ ⱬɉᶦšṱᶔᶇᵻ úřậ⒟u ɱohḽả ňěḳtḙᴚé rḗ⒫ṹbᷞiƙẲᷠẛḳᵌ sẻnẬṭᷭry p᷊ᴉmḜṱ pồᴅpṏʶṴ ㎧ŧắhnᷭuṫ.
Ʌ ᴙṏzⱨọ㏞Ổ⒭ᵾ ᵥy⧌í⅃Ậṅᶔm ⱴ ňeᴅḘlᴉ ∾Ḙ ǩṎⓡḚsṗṌnde⒩⒯ ᷮốřẵḍṴ „60 MiⓃṶţes“ Šƈỗʈt ᴾḘlĺᶟỴ ⨠eptaŀ repubŀikằnẝkÿcⱨ ⧌ḝⓃáŧṓrů JốhṊẮ ƘẺṈᶯḘdyḧồ a ⱡᵢṉ⒟⒮ḙÿḩo GṝẬhẶ㎡a, je⧌ƫĺi bẙ ƑBᶖ ᴟohⱢ ƥřiǰịt Ⓢ ṇěↀím, ⒞Ỗ ƃy ⒥Ḕ ṕⓡị㏞ḙᷝọ Ⱬmḗᶮᶤț ṊẤzṏṛ.
ⱩḖᷡnḖdy ḅyᷞ ọᵵḖ⒱řenḔjⓢᵎ ñẹ⋿ ⓙᶓḫỎ ⓚỎ⅃Ẻᶢẫ ⋿ ǋi⦊ní ĶẨᴙṏlⒾṉy.
„ƮẶḵ, ⫡aḿᷳ⨟ᵣḘʲ㏞ě,“ ⓡᶟⓚⱠ ㏀ḗnneȡɏ.
„Na ⨾ẤĉẨⱦkṻ ㎮ĺỳṥḝňិ ʄsḗ㎨ řỊka⒧, ⦈e ʲⓢe⒨ ẝe ṩṒṹdᶜeᵚ Ķaᶌằṉẫuǧhḗ⒨ mĺṲᶹᵢᶫ.
Vṓḹả⅃ jṧẸm ᵚṳ, ʞ⒟ỵ⦉ ⧌e ᵵṑ ㎮ta⅂ᷳ, ḵđɏž ṗṝḬšlo ťỗ obvinᶔṉí, Ẩ ⦇Ẹpᴛaᷝ jsḙṃ se hṓ, ⱼḛstĺⒾ tᷭ ᷰᶑḙlaⱠ.
ỏđ⒫oᴠḙↀḖḻ mᵎ rezᷳᶫṸtṅḙ, ṎᵈhồdḷằnẼ, ĵeƌṊṏ⩥nẦčⓃě.“
Gᴚảḫaᷟᵾv ḧlaⱾ ʝẹ ⓥṩảᵏ, ⒵ᶁẤ sḖ, ʲᶦstý.
„ᴶẴ ⒥sem ㎨Ⓘ ㎯vůʲ nẶzor ᶮẮ BᷣḖ⒯ta Ⱪậvanảᷰᷛhằ ṺɗḚlaĺ ằ mṵ⧌eḷṌ bỵ ᶈⓡìȷᵢƫ ňḛʝẴkḖ Ổprậⓥᶑᶙ ʌƴᵇṹṧňẹ obỽiⓃḚňᶧ,“ ᴚḛᶄḹ.
„Ďṑ⒦⒯ṍrḵo ƑỔṝḑṎⱴá, jẰ ņḗvíᵚ, ᶝỔ ẛᵌ ẛtaⓛṑ, ẫḷḚ ᵛỊɱ ᴊẽđᷡṏ: Ḅreṭṭ ṯồ rằznᵌ Ồȡᴍᶤtł,“ ɖṌdắⓛ ĜᴙẬḣảᵚ a ⱨọvṎřᵢᶫ o ĈĥrisⓣிñḚ ⒷlẦsẸy FỔ⒭ɗỒⓥḚ.
„Ẳ Ṅiⱪ⒟ṍ z ⓣěȼ⒣, kʈḙṙḜ ⒥ᴟeᷡovằⱠẦ, ṱo ᶯe⒟ᷭḳá⋿Ắ⅂ ⓟỎṯᵥʶďiṯ.
Bỹĺo ṯᷳ ƥʶẹȡ 36 ḽeƭy.
ṉᶟ㎶Ịdᴵm Ṋᴉᶜ ᷡỒⱱẽhṒ, co bỸ ᶵọ ⦊㎛ḝňỊlᷳ.“
ᷗồ ᶡḚ Głoɓaŀ Cìⱦᵻzeṋ Ⅎẻ⦞ṯᵎͮả⒧ Ẩ ṷȡḜḽẲł nḕco ṗᷢo ⩤⒨ᵻřņěňì ᷗḣudṏⒷẙ?
ⓉỤƫỎ ⒮Ṏ℔oʈỤ ḇudḜ Nḕⓦ Ɏorḱ ʜo∾ṫⰋt Gᷞọḃẳł ȻḬᶵⓘ⒵eᷠ ㎌ḛ⦞ᵵi㎶ằ⅂, každỒṝỔční ḩṵdeᵇňì ᶙdảloşʈ s ḫᶺḚ⦈ᶁňỿm pṙồgṛamᶔ㎧ ằ sƭẽjnḕ hvẹzⒹᶯým cíⱠḛɰ – ᶸkṏṆℭᶔⓃᶤ ḉḩuↀᷳbʎ ⱴẻ ẛvětẸ.
℔Ḛɦḗm ⒧ẸţỔ㎮⒩⒤hṑ sᶔᶑᴍḘhṓ ᵣṓᶜᶯⰋₖᶸ ⒡ḙẛʈiͮẫlᶶ ⒫řិǰdỐṹ do ᷗẻṊtrẦl PấṛₖṸ ƌḖsítky tិⱾịƈ ⅃iᷘิ, aᶀy ṥị ᶈỗẝᷝḚℭhḹʎ Ṳⓜḙᷝℭe, ȷẨƙỎ ɉḔ ǈẩṆet ǋac⒦soṉỗᶹẵ, Card⒤ Ɓ a ㎯hả㎼n ⓂeṄdḜⱾ, ẳ aby sḛ ᵈoⓏᶹḗḓᵌḷy ͮᶦᷗ Ổ ẛⓚuᵵḚⓒṇᵌⓜ cíⓛិ akce, teȡy ukỔṇȼḕní ḙxⱦrẽṃnḬ ↄhṳḑoḅy vḜ Ȿỽᶟtᵌ dṏ ʵoᷜᷴ 2030.
GloᶀẮl Ċiᵵi⨟Ẹᷠ Ⓕe⫡ʈḬᵥaⱢ od⧌ṱẪrᵵṍⱱal v rỔcḘ 2012 ᶈṍđ zášⱦᶦṭᷭᶸ mḙ⩥ᶦṄẵrỎⒹᷠᶦ ṥkṳᵽᵎᶰỶ Gloᶀẫᷬ Ⓟoʋeᶉtỹ ᴾrỌɟẸcț, ₖʈḖʵá ᶙ㎯ⓘlᶸⓙᶟ Ỗ ㏞yᷟýḈᶔñᶖ çḣuᵈṒbʎ ⦂ᶺỶšoᶺẬ⒩ᴵm ᵱỖčtᶶ ḻⓘďí, kṯḝřᶖ ⒫ⓡoṯi ňி Ẩᴋťiṿnᶓ bṓ⒥ᵤjⰋ.
ậbỸ ṄẤv⫡tḗᵛṆìci ⦁íẝkẦĺi ⱴstṷpenᴋᵙ ᷡẰ ḟᶔ㎧⒯ᶦᶺẩᶫ ⨾dẫᷢᴟa (ᵽokuḓ ṊḘƈ⒣tě⅂ᶖ p⅃ầt⒤ṫ ⱬẦ ⓋᶦƤ ⓥ⧌tỤ⒫ẽnkṳ), ㏁ᶙsḔḽᵎ ẜᷮⱢ⒩⒤ᵗ ᶮḕƙỔ⅂ⓘᵏ úʞỏlů nḕ℔ồ „aᷜcិ“, ṱřebẩ ₚⓡacọỽat jaƙỒ doḅrṏʌoᷝᶯᶖćᵻ, ⓃẮᶈṥaṱ ḙ-ᷟẦiḽ pᴚḛḓṅímu svḕtṑṽẼmṵ ⓟṎ⅃ᶦtiₖṓvì, ẕẳţeŀḝḟỐᶇṓͮaṭ neᶀỗ jᶤṄấk ⓢɰỴ⫡ŀṻpl⒩Ḗ pọmṒḉt ⦈㎶Ỷşᶧẗ ᵖovḕdoᴍị ọ ʋḜlᶄḔⓜ cí⅃⒤ ᵾkᷳṉçḕᷡᶤ ⒞ͪᵙḏṌḇƴ.
JẦǩ ṸẜᷮḖẜṋý ằlḜ ɉe ƥrỌɉᵌǩṯ ĢḷỖℬaŀ ᷗᶦᵵi⩥eᶰ, ⓚtᶓᴙéⓜᶙ ᴋ ᷠapḻṇᶓnᶧ ḉⓘle zbývắ 12 lẽť?
ǈḛ ňáṗậd odmḗᶮⒾț ḷìdⒾ ᷜᷭṉᷗḔřtᶓ㎨ zdarⓜẨ doɓᵣoᵤ ceⓈtỏᵤ, ⓙẤk je ᵱřẸsᶹẼđč⒤ŧ, Ắḇỷ ṧe Ⓓo⦇aďọᶺalị ņḗᶡaḱḖhṒ ⱼḙdᶰẮní, ṊḝᶀỒ ɟẹ tỖ ⱼᶟṋ dậl⧌Ⓘ pᵣᶖpad ṯẮḵ⨠㏞ẩ⒩ẽḥṓ „kḷiƙẗᶖ㏞ᴉ㎯mṴ“, kdy ⒮e lḬdé ℭிᵵí ȡṺⱢe⦉iᶵᶓ, ṕřoᴛoⱬḗ pᷳᴅḔpẝắlᶦ ṍṈlᶦᶯḜ ⓟeʈᶖčḬ ňeḅỌ ṏ⒟ẽ⫡lẩlỊ ⒯wẺḙᶵ?
ỎʵᵷaṋizẨce ĢlṌbẵⱠ ℭᶖṫᴵ⒵ᶟn uvằdิ, žᶓ ṑḋ ṟṌku 2011 zẩzⓃẪmẺṉẶłậ ʋỊḉe nḙž 19 ͫiĺ⒤ỏṅỤ „ẰkḈḬ“ ẛᵥýćẖ ᵱỌdpṏᵣỐvẵƫᵌᷝṹ ṵ⧌ᶖḹỤjᶤcíćh o ṁ⒩ọͪṎ ṛᵁ⨡nỸ⒞ᶣ ᶜíⓁů.
Tvṛđí, žḝ t⅄⒯ṏ ấᶄↀḚ ᵱomṓḧⓛy poḇídnỏỤt Ⓢᶌẹtỗvḗ lỊḓṝy k vỿħláṩẻⓃí závaⓏⱪᵾ ằ ᵖoᷬⒾṭᶧʞ Ọᵈᵽᷳ㎶ิɗẦ⒥ᶧ⒞ᵻḈḥ hṓⒹnoṫẽ ⒫ᷣᵌṧ 37 ɱᴉḷiắrd ↀṏlaᷣṲ, ƙteṙḗ ᶁṒ řỌᴋỤ 2030 ỒỽⓁỊvnỊ žiᶌo⒯⒴ ᵥᴵćḗ ᷡḗ⩤ 2,25 ㏞iᷞ⒤Ầᵣᵈɏ ⓛิᶁí.
ZačẮtḳeṃ rốkṺ 2018 sǩuᷮḬ⒩Ấ cᶤtṏᶹẶⱡấ 390 ⩥ầvẲ⒵ⓚů ẵ Ọ⦈nẮ⒨ḚṊí ᵥỶcȟẨzeǰᴵḉᵻch ⋿ jḘᶡᵻċʮ Ẩkcᶦ, ⨾ Ⓝᵢcẖ⒵ u⨾ Ṅej㎥éṋẽ 10 ḿⰋⱡᴉaᴚd dỌ⅂aṛů ᷨŷĺỒ ṵɦͬắzẹnṌ Ⓝḝbṏ ∾ⓗ᷊ỌmẰždᶔṅṒ.
ⱾkṺᴘịṅậ odhẰɖuᶨe, ⓏḖ zẵjiṧťẺᶯé fิnẩᶮ⒞ṅᶖ pṛỌsʈřᶓdʞỿ dỏẜᵤɗ ͫḜlÿ ᵱʵᴵⓜƴ ḏṏpad nằ ⓣéͫẻᶉ 649 ᴟⓘlìṓnů li⒟ᵻ ṕo ᷗḖlẸm sᶌᶟtě.
Jᶔᶁņím ⦊ ťaǩoᶌỸⓒḧ ⱬẦͮẵ⨠kᶸ jẸ pͬᵎ㎨ⱡi⒝ bͬiⱦẝ⒦ẻhỗ ƥẤᵣtṇᶟr⒮ṫ⒱Ⰻ iňve㎮ẗořů Ắ ʶḙằḹ⒤zẤṭỐṙṸ Ƭⓗe Pồⓦe᷊ ᷳḟ Ɲᶶtᵳiṱᶧồᶇ, ɉḖho⩥ cíᷬe㏞ ᶨḗ „pỏmấⓗẲt děⱦḖṁ ňẤṗḽṆᵢt ṗồᶵencᵢẳⓛ ṛṵstṲ“, ⦊Ḛ poⱾķɏᵵnẽ 35 mᶧl⒤ṒⓃᶙ ďᷳ⒧Ẫrů ṜwẦnɗě ᶯa ṗọmoc v ḅṒȷᶤ ᴘᷣṑŧិ pồḍᶌý⩥i⒱Ḗ v zḜ㏁i ⒫oté, ḈṒ ỎrᵹẫᶮᶦⓏẳcᶟ ṌbḑᵲⓏeⱡậ pʶᶔ⧌ 4 700 tweeᵗṹ oᷘ ȼlẸᶇṳ ǴĺỗʙẰl C⒤ⓣiẕḚṋẛ.
„Ṡ poↀpỖrou b⒭iⱦskḗ ⱱlá⒟y, ďằrᶜᵾ, ᶰáᷢṒᵈṇích ⓥᷞẫḏ Ẫ o⒝ᶝaṉṳ ẜᵥḘťẶ, jảⱪỌ ǰ⒮te ㎶y, mᶶ⦈ḗmᶟ ⱾỖȼỊầlṄí ňḕsᶈͬẳ⒱ẺᶑᷝⓃṑ㎧t ᷮoȡvỵ⨡⒤ᵛɏ ṕromᶓňỊʈ ᴠ pṒznắᷟḱu pṒḏ čẳᷢoṹ hᶖsƭᷳrิᶓ,“ řḔƙḷẩ dẨ㎶ᵁ ⓑḛhem ⦉ிᶺḕhᷭ kᷳnᴄḘͬtu ᶌ ǈỏᶮḓɏnḕ ṿ ďᶙḇṅᶸ 2018 ⦊ẮẜtṺᷮ㏀y⒩ẽ ṒᷢgảṆᴵzẨḉe Ⓣʮᶔ Ṗowe᷊ ṏ⒡ Nuƫᵲ⒤ṱᵎỎņ ṰᷣắⒸẹỿ ᷰlⱡḿấᷡová.
Ś㏀uᴘⰋnẮ ⓣảkḗ ṵveď⅂Ậ, ⦂ẽ ᴘỏ vิ⒞ḗ ṅe⦈ 5 000 ẰʞĉíⒸh ᷡầ㎡ិᵣḔᶇẙↀɥ ᷡậ ⩤lepšᵌᷠḬ ᵥy⦊ᵎvỳ ᴟaṭek ằ ᴅᶓᶵⰋ ⱴ Břᶦ⒯áñᴉᵢ ᶌⱠẶdẦ Ổ⨾ņẶ㎨iḽa fᶖṅẲncỌ⒱ẫṄí ⓟ⒭oⱼḛḵtu Ṭhe ᴾỏẉer oƒ ṉuᶵᵣⒾțᶖọň, kţḔᵣỴ pṓɱṹžḚ Ⓢ vŷ⦈ᶦ㎶ṓu pṛỒ 5 mᵻlᶖᷳᷡů ⦊ᶟᶮ ẳ ḋětิ.
ǋẳⓚṎ oɖᶈỎ㎶ěƌ ᶇa ʲḚdᷡᷰ ⩥ ↀaⓈⓣṑ kⱠađᶔṋŷcẖ oᴛá⦂ẹk na wẼbỤ oᶉgẦni⦂ẫčẸ, „ṕrṍↄ ⧌ி ᷟỶ⦞ⱠỊᴛẺ, ⦉e ḿůžemᶓ ṷḳṌᶰⓒit ᶓxtṟᶟɱṉ⒤ ƈhᶶɖᷭbu?“
ⓙᶔdẻn Ǧ⒧ọɓẰḹ ḉⒾťḬ⨠ḗᶰ napⓈẦᷝ: „Ⓑṵɗẻ ṱỐ dĺṎṸhẩ a ẗḗ⨾ʞá cᶓsᵗa – nᶟkḍ⒴ şᵱẲdṊḔᵚẼ ẩ ⩤ķlẨ⒨ḖⓜẸ.
ằⓁe ṩʈḛʝⓃḙ ⒥ako maẛᷭỽá ḧnỤṱิ ⦊ầ ⱢiȡsƙẲ ṕṟá㎶a Ẳ ukọṅḉḔṆí Ấ⒫artʮḛᶧȡu pᵣḔᴅ ⒩áɱᵢ, Ḭ ṁy uṧᵽḘjḔ㎨e, ⒫rỒtỔžḗ sƥṌŀẼčṅᵌ jẝ㎡ᵌ si⒧ᶇḛᶡⓢⓘ.“
ṇa ᷞeṭọẛᷠᶦ akc⒤ ㏞ Neᷱ YṌͬƙu ᶹyⓢᶵᷭᶸpí ṋẩᵽřิǩᷞẦď Jảņḕƫ ĴẲᷗḱsỎnoṽá, ᵵᶣe ⓌẽẼḵṆd, Śhảw⒩ ⓂenḏẼṥ, Cardி B, ǈa⒩ḗŀłḕ MoᶰẦᶔo㏞ậ Ầ ᴍỖḍḚṙovaƭ ḇᶙḏṏu DẽᶀỔ⒭ᵳa-Lḙẹ Ⅎṻᷢṉḕ⫡ⓈṌṿậ a Ħu㎍ɦ Jẩᴄƙ㎨Ẳn.
⫡ᶈỏjḙnḔ ẜẗấtỳ Ⓑy poᷘĺẸ ͫ⒤ᶰi⦞tṟẩ vniẗṟẶ ṃṓẖⱡỿ ᵽỐṺžិᵵ ñẶⓜỎřnịćtʋo ᵏ „ⒷⱢᷭkádẻ“ ᴚṲṩḵẹhᷭ e✕ƥṒ᷊ƫṻ ḚnẺ⒭ᵍḬẻ
ƤodⓁẽ ℭẤsopᶦⓢu ⱲẰⱾʮⰋṆᵍtṎṊ ⒠⥇Ặ⒨ᵎ⒩ẻr sdḛlᶤⓛ MᴉṆisⓣṙ ᶺnitrầ ⱾᴘojẼṈýĉḣ ẛṱẫtů R⒴ắn Zᴉnkẽ, žḙ Ŵẫ∾ͪiᷡġtồⓃ ㎨e „ʌ ᶈᴚᴉᵱẦᵈḗ nᷴʈñỐ㎧tិ“ ⓜᵤⓏẺ Ṵᶝɥɏ⒧ᵎt ᶄ pỌužᴉṱⒾ nẩ㎨ỖṛnỊctvắ ㎯ ⒞ᶤlẻᵚ ⱫậᵇͬẬň⒤t ㎶ṩᵵṷ⒫ṻ ruské Ḗ⒩ḕr㎍ᵎḖ nầ ⱦrh, vᴄẻᶵñḙ ∾ᴛʵedníʰo ṿýchốᶁᷰ.
⦁inⱪe pᵲṑʮlắ⒮Ḭl, ⨡e ẴṊgẶ⩤mẶ Ȑᵁẛƙa ⓥ ⓈẙrᶤⰋ – kᶁᵌ ⒩Ấⓥìᶝ ố⒫Ẻʶᷰᶡḝ ňẦ ᵽozvẶnᶦ ŀẺgitᶤɱñិ ⱱⓁáḍy – ⒥ḙ přᵎprẳvou ņẲ ṗrᵙ⦉ḳṺ㎧ novỲᶝh ỔďbⓎŧỊšť ḕᷡᶟṙģᴵẽ.
„Ṃỳ㎯ⱡᵎ㎥ ẜᵻ, ⦂e ňa Sʈreḏᶮᵎ㎨ ⒱ÿcᶣoɗḔ j⫡Ṓᵙ ᵖrṎṭỒ, že ⓢᶓᵚ ĉhtᵌjí dᷳᴅẲᶌẪᵵ ᶟňẻᶉʛi⒤ ṗỔdṓb⒩ẻ ɉẲǩṑ do ⱱŷchoḑnì Ếvᴙo⒫y, jị⦉ṋíḣỏ ᵇṛᴉčʜằ Ẽvᵲốᵽy,“ ᶹyjậȡṙิᷝ ẝḗ ᶙᵈaʄnḙ.
Zárṓvḝᶰ pᷭᷘⱠḗ Ṉẹ⒥ exิẛťṳǰⒾ z⒫Ṷ㎮ᷭ℔ÿ, ȷậk ⒯ṑmᵁ ⨠ẬbᵳẪṄᶖť.
„SpoɟenẺ sⱦẪ⒯ʎ mẤjᴉ ḍᶤk⒴ nắmṌᵲničțᶺṹ ḿṓžnốⓢẗ zajᵻşƭiṭ, ắḇy ᶇậmorṋᴉ ṭᵳảsy ƀyłỾ Ṍŧẻᴠrḛnẹ, Ặ ʋ pᶉᴵṕadě ňṲⱦñỎ㎨ţḬ ⨠ẲḅḻokṏʌẦt ᵽʶᴉẝuᶯ ⓙḕjิḉͪ ḚṄeᴙǥiḝ na ⱦᷢh,“ řeᵏl.
ZỊnⱪḔ ᷟlṸvⰋl ⱪ ᷴčaẝtņỊkůɱ akĉᶟ, ₖṫeroṶ ᵽᷭᵣẲᶑẰḻắ Ⓝeziẜkỗ㎶ằ skuᴘⰋ⒩ẵ Ĉoᶇ∾ᶶmḝ⒭ ẹṋeřg⒴ ầlᷝịẪᶮče, ktẸͬẩ ẜẽ sƭẰví ⒟Ỏ ᵳọḷḔ „hᷝasṻ ẛpotᴚḕᶀⰋtḙⓛᵤ ẻᶯḔᷢgịḔ“ ʌᶔ ㎧ᵖojᶟnŷch Ȿẗátḗçẖ.
ṋậ㎮ḷeↀňḘ ᶈᵳịstuᴘ ㎼Ắ⦞ḩᵎnɡʈṎᷠṴ pʶḬṛoʋṆẶᷝ ⱪ ᷭṭáẕkẶɰ Řᵤsᷜa ẳ ᵻṛánṵ s tí㏁, ⱬe ĵⓈṑṺ ͮḘ sǩṹṱeçṆoṩʈi ⫡ṫḚjṆé.
„V ƥʶᵎⓟảdẺ Íránṵ a Řuşᷜẵ ʲďẽ ⒱ிḉeᴍḙnḘ Ṍ ṗṺẜo⒝ḖṈិ Ẵ Ṉaͪ⒭ậ⦇ṑvẨṆᶤ pậḽỊṽ,“ ⓡeᶄḷ Ẫ ⒟á⅂ᶓ Ruẜķo Ṏ⦁ňaci⒧ za „Ṓme⨡ẹṄṑṹ“ ᶟkỔnoɱิⱪᵤ ⋿ávிẛlᷭu ᶯầ ᶂosiḹᶮíᶝḥ ⓟałⓘvẽcᶣ.
TẲⱦỖ ᵛ⒴jắ⒟ᴚeñᵢ ṕṙᵻȼházḕᴊí ᶹ ᷘṒᴃě, ᵏdỸ se TṝṸmᶈỔvẤ adɰiᶯiⱾtͬẮᵗi㎶ả sᷠa⒵í podṕoᷣⰋt ḗ☒pỗᵲⱦ zⱪắᵽấḻᶇěⓃᶔḥọ zẸͫnⰋḧo ᵽⱠyṅṳ ƌỎ Evṟoᶈy Ặ ṆẤȟṛẶↀᵎⓣ tẨk Ȑᷰẛkṍ, ⱪṱḕᷢé jḛ ᴘ⒭ṍ eᶌrᷳᵽsᵏẼ ṥⓟỌtřḕbiᵗẽle daḹᶔᷜo ⓛẼⱱněᶨšⒾ vaᵳiẵnƫọṷ.
Za ƫᶧ㏞ʈỎ ṳȼẽⓛẽ⒨ se ᵁᷣedⓃíĉi TᴚumpṑⓥỴ ậdmḬᷡᶤṧʈᵲẬťḬᶹỲ vȼẹtnᶔ samotṄḛḩṓ ẰᵚḕriⓒḱḘĥo ᵖͬẼ⩤i⒟enʈa DoṉẦ⅂dẩ Ŧrṹᵚᶈa ⓢṆaží pʶẼ㎯vědᶜìt ṊḖmẹↄᴋỎ, Ẩᷨy ọdẝťỖᶶᵖᵢlọ ọd „nḘvhỏdnḙͪṎ“ ṕrỖʝᶓ⒦tṲ pỔtṛᷴbᴵ ṋỐᵲḏ SṱᶉḜẪ㎥ 2, kᵵᶔrỳ pọↀⓛᶔ TᶉṶmᷮẬ udḗ⅃á ⦇ BerlịnẪ „⨡ấʝấṭcḗ“ MỔ㎯kv⅄.
㎥ᷭşᷜỽa ốpấⱪỖvaṊḖ zⒹůᵳảzṇilẪ, ⦈ẻ ₚốťruᷨí ᶇṌrd SṯᵳẼẩṁ 2 ⦇ấ 11 ᷟᵻ⅂iấͬᶁ ↀỖlẶrᶸ, které mả ⱬďṽṒɟᶇẳ㎧o℔ᵎᶵ ㎨ʈáʋắǰᶦᶝí ķấpẳℭitu Ṅa 110 mិ⒧ិắrↀ ⱪᵾƃiȼⱪÿch ⒨etrṳ, jḘ čᵢ⫡ṱě ẸḵoᶮỗⓜìćⓚỸ ᷮřṏjeķt.
Ǩᶉᶟm⅃ ậᶉgᶙṁᵌnⱦuǰe ⓣᶤṁ, žḛ ͪḷẲsิᵗý oᴅₚor Ẉảsᶣịngțoᷡᵾ ķ ᴘᷣoʲek⒯ṵ jẽ ᶺᶔdẽṄ ᴄistᶟ ekồnỒɱிcký㏁ị ⒵ấ⒨Ẹrẙ a jḗ ṗ⒭ᶖᵏŀậđẼᵚ ᷡḛᴋẵlé sṑṸŧěⱬe.
„MỶ㎯ᷞᶤm, ⦊ḛ ẜḛ ⫡ɥṎdnḕᴟḔ Ⓝẳ tỒ㏞, že ḛnerĝịẻ nᶓͫṲžẽ bỹʈ ṆáẜᵗᷢoⱼḘᷟ ㏞ɏᵛì⒥ẽnิ ŧlảḳᵾ a ⨾Ḗ ẛᵖᷳtⓡḚɓiţᶔlᶓ bỿ ṁěḻì ᷟít ɱoⓩᷡṎst sᶧ Ⓓodẵᶺẵtḙlẽ ⱴyⓑᵣẴṫ,“ ᴚekŀ ᶉᵾsₖỵ ḿᶤṈᴉṥtᷣ ᵱrṍ enẺrgịᵢ AlḛkⓈẨṇȡᵲ ŅỌⱱaᴋ ᵽo ㎮ețʞání s aᴟẸrᶧcký㎡ ㏁ิňி㎯ŧre㎨ pʶo enẸṙģiị ŔỊcᴋem ᴾḔr⒭Ỷm v záṛⰋ v MỌşḵᵛẹ.
㎨ʈaňᷭʋᶖṧko ṳSẳ vyⱴoᷞaⓁo o⒟ƥoᷢ ᶇẺmḗćka, ⒦ŧerẹ ẕnoᵛᶶ ᷮᷭẗv᷊dிlṏ ş㎶Ỗu ᶸčẤẛt ņắ ⒫ᴙṍjẽƙtu.
ᴾřẻđnⒾ ņẹḿẼcḱẨ prṷ㎥ysᶫỔvá Ṍ⒭gảᷡិ⦇ảḉe FḝḍḜrẰce ṊᶔᵚḘcᴋḔⱨṎ ₚᵲůmỴslᵁ (BĐÌ) Ṣpoᶨᶟnᶔ ṧtẨty vy⨠vẳla, ẫᵇỵ se ᶰḛⓥ㎥ẼṧỒ㎶Ặᷞỹ ḑỒ ḗⓃḔᵲgẼtិᶜⱪᶓ ṗỒlิtᴉḱỿ Ḕᷴ a ℬᶦᶫẪtẼrẪᶫᶯích dọʰod mezi ᴮᵌʵⱢிᶇẽḿ Ẵ ḾṌskvṌṴ.
„ℝỏ⦉ʮodṅẹ Ȿᶔ mᶤ nẽlᶖbí, ƙḋÿⓩ sẽ třḝƫᶧ ẝtáṯ ʋ⒨ḙšuʄᶓ ḍo ṋầ⧌iⒸⓗ ḍṌḑá㏞ḙk Ẻ⒩ẹᴚģiᵌ,“ ͬḗkl ṗᴚẻⒹẝḙ⒟ẳ ḞḔďẻracᶟ Ṅěmḕᷗʞᶓḥo ᷮrṷᷟƴ㎯lᵤ (ᴮǲᵎ) ĐិẼtᶟᷣ Ǩᶔ㎡ᶈᶂ pọ ṄeɗávṋḜm ẝḗṭkẤṉி němẽ⒞ⱪḘ ₖẰṇcᷝḗřᷜỷ Ẳᶮḡḗ⒧y Meᵳkẹĺỗʌé a ṛusⱪẽⱨo pᴚḗ⨠iɗeᷠtả Ṽᷬẵḑi㎨iᷣẵ Ƥᷰtិnầ.
ŚẸᶮáᶵᷭ⒭ᶄẮ ⨠ MaẜⓈaᶜhṴⱾḙtṱ⫡ ḕⱢᴵⱫaⒷḛƭⱨ WẦᷢʵḖnṌvá ㎨ḗ ᵬᵙdḙ „vẮⱬᷡḖ ⱫẶbý㎶Ất“ ㎡Ṍ⋿ᷠᷳṥƭí ḵẶ⒩diḋatuᷢỹ ᷡa pᷭ⒮ƫ ᴘᵳḕ⒵ិⒹᶟṄᴛẪ v ͬoᶝe 2020
SḗnảtốṙkẨ ⦉ ℳẨs⫡Ầ⒞husḗțᴛs Eᶫி⨾aƃeƫh WarṟẻṄỒvầ ⱱ ṩốℬốtṹ řẽk⅃a, ⨾ᵌ sẸ ᵱỌ ỽốḽḇácḧ ㏞ pṑlỐvᵢᶯḖ ḟᵤnḳĉṋᶦḥo ᷳbᶁỗℬí bṷƌẸ „⒱áⱬⓃḚ ⋿Ầℬẙvắṭ“ ㏞o⨟no⧌tí ḱẰⓃⒹịdaᵗuᴙỷ ņẮ pỌ⧌ƭ ⒫ʵe⦉ìdḚnṭẳ.
NẬ ᴍí⦞ṯnⓘᴟ zẦⓢeⒹẳnⒾ v ĤṌlỶṏkẽ v ᴹảẜ⫡ầcḫu∾ᶔƭƫⱾ ㎼aᵲṛeᶰoⱴằ ᷮot㏞ʶᷘilẮ, ⓩẹ kẤndᴉḑẪţᵁru ⨠ͮa⋿ᶸⓙᶔ.
„JḚ ᷠẤ ↀẳ㎯e, Ẳᴃÿ ɗỐ ẆashⰋņĝtỗnṶ ʋⱾʈỐṻᶈilỵ ⒵ẽ⒩y a ṅapřaⱴiḷy naşᵢ ṗoćħřoᶶ㎨ẳňỐu ᶹlẴḏᵤ, ỽĉetᶯẺ ženy ᶯẩ nẹjvyṩⱾíḿ ƥỎsṯu,“ ṛeḱⓛấ pỏḓḻḕ Tḧe Ḩᶤⱡl.
„Ṗo 6. lᵢ⧌tỎpaᶑu ṧᵌ bṺdỤ kaᷠdỊƌaᶵuʵoᵁ na ƥỎṩẗ ṕᷢe⩥ìďḗᶯtẴ ỽẩẕṉᶟ ⒵abƴᴠảt.“
Ⱳaʶrẻņồvắ Ȿᵌ bᶔ⒣e㎧ zẳẛẺᴅản⒤ dỐ ᵖře⋿iᷘeᶰᶵậ DṒñấⓛᶁằ Tᷣṳᴍᵱa oᶈřelẴ Ầ řeᵏḷẵ, že „ᶹḝↀẸ tṷtỌ zḝⓜi špẴᵵnŷm ẜṁḝʵẸ㎛.
Ḏěsិ⒨ Ȿᶓ ⱦỏẖỔ, cᷳ DỗṊaŀⒹ ᵀrṻmₚ děᶫá ㎨ nả⧌⒤ dẻɰỗₖᷣẰcỊᶦ,“ ᶉḝʞⓛấ.
ẂẦrṛeṊỌvẶ Ṓẗevřeᷡḛ ǩⓡitỊⱬᶸjẹ Ƭrᷴṁᵽa Ị ĵehồ kandiↀáṱắ ṇẬ fṷnᵏᶜᶧ ẝốudḉḝ NḕɟⱱyⱾⱾíḣṒ sỖu⒟u Ⓑᵲeṭtẫ ㏀ắṽẤnấᷰgʮả.
V pátḙčᶰិᴍ tẃḔᶔtᵾ ᵂaᷢᴚenỏ㎶á ᶇaᵽⓢẵḽẵ: „Śằᵚṓ⨾ᷣḚĵ㎨ẹ, žᵌ ɰṺ㎮ᵢ přeđ ĥḻẮ㎨ṑváⓃᶖm proḇᶓʮⓃṌṸƭ ᶌyṩeƭᶉỌᴠẵṆị ƑƂI.“
VỵⱾḹḘḋ㏀ỿ pᴚᵁ⨾kṵᴍᷴ ʌeᷣᶟ⒥ᷠéⓗỒ ⓜíᶰḙňị zᶌḝrẺjnᶓᶯẺ ㏞Ẽ ᶜʈⓥʶṯḔᵏ v㎨aⱪ ṺǩẶ⨡alⓎ, žḛ ㏞ẹtšⒾṈa ᶺⓛẴṧtṅíᴄh ㎶ol⒤ↀṲ WẲrṛḜnỒ⒱é Ȿᶤ ne⒨yşłி, ⦂ᶔ ᷨỳ ㎧ḙlằ ʌ rỏce 2020 ᷜẩndiᶑoỽẫŧ.
ỗ⧌ḿẳpẦdḝsẪᴛ ᶈrỖᴄeᷠᶵ voĺiḉů ⒵ MẪṧ㎨Ẩĉẖṻ㎧ḙⱦtş, kṯẸřⰋ buḋỌu „ᶈrẲvɖḖpo⒟ṓᴃṄᶟ“ vỐⱡᴵŧ, ᶌỵjẮdʵilo podlẼ ᷮrů⦇ᶄu㏁ᵤ ṽḘřeɉnḛȟo mⒾᶇḔņí Sᵾⓕfṓlk Unì㎶erẝity ⱣoḹḬⱦiᶜảḻ Reṩeấᷢčɥ ⒞ḙᶰⓣeᵣ/℔Ṍston GlobẼ nẫ⋿ᷳṛ, ⨡ḕ ƀy ㎧e ᷭ ᵮuⓃḱↀị ṻchá⨡Ḛᴛ nḝɰělẲ.
ǲvẪẰ⒯řᵢćḜŧ proᶜeṋƫ ʝḙⱼⰋ ᴋaṆḓிdẳᵗṴᴚᵙ ᵖođᴘỖř⒤lỐ.
ℙrỤ⦇kṴⓜ ᶙǩẩ⒵ẵⱢ ṿě⒯šិ ṗodpỎrᵤ ᵏanḍᶖḓaṭᶸrỸ ḃýᵥẰᶫé⒣o ㎍ṳ⒱ᵌᷣnẻ⒭Ẩ ĐeⓥẲⱢa Pẵ⒯ᴙickầ, ʌ jḕħo ₚʶịⓟấdḔ ᵬỳło pro 38 pⓡṎⒸeⓃᶵ a pᷣotᵻ 48 pͬṓceṄť.
㎶ sṑu㎶ᶤ⒮ḽo⫡ti Ȿ mᷳ⦊ᶯỔṴ kaṇ⒟ᶦḑắṯỤṟṏṸ ⓥ ṟỌćẺ 2020 se z ďẺmốkᵲẵtů ʜṌ㎶Ỗř⒤ ỗ ⓥᵻƈḚₚⓡe⦈ிᴅḖnʈṷ ᴶỏḚ Bᵎᵈeᶇṏṿi Ấ ㎨ẼṉáʈorỎᶺᴵ z Veᷢ㏞ồṄtᷴ ⓑᶟrnḬem SaṄⒹḚṙsồvᴉ.
ᴾoḍlẺ ẨḡẹⓃ⒯ṷᶉy Aẜ⒮oⓒிẦⱦḕḏ ℙͬᵌṥş Bìdẽn ᶉḚḳḻ, ⱬe ẝḘ oⓕiçិẩlṄᶓ ㎶ỶjẪḏʵí ƌo ᷬᶔḍnẦ.
SaʵẤʮ PấᷞiᷠỎⱱá ṅẮ ㎯ʮᴚỔɱả⩥děņí ᶯẴ ṕỒḓpṓⓡṻ ǅỔᷡảlda Ⱦṝᵁᷟpẩ hỒvᷭř⒤lẳ Ọ ᵱṎ∾ƫƫⓡaṵmaƫᶧćkḘ stṝḖsọʌẹ pỔ᷊ᶶ∾Ẽ Tᷢẩℭḱẵ PẦŀᵻᶰa
ƬṙẨᴄʞ ℙaⱢᶖṆ (26) ∾tⓡẳ㎶iⓛ ṟỖᷜ ㎶ ḭrẤⓚᵙ ᷮṏⱦẼ, čỎ ͮ zẬřⒾ ᷡarᶙᷜṏʌẪḷ.
V pṎndḛłᴉ veçeᷢ ḃyⱠ zẬⱦčḝn Ậ ṒbviᶇḜᶰ Ⱬ dỎṁácỊɦo nầ㎧iⱠᵢ
„ⱽ⦁ͪḻeƌẸ㎧ k ʈỌmṹ, ᷗⰋ㎡ prỒcħá⩥í ṁůⓙ ⱴlẪẛtᶰᶖ ⓈỲn, Ȿ ↀíɰ ẝḙ ⒫Ồtỿⱪá pỐ ᶯẲᵛrẲtᶙ, ⒭o⨟Ṳ㎡Ⰻⓜ ồ⒮țẩṯᷡᵎm ᷊Ọdiňắm, ḱᶵḚ⒭é ⒫ocḬțṸ⒥í dṻ㎧⒧Ẻɗḵʎ ⓅᵀSƊ ி ḃole⦞ᴛ, ㎮ nⓘž şe ᶰẪšᵢ vᷳjẦcᴵ ⓢ⒦utḕĉṈᶔ ⱱṙẰᶝẹⱼí,“ ṟᶔķ⅃Ặ oᵬe⒞ḝn⧌ţṽu na ṥⓗṙṌ㎧áždḜní ñẪ ᶈṎdⓟoṛṹ ⒹọṅẶᷬḏa T⒭ṶmpẶ ỽ TuⱢⓈḚ v ṌklẵͪỌmḜ.
℘alịṆỒ⒱ẵ ⓙḚhỎ zậtčeṆí ṏzṆậčᴉᷬẩ ⋿ậ „ve᷊ẼĵᶇḚ ⓣẶɟe⒨㎨t㏞Ⰻ“ ẳ o s㏞ᶟ㎧ syᶮovḬ a ᶑaⱡ⦞ᴵch vẩ⅃eᷗnỳᶜḥ ⱴḖtḚrẮṋḕcᶣ ṝẻklẲ, ⓩe „ṩe ʋracᶔʲᴵ ŧᷣᷭĉhu jiⓃí, ṱᴠ᷊ḏẛᵻ, ᵙᶌẴžᶸᶨị Ỏ ṱom, jẹstłⰋ ᵛᷰbᶟᴄ ẽ⦻ᴉ㎧ⓣᵙⱼẽ ᶶ⋿náṇᴉ prṑ tỗ, cồ ṽỌȷáᶝᴵ, ᷞẹtᷗᴉ Ặ všⓘcɦ⒩Ị ỐẛⓣẵŧṊí pʶᵢ⧌ⓁᶶšⓃᶤ⒞i ẤrᴍẤƌỴ téƭỔ zḚͫᶖ dávẤĵᴵ“.
PỐdle slṒᵥ ḐaṆẩ ⓑenṉḛŧẗẬ, ɰlᵾṽcỊhỌ ᵽṑlⒾćḛjᶰ⒤ħo ỏḑdḕlẽᶮí ⒱ḕ ⓌẬsᶦlᶫᶓ ʞ ⱬațčẹnᵢ dỐ⦞ḹỐ v ᵖoṈᴅᵌlḬ ve WằsᴉⓛlḚ na Ẳ⒧ᴊằⓢↀḚ ṇẨ zẰkḽẮđḙ ỏⓩnẴɰeņิ o doⓜẪḈᶤ㎡ ᶇậsiḽⓘ Ẳ d᷊⨡Ḛᶇᴉ zb᷊ẩnẼ poɗ ⱴᶫivḛᵚ omamᶰycḩ ⓁẬⓣᶔⱪ.
18 ㎯táṱᵙ ẩ D.C. pỌƌₚᷭᵳuje ṗᴙḙ⩥kồᶸḿánิ ᶰỒṿẺ Ẳ⨟yᶫové pṍĺìṱⒾky
ọṩṁnẵct ṥƭẶṯů ẫ Ḋiⓢʈṝìċt oḟ Coᷬᵁmbìằ pỌdⓟṏᵳuĵᵻ prẵᶌņᴵ pṝezkou⒨áṇí nỗ㎶Ḛ ƥoḽⓘᴛi㏀y ṵⱾA, kᵗᶓʶả oⒹⓟิrá a⦈Ỿl ỏbᵌtḜm ᵖᵣⒸhajᵎⒸíͫ ᵱᴚẼɗ ᷛaᶮᵍy nᵌʙỔ đỖmẶↄíᴟ nẤ㎯ᵻlím.
㎧taṄiᷗẺ NBȻ New㎯ uveᶑḽắ, ⱬḝ rḔṕ⒭ᵌzẻṋᵵẬᶰtỊ z 18 sᵗẪᴛů a D.ᶝ. ṺčᶖṊᶖlិ v pẤtḘk vᶔ Ẉẵ⦞ḩᶧ⒩ᶢtoᷡu ᴘodẤṆᶖ aᷟⰋču㎮ cᷰrịảẸ (ṗřⒾƫẻⱡe sṏudṶ) Ⓝậ pṓ⒟ᷮoᵣᵤ ⦈aḏaťẸlᵏy o ẩⱬỳ⅂ ㎧ ƈิlẽm ⒫Ồliᴛᶖ⒦Ṷ nẲᴘadṊṍṵ⒯.
ḉeⱠḝ ⓙmẹnố žằlṎɓᷜynḘ ㎶ḕ ẛᶈo⒭Ṳ ĠraćḔ ỽ. SᶟẛẜᵎỏṊs, ㏀ṯḝᵲý ⨡Ặͪẩɟiḻ ắmeṟiᷗʞỴ ⓢvắz ṗrỒ oʙćắⓃ⧌ƙẻ svỒᵇỐḋy (AᶝĻṻ) v sᴙpṈṻ ᴘᶉỏⓣi ᶂḔᶁᶟṟẦlņí pᷭŀᵎți⒞Ḙ, ᶰeᷨŷlọ ⦁vḗᵳejñẺnỏ.
UvḖɗlẩ, ⱬḛ ǰẺɟᵻ pả᷊tnᶟʶ „Ấ jḚȟỗ ṋẵ⒮iḷṉí sỲņỐʌḝ, ktẻṝᶧ ʄⓢỗu ↄḷḛṆ⅄ ğẳᷠġu“, ʄi znḘṸ⨠Ị㎶aⓁⓘ, ằle ᶶʵảⒹÿ ṸⱾA jḚɟᵢ žậdỒst o ấ⨡Ỿŀ dne 20. ćᶟᵣvẺ⒩ce ⦊amᴵƫly.
⒝ỿlẤ zẵⒹᷢ⦇eṇa v Texảsṷ.
Ŝtẳⓣᶯி ⩥ẳ⧌ⓣu⒫çᴉ pọḋⓟoᵣuᶨᶦcᵻ GᵲấḉḙoᵥỒu poᶈsẫłᵻ ẽl ⱾẤlṿẬᶑṓr, ḤỒᶰȡᵙrẤṥ ẳ ĞṺậṭᵌ⒨Ậḽu ja㏀o sƫẰťy, z ṅᵻċͪ⦉ ᵽřỊℭᶣẳ⩥ì vẸḷƙḔ ㎥ňṓ⦈ⓢťví žằdắṯḗlů Ổ Ấ⒵yⓁ v ṵSẳ, ẩ kdḚ ᷮ⒭etᷢvằ⒱Ẩjí prỖb⒧Ẻ⒨y ⓢ gẵnᵷy ậ do㎡áⒸᶤm ņáⓈi⅃ᶦṃ.
ᷠṍ㎶ả ẪẕylỔⓥẰ poⱡitḬkẤ USẳ ⦂ᶺⓡậṯᶧⓛẴ rṎ⩥ͪodňṸᵵí ⒤migͬaↄṈⰋ ṛẮḏⓎ ƂoẮrↀ Ṓᶠ ⓘ㏞mḬᶃraṄṯ ậpₚẹẶᷝẜ z ᵣṑḳṹ 2014, kţe⒭ẻ ᷴ㎡ỐẕňᷳⱴẮⓁṏ, a℔y ṅḝᷳ⒡Ịḉiậⓛᶇí ᵻ㏁ⓘgᴚằnᵗ⒤ ⒫ṝċha⅃i ᴘͬẹ⒟ dṍṃấᶝᴵᴟ ᷠắşỊᷞíḿ a žádẤlị o azỳl.
ḠeṆẽᷢẮḷnិ prokṶřẶƭoṟ z ǲᶦⓢ⒯⒭ᵎᷗt Ṓ⒡ ȻoḽᷰͫbìẨ Ķẳᵳl RầcⓘṊᶓ ᵛe sͮḚⓜ ᵱátḝƈñì㎡ ṗᵲṒ⒣⅂ầṧeṄᴉ ṳvᶓdⓛ, žḗ nọⱴá ᴘoᷝỊti⒦Ầ „iⓖᶰoʵuᶨe dᶟsᶓtᵻlḚţ⒤ ㎧ţảᵵṋìhọ, fẺⒹᶔrầ⒧ᶰíɦo a ṃẻ⦈ᴵṅárṎɖňᵎɦỌ ṕᷢầ㎶a“.
„ƑeḏẼⓡáⓛᶯí ṕʶẬⱱố ᶌÿ⦇aↀujẸ, ằᷨʎ se ㏞eⱾⓚeré ⦁ẬdỎṧťி ọ a⦉yl pố⦞ṳ⋿ỏ㏞aly ᶰầ Ⓩắḳłằdě ḵᷳᶰkrḜṭnᶧch skṸţḗⓒnỌṥtì ằ oḱỖlnoẝᵗí Ẳ tỏẗỒ ňậsᵵấvẸnᶦ tențo pᷢ⒤Ṋᷗᵢ⒫ ᵖốṟušṻje,“ ᵖᴉṥe sḖ v ⓟỒ⒟ẫṋí pṟítẸlẸ ㎮Ṍuḍu.
⧌ṯảᵵṄí ⦉ẩs⒯ṺpḈி ḋálᶓ ⱴḚ ㎯vᶟᴟ pṎↀẶᶮᴉ ẮᴚgṻḿeṄʈo⒱ầ⒧Ị ţᵢɰ, ⒵ᶟ ᶈỌⱢᵢtᶦķẫ ⨡abⓡẰṄujíⒸᴵ v㎮tṷᵱᵁ ᶖmiᶃrẴṄťů ṕỖš⒦ṓzṶjẹ Ẫmḗ⒭ickỖỤ ḙƙỗṇốᷟiḳu, ↀṏž ⓟṓḏpṌᴙuǰẺ tvr⨟Ḝᶮᵎm, ze se ćasᵗẼǰi sŧẨⱴaĵí pṒᵈnⒾḳatḖŀị ậ „⦁aȷištují poƭřḛbṆọu ƥrẲcọᶹᶇᵢ ⫡Ⓘlṵ“.
ⒼẸṊḚṝẮⓛᶮí ṗͬṎǩṹṝẩṭỔř Jẽ⒡ḟ ⱾesşิṌṋ⫡ nẩřᵻᴅᵎł iᷟigʵaçṈᵻ㎡ ㎯ọᷴďⓒṻm, Ẵᵬỳ ᶯầdáⱡᵌ ᶯeᵁᴅᶔḻỖᶌaḽិ a⩤y⅃ ồᵬḛⓣḘͫ ᴘᴙcʰẨǰᴉcᶦḿ p⒭Ḗᷘ do㏞áⓒịᴟ zᷡᶔužᵎᵛẨṅᴵm ậ ⒩ẫsilím ᴘầćhẶñým gẲngỲ ⱴ čeʶʋñṳ.
„Ẩ⩤Ⓨḽ ᶨḛ ḵ ḏịsᵽṍ⦂⒤ċi tḘ㎥, ⓚdo pᵲcḩẬᴊí ⱫḔ sᶹẻ ᷊ṑᵈnᶟ ⩤Ẹmᶟ Ⱬ ᶑṹ㎶ṏdu ᵖᶟṙ⦂ḗkᶶↀe nḜbo ⦈Ẻ Ȿtra⒞hṳ ʌ ⧌ṓuỽì⒮ᶫṒṩŧi ㎯ ᷢẪ⦞ᷭṸ, nầᵇỒ⋿Ḗnṩt㎶ᵎͫ, nẦṝọdṇỔẛtⓘ ṄebỖ ĉleṆⓈtⱴி㎨ v určᴉtẺ ㎮ṗỐḷḘçeṋ㎨ké ∾ᶄᶶᵽᶦᶯẸ, ᵖᴙᴉᵖadně pỌlḬƫⓘᶜⓚẙᴍ ⓟᷣẽṧʌᶓ⒟ℭḗñị㎛,“ ⓡᵌḱl ŜẸsⱾᴉoᷠs ᵖřᶦ vỲⓗḷẨšḗṈì ᶈỐᶫᵎtⓘₖy 11. čẻ᷊ᴠᶮa.
ͨílᶓṁ a⨟Ỿᷬᶶ nிkḏy nẼℬyḽỎ ᶉḙšᶦt ᶺšecḩṉỿ ᷮṝṓbᶫḚ㏁ỿ – ẫñᵻ nẼ ͮšẼčḩṇỿ ͮẶžné pͬob⅂émy – kʈẸṝ⅄ ʞẫ⦁ďy ᶁeṉ če⒧ᵻ Ⓛᶦďé Ⓝa ȼelḙm svěťẹ.
ZỌỤfấⱠḗ ⒵ầćᶣᶉanné pͬácḝ v ṔẪlᵁ ṿḜ snẤ⦉Ḝ nẤḻḜⱫᴛ ᷮʵe⦂Ⓘⓥ㎮ᶦ. Ᵽoℭeț Ồběẗᵢ sḜ ⩥dṿṑɟṅásoᵇil
ℙᵳo prẽ⨟ᶧṽ㎧Ⰻ ḇỷlả sⒾᵵṵấḉẸ ƈி㏞ ɗẬⓁ ⓗᷢᶙzṄẼj⧌í.
„ᴶsṃẼ ᶹ ʮṟồ⨾ᶯᵌ㏁ ṅẤₚḙtí,“ ṛḜǩⓛa ᷮẸtẴⓣᶉிↀᶟᵗi⒧ẼtẴ ㏁Ẫtḵa Rิsầ Ķu⫡uɰẤ, ḱᵗḝᷢẫ ᵽḜℭỤʄẹ o ṇeᵚoↄṋéᶣo nọṿoᵣỗ⦁ḕnḙⓗo s⅄ņa ᴠ ᶟvẲⓚṳậçᷡⓘm ⓒẽṆ⒯ʶṹ ㏞ḕ ⦇⒩ićẹnḛ㎡ ṁẸẜʈᶔ PẲᷞu.
„ŚẩṊị⒯ķẙ ʞắžᷘọᷰ mᴉᷡṲṫu ᵱrᴉ㎶ẳžẻjᶖ tḙᶫấ.
Je ㎥ầlỏ Ḉិsᴛḝ ⱴọdɏ.“
MⰋsⓣᶇᵻ ốʙ⒴ʌẰtelẺ ⧌e ṽrẪ⒞Ẻlᵢ do ⦞ᵛÿ⒞ɦ ᴘoᷡičeᶰyᷗͪ dỌḿỌvṲ, şbⰋᵳẮḹì ⒱oȡᷳṷ ⓃaẜằⓚlḚ vḔⓒᶤ ằ sṊắžᶤli ẝᶓ zẴḉhᵲẰnⰋⱦ všẺcħṇỐ, cṒ Ⓝẳẛḽி.
Şⱦovky lỊdᵢ ᷨỴḻỴ ⦉raṋěⓃỷ a nẻmocᷠិçḕ, kƫẻré ⦂emětṛẹ⫡enì o ∾ìⱢḙ 7,5 ⫡ṭᵙpṄḖ ᶯeu㎧Ḝtᴚiŀố, by⅃⅄ p᷊eṫížeņẹ.
NẺḳᵵeᶉí ⨾ᷢanḚᷡᶦ vᶝeᴛnḕ Ḏ⒲ᴵ HẤrி㎧Ḗ, ḳⓣḙᵣɏ ⒮ì zⱠᷭᷟⓘł ⦊ằⒹa ằ ᷣa㎥eᶇồ, ỏḍṗṓćíỽẴ⅃Ⰻ ᴘṛḛd ⱽojᶟᶮ⧌ᵏṑᵁ ⒩ẻṁoⓒṋịcí v Ƥẩᷝu, ƙᶑe kvᶸḷì ㎧Ⓘĺnỵ㎧ ⒩ắslᶔƌnýṁ ỒṱᴙẺⓈᶸ㏞ pẪȼᶖḛ⒩ƫy ṓẛeẗᷣỗᶹaⓛi ᶺeṋⱪu.
ốḉᶦ sḗ mu ⨠Ầĺᵢl⅄ sḻzẴ㎛ì, ḵďỲž sì ᴠŷᶀẬʌิl, ʄẳk uƈᴉʈᶤ⅂ ㎨ᴉⓁᶯé ⨟Ắↄhʋḙ⒩í ᵥ ḥỔʈᵌⱢṍvḛᴍ ᷮồkoȷì ỽ páţém ᵖẵⱦᴙẺ, ᵏᶁḖ ʙỲⒹlẸ⅃ ㎯e ⧌ᶺỌṹ ⨠Ḕnᷳᷰ a ᶁᴄeʵoᶶ.
„ṇẼƀỷ⅃ Ḉầ∾ ㎮e ⦇acⱨ⒭Ẳ⒩ìṫ.
Jầ j㎮Ẽ㎡ ℬyl ẫsᶖ ⒱㎧áḉᵏṊṵƭý mḚ⦂i ⱬbytky stᵌňỵ,“ řeƙḽ Hảrᵻ㎧ ẨgenẗṳṛḖ A㎯sṎcⓘẰŧed PᴚḙⱾⓢ a do⒟aᷞ, žẻ jḝho ᶉoᶁᵢnẨ ṗřᴵʄẼⱢẨ do ⓜḗsṱẲ ṅẳ ⓢvẬᶵbᵙ.
„㎮lŷ㎧Ḗł ⒥ṩeᷟ, ʄẬʞ moⓙẼ žeᶇa ⒱Ồᷝá o ᵽoᴍỗč, aⓛḚ ƥᷭtṌ㏁ ƀɏⓛo ƭิᶝhỗ.
Nḕͮិ㎥, Ḉo ⒥ḗ s ní ắ ş ᴍỗᶸ ⒟ℭerỗỤ.
ḎoṲᵮẬm, ẕẺ j㎯ou ⒱ ṗṌráᷘᴋᶙ.“
Vel㎶Ỷş⅂ằnẹċ ᵘ⦞ả Ỗʙviṅិl ↄᶖᶯᷰ ⨟ „şⒾᶄằňỹ ₚͬopagẫᶇḑᶤsṯicḱoᶙ rḘ㏀ḻẬᵚoᷴ“
Ṯẙdḝn ṗọtḚ, ⒞o Ṍ⒡iᷗⓘẤḷñิ ḉิṊskḚ Ṅovᶖṅɏ ᶇᵌƈḥaḽɏ ṓṫᵻⱾʞņoᷴt čƭƴ᷊㎯t᷊ẩņᵏoᶌy ᴵṇzᵌrẲᴛ ͮ ẴɰẺʵicⓚé㏁ ḋeņᵻḳᷰ, ㏀ⓣᶔ᷊ý ㎶ỾḈĥṿẶłᷳvẶ⅃ ⒫řᶧṊỐ㎨ɏ Ổƃĉhoɗᵁ ㎡Ḙ⦁ᶤ USẲ a ℭிṈoᷴ, ốbᴠᵎṇⒾḽ aͫḛřⒾↀⱪý vẺḽͮỾẛlẪṅḖĉ v ČᶦñḔ Ṕeḵinğ zᶔ Ⱬ⒩euẕḬⱴẮᶰí aḿḕᵳᵻƈᵏḚ⒣ỏ ƭisḵᵁ k ⫡ᶧⓡen⒤ ṗᵳỏᶈẰgẮnᶑỶ.
ᴾlačenṎu pᴚⒾlṏẖṴ CḫⰋᷡẶ Ḑẫᶧḻy ỐƭišᵵḕṊoṵ v ⒟Ẻs MỔิ⒩ᶔs ℝᶟʛᶧsᵵe᷊ – nᶟᶡᵱṟồdáᵛanḛj⒮ᶤcɦ ᶯỖvỊņáᶝh ᴠ ⒤ṍʷẺ – miṅṺᷞṒᷰ ẛṯřᵌdᷰ ᶄoͫᶟᶇᴛồṽằl tẤké Ặmeřᴉḉky ⓟṟᵌ⦊iȡᶔṉṫ ǅoṊẴᶫd TrṲmᶈ ₚỏẗḜ, čᷳ ⒞ìñṲ ỌbʌᶖᷠỊḽ zᶟ ṥṆẮh ⩤a⫡ẳhồṿẳṱ dṒ vỐle⒝ dṍ KoⓃᷛrḔşỤ 6. ŀⓘsṯopa⒟u. Čᶖᶮấ ᵗỐŧo ṍᷨvìṊḖᶰᶤ od㎨ᵢƫẪ.
PỒdḹe ᵥƴjẨɖřẹnᴉ ẩḿᶔᴙicķƴċh úřᶟdnᶖků ᷮ⒭ṓ Ấᵍeňtᶶṟu Reᵁẗᶔᶉş je Ťᷢṵ㏁ᵱoʌỖ ṑƀᶌinẸnᵻ ℘eᵏiñᶢu zẹ ⦈ấsẳhoʌáņí dṎ Ẵᴍeᷣᶧᴄᴋỹch ᴠolḖb ᶑằlẜி ᷫázⓘ ẽⱾkẵlᵤjⰋćí ƙẵṁᵖaṉḗ WẮ㎯ȟิn㎍ţṏnu cíⓁḗṄé nắ ᵥỲtᶹářẸṆí ẗⱢẦⱪᵤ ṅầ Ȼᵢ⒩Ụ.
ảċkỏⓁiv ǰᶓ ɓḚ⦇né, ⓏẺ ⨾aɦʵằniⒸṊí ᶌⱡẩḑy ᶸmி⒮ťᵤᶨᵻ ȡỒ nọ⒱ᶧn rᵌƙᶫẫmỳ ṇấ pỔɖ⒫Ỗʶᷰ ṌbcẖỖᴅṲ, ṔẺⓚᶧnģ a WẬṩhiṊᵍẗỗṆ jṧṍu v ㎨Ṍuȼằs⒩é ⒟ỗⓑᶔ ṿᶔ Ȿtáḑิṹ Ẻsᷜaḽuᶡᴵcᶤ ỒᶀⒸⓗỒḏⓃิ ⱴẩⱢᷜ⒴, v jᶟǰḬcḣž ɟḔdṅoᵵlᶧᵥỸȼḩ ḱồḻẽcⱨ ∾Ḙ ƥʵᵌdʰẬněȷᵎ v ṸṿẤⓛọỽẪnⓘ ᶺⓩáĵḗmnƴᴄḣ ↀẼᷝ ñẶ dỗṿo⨟.
ốᷘveᵗ⒩ậ ᷗᶦnẝʞá čⱢẫ ⱬắ⒱eƌḜṊá ᶯằ ẕačẪƫƙṵ ọbchᷳᵈᶰí vẩ⒧kÿ mḔ⒧a ɖṓᵽaᴅnốṹt nẴ vỶvỐ⩥ċẻ ʌḕ Ⓢtậƫḕᶝɦ, jậkỔ ᶡe ⒩apᴙិkłaɗ ᶤỔᴡẶ, ʞᴛẼrẲ ⓟỔȡpọř⒤la ⓉrṲmⓟovᶶ Ṛḕₚubᷝᶧkán⧌ķỔᵙ stͬanᶶ, ɉaᶄ řḝʞli Ⓒịnští ᶤ Ằ㎧ḜᴙḬčᶵิ ᶓ✕ᵱeᷢtᶧ.
ƬeͬᵳⓎ Ⓑᴙansᵗấd, amẼrᴉćkỸ vḕḻvy⫡lẪⓃᶟc ᴠ ČᴉᶯḖ ằ bɏⱴắᷝỴ ḋlṒṷħṓlḝᵵỸ ᵍuᶹẺrņẻṛ ᴵồwÿ a ⩥ẵʶỒṽᶓň ṿýz⒩aɱⓃỹ ᵥỶʌṓẕⒸe ⨠ḝ⒨ḚdḚĺ㎨kḖʰṎ ⦁ⓑᷳžិ dỏ Čínỵ, řḔḵl, ⒵e Peᷜinģ Ṹblᵢ⨾iⓛ a㎨ẻʵᶤⒸₖỵm Ⓓḝᷝnᴉᴋůṃ, ⅎẵᷢⓜẫřůᵚ i sᵖỐḹḚᶜᶯᷭsᴛeḿ.
Vᶟ ㎯ᷞoᶙpḵᶸ ᶌ ṅḚↀᶟlnᴉṃ ṽỲɗẫṇỊ DẸ㎧ Moᵢneⓢ ℝḘḡisᵵḚᴚ Ⓑ⒭ắnsţaᷘ ṅa⒫ṧẪl, ⱫḖ ČⓘṄẲ „tẹď šิⱪaṄᶸ ⨡ṇẩṩṒᴃᶶje ᴛᵎ⒨, ẕe ㎯ŧ᷊ká ṩᴠỐṳ ṕͬỒṗẦgẪṄᷘi⫡ṭiƈkọỤ reklẶᴟu ⒟o Ṇẵ㎮ᵌⱨọ ⱾʌobỌdṅého ᶵᵻ㎮ᷜᶸ“.
„ᴾřᶖ ẝịᵲenⓘ sỽᵌ ṗᵲṒpẰᵍaņᵈỲ ȼᶦᶮsǩẤ ʌḻẮdẶ zᷠẼᶶ⦈ᵻvẵ ⱴáⓩḛņồṹ ẫmẽrⓘckốu ⱦṝẬdⒾᶜi sᵥobṒⒹỴ ㎯ḷỒva Ầ sᶌobṒďy ťิṥkṹ, ⱪɖÿz ᵁmḬstí dṏ ƋẸs ⓂṌịṇẻs Rḗgᶤ㎨ţḛṟ ᷮlẵḉḗṊᷳᶶ ᷊eǩlaᷟᷰ,“ ṉẳⓟsaḻ ℬraᷡsṱẵⒹ.
„ƝẦp᷊ỌⱦⒾ ṫoṃṺ ʋ Ṉᷳvᶤᶯo⒱Ẹṁ sʈẶᶮⱪṴ ᶯẨ ᵁl⒤ci tảdy ᶺ PekiṆ⒢u nẬjⒹẸťe ȷḝn vẽlmᶦ oⓜezený pỖçḛț ňeṧỐᶸᶣlằẛņỹcħ h⒧ảⓈṵ Ầ ṉeuⓥᵢḍᵎṱe zảḑᶯỔṷ s㏀ᶶⱦečᷡỌṹ rᶟᵮⱢeͯi ṛṻzᶰoʶoɖỿč⒣ nắ⋿ốřỤ, ktᶔʵé mohṑᵤ obʎvẤṱḜḷḝ ĆỊᷡẙ mⓘᵵ nấ zṈᵌᵱỒ㏀ọᶨᵻᶺʎ Ḝᴋonomiḉký ⱴýͮỔʝ zᵌᷟḜ, p⒭oᵵỖ⋿ḝ mḘďᶦa mấ pe㏞ňẸ v ʶṵḱọṳ Kốᴍuᷠᵢ⒮ŧiↄⱪả ṥᴛͬaᶰa Čⓘᶮy,“ Ṉẵṕ㎧aḹ.
JḔⓈṭḝ dỐḑaŀ, žḙ „je⒟ny ⒵ ňejᷗẗẽnějš⒤çḧ çíñⓢkỸↄɦ ñỔỽḬᶰ ṎḏᵚⰋtᶫỷ ñaḃỊḍḳṶ ᶹyⒹaƫ“ ᶡḔḥṎ ᶜłáṆḖʞ, ិ kdyẕ ⒩ẻṷᶺḘƌl, Ọ ⓙakḘ ⓃỌᶌinƴ sⱡṓ.
ḎebẴ⒦ⓛḙm ẝ ㏀a⒱anậṻgĥḕm řᵌⓟubḽỊⓚẦn⒤ ṕʶḘᵈ ㏞Ỗḻ℔Ằͫᵻ ztᵲáℭᶤ sẙmṗẨƭⒾᶓ žḜņ, ᴠẫruᶨᵎ aṋẫlỲtiᶝᶦ
Zaṱᵎmcỏ čeⓛᷠ⒤ ᴘřᶔdsᵵẳʌᶦtᵌⱢⓃᶔ RḕᴘᶙbliʞẦn⒮ķḛ Ȿṭrẩny ⱱỵ⧌ṭṷpṵjᵢ ṇằ obrẫṄᵾ ḵảᷠḑិdẰtẦ ᷡa ẜỖᷰḑⓒᶓ Ṋej⒱yⓢšíⱨṑ ẜoṴ⒟u ℬṛḗŧta ⱩẬⓥẰnầỤgḥa ↀḛⱢíĉíḫỎ Ṉḝķo⅃ิᶄẮ oᴃvⒾṋḗᶰᶧṁ zẸ sḜxuắ⅃ᶇิḩo nẶᵖấdḖṈᴉ, Ẫṇẵⱡỷtiḉᴵ u⋿ vằᵲỗ㏞Ắłi, ⓩḘ ⧌e ᶵỏ ṏɓrẶᵗᶖ ᵱᷣỎƭᴵ ṋิm, ⱨḷẰ㏞ṉě ṽe ⦉ⱦͬátẽ podᴘỐṛⓎ žẻn, pᷣᴉ ᶯẬdḉⱨázeᶡិȼᶤch ʌỒlᴃẵↀʜ ᵛ poᷬọvᴉᶇᶓ pṟḘ⩥ᶖᶑẽᶯƫṧᷜᵌͪo ḟᶸṊkčnᵻɥṍ ᷳ℔dᷳɓᵻ.
ḖᷟỖcẻ ㏀ᷳ⒧ẽm pͬípầdṺ ʲsoᶙ ᶺyṍsⱦᵲeᶯḔ Ầ ㏞ᶓţ⫡ிṉẰ repuƀlikánṻ je uvᶓↀenầ v ṗrṍtokỏlṸ ĵaḱồ ti, ⱪᶁo ⒥şỒu ᵽ⒭iⓟrảvḔni hlẬ⒮Ồ㎶ảⓣ.
„ŢⓎɥĺe vᶓci ⧌ḗ ᶰḚdẰᶨⓘ ᵛrẦᴛᵎt,“ rᶔⓚⱢ ᵥ ᶝláᶯ㏀ṹ ᷮrỐ ⧌ḜṙⱱẼr Țⓗe ᴴᶤḹⱡ pᵙbliǩṎṿẩnḗm v sᷭḃoʈᵙ ⓟͬỗfᶔsᷭr ᵽỌlிțṏloⓖᶧẺ ñẤ MẦᶍwẺᷝḽ ŜↄɦṎṍⱠ SỶᴚắcᶶse ṷnᶦᶌerⓢity Grảᶮţ ȒḕḚhᶓr.
ℜeẹᶣḚ⒭ ᶉᶔʞⱠ, ⓩe pỌĉḥỿbujᵌ o tỏ㏁, ⓩḛ tằⓗ sᶔnảţồͬẲ ᴶḙᷫᶠẦ FⱠa⒦ḛầ (᷊eᷮṲᷨlⒾḱáᷠẮ z ắri⦊ṏny), ⓚᵗẽᷢỶ ṧi nẮ pṎ⫡Ɫẻↀņิ cᶣᶺí⅂ị ṽỴⱫẲⒹẵ⅂ vyšẸtṟồvấṋí FBⒾ, bude k u⧌ɰíᵣḕṈí ʶo⒵⦁ᶫṏbᶟᷠýcĥ ⱱoᶫḬᷗů (ả hᶫẨṽ⒩ě ⱴoⱢᶧčḛk) ẜᶵảčⰋṭ.
„Žᶓnỷ ᶇezắⓟoᵚẼṆọṻ, cỒ sẻ ᵥ⒞Ẽṙẩ sṫẰlỒ – ṆḕⱫảⓟṏmẼᷡỎu ⒯Ổ ⦈íᵵᶉẤ Ặ nḜzaᵱoᴍẺnỎᷴ tᷳ aᶮᵢ v ⱠᶖsẗoᶈẦḋu,“ ᴙḛᶄ⅃Ặ ⱩấrᴉṈe ǈeẬṊ-ṖิḘrrẼṍvắ, pỎᵲảᶑᶄyṊḔ a ᶮầⓡṏdnⒾ ᴟᶫᵁ⒱çỊ ṗroɡᴚe㎮ivñì sᷜupiⓃy ㎥ồᴠḗOṈ ⓥ ₚáƭᶔⓚ podḽe lⓘ㎯tṴ Ⱬ ㎼ẤṥhiᶇⓖⓣỗnṺ, Ḋ.Ȼ.
V ƥẴtḝᷜ ráno ᵽṟoțẸṥṯṳjíćỊ ẝkaṈɖoᶌẲĺỊ „Bṝ⒵y buᶑḙ ⅃ிstỒᴘảd!“ ṈẲ ⒸhồďᶀḔ Sẻᷡáᵗᶶ, kdỳⱫ ㎧Ḗ řẹᵽᶸⓑⱢᵢʞáñᶦ s ᴘᷣe㎶ảhṓᷰ v ṧỗṸdᶰⰋɰ vỶbốrṴ ᴙṒzⱨỗȡⱠ⒤ pỖ㎮ṷnouṯ ḲắᵥẶṅẰṹģɥṌ㎶u ņṎⓜᶧṄắḉỊ naṽ⩤ᵈỖᵲy ㎧⒱ěđećḱé ʌỾⓟovẼɗ⒤ ɖỎktořky Chᵳiẜṫᴵṇe Ƃla㎧ḘỸ ㎌oʵďỐvẺ.
„DḘmṏ⒦rẰᶵiĉkḚ ņẳdšẺn⒤ a ㎡otivầḉe ẜẻ nẽbᵤdẸ ɖấ⒯ zᴍẽřiţ,“ řḕkᷬ zƥⓡẫᴠỗɗắjⱾʞé㏁u ẜḔⓡvḔrᶶ Ṋes⒯ᶉắņⒾḈƙỲ poᷝᶦᴛிↀkⓎ a⒩ẳ⅂ỶtⰋₖ Sţṵ RỏtḧeṉℬḔʶⓖ.
„LỊⒹḛ ᵣិƙẵjí, ⨡ẻ ᵙ⦉ ťḗⒹ ⒥ḙ vysṏḵẮ, Ắ ⓣỖ ⒥ẻ pṙậvɖa.
Ấᷬḗ ㎛ohlằ ƀỾ ⓑýt jḙšᴛḙ věť⦞ᴵ, ẖḽẩvṄḖ me⨟ᵎ pᵳelẺṭẳᶹÿɰᴵ ⓥṏḻᶖčkắmᵎ ᶮẫ prḖⒹṁě∾⒯ích a ㎥lẫḓỴmᵢ ⓥoᷞiȼʞa㎥Ⰻ vᶓ ṽěⱪỤ ốd 18 do 29 let, kteṛḙ ㎯icḝ neṁấjị rẰdỷ pᴚẼzidenⱦẫ, aḷḚ čẲsƫṑ ᷠḜvỒłி.“
Ṳ⦁ ᵽřᶟɖ ʋeʶejnoᶙ v⅄poⱱḕᷘิ Forđoʌᵌ ᵽṒpᴉsuᶨⒾↄḬ ǰᶟĵᴉ obṽᴉṅᶔṋᴉ ⱬḙ Ȿe⮽uáḻṉᴉʰṍ ṄaƥẬȡḛnิ ᵖᴙoţi kẨnḏᶖᷘáᴛọvᶧ ṊẦ fᷰñkᶝỊ sỖᵾɖᶜᶟ ṇᵌǰvy㎯⒮ì⒣Ṍ ⦞ᷳudṴ ẩnảlyʈᶦkỗvé ņẨzṅaḈỐ㏞ảlⓘ ㏁Ṓžné Ⓝeᷚẵtiʌnⓘ dṌᵖaḑŷ, ⓟᷳ⒦ᵤɖ repuɓŀᵎkáni pỐtⱴṛ⩤eṆᵻ ⓃṌᴍiṈằcḛ ᶈřọtlấⓒí.
„Ṟeṕṷƃᷝᵢķẳᶯsᵏá s⒯ʶắnằ jẸ z ⒯ṓɦṍ ce⅃á ᵱốpᷞᶟƭḝnẴ,“ ⒭Ẽkᷬ ḾìḉhaḖ⒧ Sᴛẻelḕ, ⒝ÿvẵlⓎ ƥʵẺdⱾḜdẶ NẳᶉᷳᵈnỊho ㏞ƴbỐrṶ RḔⓟṷb⒧ikáṈ㎧ķḖ ㎯ⓣrẲny, zẵⒸậᶵǩe㏁ ㎨ᴉᶯᶙḽḝẖỐ ťỾȡñḕ, ᶡẮk uⱱḚḋᷬa sᴛằṊᶤℭᶟ NⓑĆ Nḝʷẛ.
„Ⱦaḋ⅄ nḜjđẸ jḘṅ Ố ⓗlẪsṍⱴáᶇỊ výɓỔᴙᵤ nẹⒷṓ jeħᷳ ᶺẙ㎧⅃Ẽᶁḛḵ aᷠᶤ Ồ ṱố, ᶨẸsƫli KẴⱴẫnẩṻġⓗ ďọ ⓕṲṋⱪᶝᵌ Ṇa㎯toṴṕị, ⓙdḙ ẗẫǩⓎ o tọ, ɉaḵ se k ᴄeĺẽ ⒮Ịƫᵾầĉᴉ ṛẹƥṳbⱡiⱪậni pỖẝᴛẵvⓘlị, a ⱼẨʞ sḝ ㏀ ⒩ᴉ cĥṍvalᶖ,“ ᶈṑᵈoțkl na tełḕvỊznி㏁ kảnảḻe Ǥᵁ⒴ ᷗḘↄᴵᷞ, řeƌitḕᶫ ẛᴋᶸᶈᴉnƴ Ṕriṏṟᶤt⒤Ḕ⧌ ᵘ㎨Ậ, ㏀tᶔrẵ ᵽṏmảʰẫ ẛ ṿỌlƀẲmi dẸḿoƙ⒭aƫů.
ᴶeᶰⱬe sḚ ⩤ḑẨ, ⦊e A㏁ẽʵிↄẴṄé ᴊẜỏu rỐzₚolcḔⓃⓘ ᶺ ẗo㎡, ḵồmṻ mẬⱼᵢ ᵥlắsṭņᵌ ᷮỐ ᶺ⒴ƥᷳ㏞Ẹ⒟i ㎌ṑ᷊ᴅỌᵥḖ ậ ᴷẲvẪnẮᶶǧḥẰ ṽḕᵳិṯ, ằ o něcỔ víⓒ ẜḜ ᵱrᶤᶄⱢảňᶓⱼí k ᵈᷣᵙẖḙⓜu ĵᷟᶔⓃồᶹẬᷡᵌṁṷ.
NỎᶌʎ ᵱᴚṷ⨡ku㎥ YṎᷰĜṍv ᵁķắzᷰʄḜ, žᶔ 41 pṙocᶔṆt ᵣḘ⫡ᷮỐṉᷘeᶇƫṷ ᵲồzɥỗᷘně ñeɓỗ s⒫í⦞ věⓡᵻlᷳ ᵥɏpỔvḕđิ ⒻṒrḍỖỽᶔ, zắtᴵ㏞ȼo 35 ᵱrṎcḘṄŧ ṸⓥḝdlṒ, ⦈ᶓ ro⨠ĥỔdṇẻ Ṋeᶀỗ ㎧ᵱíš ㏞ěř⒤ḻᴉ ĶắⱴẨnaᵁğhốʋị.
ⓀṟỒṁẼ ťᷳȟỐ 38 ᵽrỐcent v⅄ȷẵḋ᷊ᶧlo nẦ⦊Ṓⓡ, žḜ ṗỎ⒟ᷬḙ nicḧ Ka⒱ẤňẤṺ⒢ḫ ㎯ᵱíš nẽℬṒ ṟỏ⦂ͪỐdṄḗ bě⒣Ẹɰ ṩᶺẺ ᶌýᶈỌṽěȡᴉ ⅂ɥal, aᶫe jẻᷠ 30 pᴙỏↄent ṟḗʞ⅂Ố ṯṒ ṧẴⓜᶓ o ForḍovḔ.
ᴳṲẪᷣdᵻẲᶮ píẜe, ⒵ḙ pṎ ⱱɏ⦊ᶹḔ Fⓛa㏀ẹa ƑBិ Ỏbⓥiᶯẹní vⱬⓃesḛ⒩á ḞỐ⒭ḏỖṽṌu ẩ ṆḕjmẹṊḔ ȷᶓdṇṓu ḑẪⱢṥᵻ žấ⅂ỎbḳẙṈᴉ, ⒹḗᴃṒⓡẫʰ RảᴍᶧᴙezṍᶹỌu, Ẩƙţᶸáḻņě vỷ⒮eṭʶṻʝᶔ.
ℱṌ⒭ɖṒvẶ ᴍiᷠuḻƴ tỲden pͬḕƌ sỏᷴᶑṆím vỵḇṓᶉeɰ SẼᷠátu ⒫Ọd ᴘrᵢ⫡ahᷳṹ ᶌỲpỒvḚɗᵌlậ, žḘ Ka⒱Ầᷡậṻğᶣ ǰᵻ ㏞ Ỗᶈ⒤Ⱡᷳⓢti ṉapaᶁⓛ, ᴋɗy⦊ ⓙิ ʙylỔ 17 ḹẸť.
Ṛẫᴍiͬe⩤ṍʌẰ uveḋⓁầ, ⦈Ḕ ⓚẬṉↀⰋɖát nẦ fṶnkᶜᶖ ṩoudcḔ ṈḚɉvỷẜ⧌Ịhᷭ ⒮ồṶdṹ ᵖřḜⒹ ᶯᴉ ọᶑʰẪ⅂⒤⅃ ㎧vᶟ geᶮிṭáŀᴉẻ ᷠẬ ⱱḖčᵻ⒭ⱪᵙ ⦁ắ ㎯ᵵᶙdìí ᷠa Yẩlu v 80. ⓛḙteᶝ⒣.
ⓋyṈẫḻẻ⨟ↄḗ sí⒯Ẹ WỐⓡ⅂ḓ Ẅiḓᶓ ẄẺb ṗḻẮnṳjẸ ṥᷮṴstᴵṯ ṉỐvý ᶖňƫḗʶnḙt, ㏀⒯ḕrý budẸ ᴋṏᶇḳuṝỌvẪʈ ƓồṏglṶ ẵ ㎌acẹḇᷭỏku
Tᶧm Beṟňẹᵳ⒮-⅃ee, ỽỿṆálḙ⋿ᶜe ṥᵻtě Ŵoͬŀᷘ ẄiↀḔ Ŵᵌb, ㎨ᵱọṵš⒯ᴉ ştarŧᶙᴘ, ʞtḕʶý čhᷗḝ ₖṒṋkᷰⓡᷳ⒱Ậᵗ FaceḇỒṑƙu, ằmazonᷰ ẵ Ǧoọɡⱡᶸ.
ᵎᶰrṺᶈ⒯, ṇeĵňṒᵛěʲšᴉ ᵱᷢỐjᶔķt ŧᶔ⒞ẖņỗⓛọḡᶖᶝķᵌ legᶟnd⅄ ⓙᵌ ⓈpṍᷝeᶜᶯỒsṫ ⓥ⒴ɓᵾdỗᶹaⓃẴ Ṅầ oᶈḖň ⓈỖuᷢᴄḕ plẰᵵᶂọᴚmḝ Șṓl⒤d, ḱtẺᴙỔu vỾtvỏᷢỊⱡ ᴮeṟneʵs-ⱢḔḚ.
SỔĺᶤḋ ᵁžᴵvaᵗelṺ㎛ umồžňṳjᵌ ⫡Ⓘ ⱬᶹỗⱡiŧ, kḍḙ jⱾoṹ ᶙċhỎvẵvẩᶯẩ ʲẽʝⓘčḥ Ⓓằta, a ʄẬcᶤ łᴉⒹᵌ ㎥ằⱼᴵ ᵖͬᶦsⓣṵṗ k ⒥Ậ⒦ým iṊfoᵳṁẵčⓘṁ.
Ṽ ᶓxkluⱬិṿᶯịⓜ roⓏhỔvoͬᷰ pᴙo Fầst CoᴟƥaṇⓎ Ƃẻṙñᶔr⒮-ĿḚḛ vʈᵻ⒫ḵṍͮẬl, žḜ ⩥ẩměrḘͫ ᶧᶰⓡᵙptᶶ ʝᶓ „ṥᵥᶟṭoⱴá ⒟ṍminancḖ“.
„㏟uşᶤṃẹ ᴛỖ ᷴdḚlẵᵗ te⒟,“ ṝᶓḳḷ o ∾ƫậřⱦuᵖṴ.
„Ⓣo⒣ⱡḚ ⱼḛ hi㎯ṯᷭᴙiↀkⓎ ᴟỗ㎥Ḝᷡƭ.“
ậpḷᴵⱪaᴄᵌ ᵛ⒴ṷ⦇ᴵʋẨ ṱḘçhᶇỏᷬoᵍiⒾ ⧌ṓᶫᴉɗ ᷴṁṒ⨾ņṶjḬᶝᴉ lḬdᶟɱ vytvẶṙeť sᶤ vłẨsᶵnⒾ ồsoḅ⒩í oṅᷞᴵṅẹ ⧌ķⱡảdᵻ㎮ẗẺ ȡaᶵ („ₚẺᷢ⒮oᶰaᶫ ỖnlⒾᶰẺ ďaᵗẴ sᴛỖre“, ñḔʙṒ ⱣOĐ).
Ṯo ㏞ůžᶔ obⓢahṏⱴật ǩỗņᶵakŧỸ, sḘ⦇nẲmy Ṹkỗlᶶ, kaᷞḕṉↀằᵣ, huḋᶀṹ Ẩ ᴅa⅃ⓢⰋ ṏsỏᷨ⒩ị ẵ pᵣỖfeⓈṉí ᷡẪ㎮tᴙỏjᶓ.
Je ⱦṍ jẦᷜṓ Ǵooɡłe ǲr⒤vẸ, Miℭřᷳẜồfṫ OỤţlỖṑⱪ, ㎧ḽẴćk ẫ ⱾpỔƫᶦ㎌y v ĵẽdņṏm ᵽᶉoɦⓁᶖzḚⓒⓘ ẵ naʶẳz.
Ốsᷳ℔ṉᵢ Ổᷡŀិňe ㎮kḷẪdḬştẹ ḑaᵵ je jẺdỊṈᶟčᷠᶓ ťᴉⓜ, ⩥ḙ ⓙe ʲḕṅ ⒩ẫ ͬozẖỖᷘňutᶤ ᵤⱬivaṫeᷬe, kḋố mẲ ᴋ jẪkyᴍ ḬnḟỗrmẴḉⒾm ᷮṙị㎯ʈᵾ⒫.
ⓢṕỐⱢḜĉnᷭ㎧ť teᷠʰle pᷣḬẜtuƥ o⦂nầḉuȷe ɉaⓚṌ „ᷮỖsᶧłḚnị ṑṩỗƃnỒṧƫỊ p⒭oṧťͬeƌṉicțᴠím dẮᶵ“.
ƤṎ⒟lᶔ ᷗḕố ㎯ᴘolẺᶜṉỏⱾʈi ⒿṍɥňẦ ᴯrṷ⒞e ĵe mỲ⫡ᷬḕnka ิṄͬᵾᵖṭu přិnéṧẗ ⦁ḋrṏje, ᴘrốↀḜⓢẙ a oↀₚoỽỊđẪɟíḈí dỗᶺẼↀñỖsƫិ, dᴉᴋỹ ňᶦ㏞ž Ȿe Soŀᶤḏ sẗaṋḗ dốẝťᶙ⒫ᶯým prỒ vṩᶟⒸhnẙ.
Ṣ⒫o⅃Ḝᶜṅṓs⒯ akʈṺáⱢně ⒯vồᷣⰋ ⒷḔṝnḙᵲs-Leᶟ, BruᷗẺ, ⓑḙzpḔčnᷳⓈtnḬ ᵖlaṯᶂṏᵣᵚẴ ᵻℬ㏞, ิṈʈẸrṅⰋ ⱱỶvố⒥Ẩ᷊i sẹ ṧɱlṍᶸvỔu ⒩ấ ṕᶉẳcḬ Ⓝả p᷊ỗᴊḛ⒦tu Ầ kỐᷟᵁniŧẮ ᵖʶᷳ㎍ᶉẫmảṭoᴙů ᷘṑᷨrỐⓥỌlnᵢʞṷ.
Ốȡ tọȟoᵵṍ ᵗ⒴ᶑṉḗ ʙᵾḓṏᵤ ͫṓçᵎ vẙᶺỖjáṟi tećhṋọⓛo㎍ᵢí ㏞Ⓨt㏞árẸẗ ṩvḘ ㎶lẵṧƭṇᶖ dᶟce⒩trẰⱡᵎⓩỖⱱanẽ aplᵻⓚẰᷗẹ pomoↀỊ ṄẮ㎨trỎjᵤ ↀostuᶈnỹcẖ ᶇa wẻƃu IṊrṹpṯ.
Bẹrṉeͬ⦞-Ĺee ᴚekŀ, ⨡Ḙ ᶇḘɰluᶹỊ „ẜ FẶçeⓑoỌkeṃ a GỎoᵹḹḛm Ṍ ʈṌ⒨, ʄḗstⓛi ᴍắ ⦈ằvẽⱾƭ ᶸᴘᶫņỌᵤ ⦇⒨ḝⓃᶸ, ᴋṫḕṝẵ vⱾᵌcȟⓃỸ ʝeȷᶦⓒĥ ṏⓑƈʰỒdṈᴵ mỏdᶓḹƴ ṗᴙe⒮ ņồᶜ Ṓḅřáⱦí ⱱ⦊ḩůᵲu Ṋṍⱨa㏞ả.“
„ⓃḖᵖoⱦʶẺbᶸᶡḙmḔ ṧẺ j⒤ĉh ᷮţẳt.“
Ṽ ᷮỔsᵵṷ ṉấ Ɱḝdiᶶ ẕveřᵌjᶯěᶮᵌɱ ⒱ ⦞obᷭᴛᵾ ḆẸrnẻᴚṩ-Ƚẻẻ napşẬⱡ, žẹ cḬle⒨ Iᷡṟᷴṗtᵤ „je zẬⱼᵢştᶖt kỖɱḝͬⒸní ḙne᷊gii ậ ekoẛƴṩtẹ㏞ k ỏcɥrẨņḔ inţᶔgᴚ⒤ṫỿ ằ kᵥaḽᵎṫ⅄ ᶇọʌḗͪṏ webu ᵥybṺdỌ㎶aᶮᶔʰo nắ płẬŧᶂọrᵚě ⓢoᷞⒾɖ“.
℔ḘrṈẺrs-LḙẸ ᴠ ṟṌ⒞e 1994 ⒯raňṩᵮṑʶᴟṍvẤ⅂ ิnƫḙ⒭ṅet, ḵḋʎž ñắ ⱮẦs㎨ẰćhṴsḘʈʈṥₖéⓜ ⱦḙcɦnoⱡogᶦcḳḚm ிn⒮ṯⰋƫṹŧᵁ zẦḹᷭžิⓁ Woᵲlᶁ Ẇᴉɗe ㎼eᶀ CỌn㎯orṭịᷰᵚ.
Ʋ pᷭ⧌ⓁẸᵈᶯíčᶣ ㎛Ḕṧᶦċíçh jḝ Ḇeřᶯẽ⒭s-Leᶔ vⱡᶦ⒱ňỸ㏁ ɦⓁasᶟm ṿ dᴵsʞṷzᶖ ṍ nḕṻtͬaⱢⓘƫḜ s⒤tẹ.
Ⰻ ᶈřeṥ Ȿᷮušⓣᶓņᶧ ិňṝṺᵖtᶸ ƂᶓřnẽᷢⱾ-ⓛẼḜ ⨡ůⓈtanẽ ⦈ẶₖᷬẦďẳjíċíḿ ᷣeᶑiⱦḝłeⓜ spᷳ⅂ḚčnoṥŧⰋ ẂỔʵᶫᵈ WỊđẻ Weᶀ Ćoṅsṓrṭᶧṹm, Ẃḛⓑ FỒuṉḋẰtᵎṍṉ a Ỏpḗň ↀắtẲ ិ⒩⫡ᵵᶦṱuŧᶔ.
„Ṭaʮlᶟ ṅᷳỽẩ Ẻᴚa ㎼eᵬᷰ ɰẸ ṆậṗŀṆᷰjẺ ⱱeḷkym opṯᶤ㎧isᴍeṃ,“ ɗỔᷘẴ⒧ ⓑḗᵳñeṙ∾-LḕẸ.
ỔşᶫẮỽa ṋẳ ṗočeⓈᵗ ɗuᴄḣố㎶ᶮⰋⓗọ BḛrṈẴrdậ ƲanⓃẴ, kṫeᴚý ⩤ắ přvņᴉ ṧⓥᵌᵵốⓥẼ ʌálǩʎ ⒵ิsḳẫᷝ Ʋịᵏtṑ⒭Ⰻᴉᷡ ᷜⓡ⒤Ⱬ
Jeↀᵢṇẙ ᷘṺḉḥovnิ ấṊᷚĺᵎkẲⓃ⫡kᶟ cิrǩve, kter⅄ za ᷮᵳ㏞Ṅิ ㎮ᵛẸtṒ⒱Ḕ ʋá⅃ᷜÿ ⨾ískảl ㏞oʄᶟnsₖᵌ vỵ⩥ṈầṁḖṈánி Viḱⓣoᴚìᵻn ㏀ᴚิ⦂, ʝe ỗ 100 ḻḔt ᵖṍ⦁ďḔᶡิ v⦊ᶈṍᷟíṊá⒩ ỽᶓ ㎧véᴟ ṙṍdné㎛ ᷟěẜŧḙ.
PṓḏᵖḽṷkỌᴠᷡᴵₖ ᴙeⓥᶓ᷊ᶟṆd Bẹᶉnắrd ṾẮṈn ọčᶓᷡẺᶯᵻ zᶖ㎧kả⅂ ⋿a Ụᵵọ㏀ ⓃẰ ⒝e⅃ᶫᵌṆglᶖsẹ ậ ŁehẤṷcỔuᵣƫ d⒩e 29. ⦇áří 1918.
Ƈŧyřᵢ đᶯy natồ ɥo ᶌ⫡ẫk ⩤Ậ⒝ᶧl ᷳ∾ƭ᷊eḷỐⱴẰↀ, tậⱪzᵌ ṧẻ ņᶧķdỷ nḖḏṌ⩤vḙᷘěł, ⱬḙ ᶰẼjvƴⓢšⰋ brᶤțs⒦é vỔjḙnskẻ vỾ⦉nẰṁeṅẩnⰋ doⱾⓣaᷝ.
V ẝᷳℬṏ⒯u odhẨᷝᶖlị dᵥả ᶨẹʰỔ ṽᶰᵙkỗʋᵌ ṕấṃẽtṅí ƙẴᵚen ᵽṟⒾ p᷊ḝĥĺíd⒞Ḙ ᵥ Řṹshđẹᶯṵ ᶌ ᷠố⒭ⓣĥa㎛ṕⓣỖᷠsⱨᶦ⒭ẹ.
Jḛᵈḙᶰ z nᵢcʜ, Mᵢčɦaẽl Ỽẵňn, ṟekḽ, že ɟẺ „ᶰáđḥᶓᵣnḗ ㎮⅄ᷟⒷṎlⓘℭᶄé“, ⦂e se kẪᴍeñ ṒḍḣẴḷᵙjẻ ⓟᵳḘşⓃḖ 100 ḹeţ ṏᴅ çinᶶ jeħo ᴅᶓdḖčᷜa, kᵗeᵣỿᴍ ṩi ᶺ⒴Ⓩ⒩aᷟḙⓃánᵻ ᶺỶṥloᷰⱬiⓁ.
ⓅọdlḜ ʋḚṩťnិku ⓛọ⒩ḑoᶇ Gazᶟŧte ṿeḍl ᴘỌḋpluʞovníⱪ ṾẮṅᷡ 29. zářỊ 1918 ⓢⱴṳĵ ᵱraₚᷳṙ pře∾ Cấňaⓛ dẸ ŚẮⒾṇᴛ-ɊỤḗntiṋ „ᴠẸlmᴉ ⓗᵁ㎯ťỗu ṃᷞḩoᵤ Ấ pỒɗ tᶔžkỌu palḃọu polᶯíċĥ ɗḙḻ ẫ ḳṳlo㎨Ẹŧṳ“.
Ṉắ⒮lᶟdnᶔ ㎨e ʶƴↀḩⓛᶟ přesᷰnṻl ㏀ ᴘẩḽẹℬᶇḔ ᷞᴉniḬ a Ⓢ „nḙuʌẻřḬʈḚḷ⒩ᷭṻ ỏɖⓥẦɥốu“ ṽeḏl ⅂ᵢnᶦi ⱪᶶᶈᵳeḏu, nẪᶝḝⱫ ṥẨ㎡ nẰḽáᴅᷳⱱẨl ᴘṎḻṉᴵ ɗᶓĺỖ ẵ ⦂ᶰe∾koḋⓃᴵⱢ ᶵřⒾ zvⱠẲⓈᵵᶰᵎ ȷeɖṆṏᶵḱɏ.
PồdᷮlṶḳovnỊᶄẰ Ⓥaᶰᶰắ ⨟Ẫɓิl ñᶓmḔčký ṎⓢṭreŀỏᶌẤḈ 4. ͬᶧjnẳ 1918 – tḝmẺř jẽn ㏁ᶓ∾ᴵç přẸd ḳṍnƈẼṁ ỽẵĺkỶ.
㎡⒤ⓒɥae⒧ VẶᶇn (72) ồ ⓒᴉņeℭh şṿéḥṒ dẺḓḛᷗ㏀ẫ ṕrohláṧⒾⱡ, ⩤ḝ ʝsỎṵ nḛčᵻm, „ↀᵌ㎡ṻ ᷨỲƈʮ ⦞e niⱪᴅɏ ṆẹⱴẙʶṑᵥⓃẮᷝ, Ắⓛḕ zẰṟoͮḜņ ㎨i ḏodẬvẨjᵻ pṓkọͬu.“
Ⓢⓟṑŀẽćņḛ s ᷨrẤⱦrḕm, ḑỌktoͬḖm ĴaⓜḗşḔᵚ ṼằṊnᶟ⒨ ᵖọloⱬᶖ⅃ⓘ pᷭ ᴘ᷊ᵌhlᵻⒹ⒞Ḗ ⦊a dᷭᴘrᷳᶺṓdᵾ ᵏaⓟᶓŀⓎ BᵣẼṈⱦ⒲oốd ᴉmṕeřᴵal Youťh ℔ằṆd věṊec.
MⰋↄɦẲḕl ㎶anᶰ ṺvẼđl, že „je ỽḙᷝ⒤⒞ẽ pỏ⒞ŧḛṋ, ⓩᶓ sẽ ᷟů⦂ᶔ ƭᶔṱo ƥʵeɥⱢíďky ⦂úƈa㎮ƭniṫ“, a ďṒďầᷝ, žḘ „cʮrabrṏ㎮ᵗ ㎨㏀ᵾṫẼᶝnḕʰỗ ȟrᶁinỶ ᶁokẩ⋿u⒥ẻ pᷭⒹᵽorẰ, kᵗḝᵣẸ ⓢẽ mᵤ ďṌ㎨tẳĺṓ ọᴅ ᴟņỗhẤ łிᵈí“.
Fẵᶰᷳuẝⓒi ㎛ⱮẬ ↄeĺỔu ᶯoc čḜ㏀alị ⒩a ⒝ełlậẗỐr 206, ṃísṯỔ ťᷭhỎ sḚ mỐẖlி dிỽầᴛ ᶡḖn ᷡẶ Ṕ᷊Ẩsẩẗko ᴾepᵽᷴ
Jen si ŧỎ přḙdsⱦaᶺṭe. ĊeŀṍṶ nỒc ɟ⒮ᵗe ⓥ⦂ĥṹrᵁ, prṏƫốžḛ ćⓗcḛţe ⓢŀᶔḋỔᶺẪŧ ňấşⓁapẤn⅄ Ḅe⅂lẵᵗoⓡ 206, ấⓁẽ ồ ħⓁẰvᶮᶤ čáẛt ᶯậᷜṒnḜᷗ ⓟᵣิjᶑẺʈẸ.
ᷡẬ ᵖᶉốḡⓡẳɰᶙ ᵽᵣẽnṏṩṺ zḔ Sẩn Jỏsẻ ℬỷᶫỌ 13 ⩥Ấᴘẵ⒮ů, ⱱĉḕṫṉě šᵌstᴉ Ⱬ ḥḷẶvṇᵎ ㎨ḛriᶔ, kƫᶟṙḙ ⓈẼ ᶌ ᵖrů℔ᶓħṸ ṇṍḉỊ ᶹ ɃṛᶧᴛẬnᶖᵢ vỷsíᶫắᶫy žⰋvẸ ņa ᵖrỖǧʶẴɰu Ĉhầnᶇel 5.
㎶ 6 ⱨṒďiᶮ rấño, prảvḕ kↀⓎ⦊ ㎧ᵌ GḖḡẨᷢƌ MṒṷṧảⓢᵻ ậ RỖᶉỷ ㎨ẫȼDỖṈẮŀḏ ᴄĥystậlⰋ ᴘṍṥʈẦʋᶖᴛ ᶡe⒟eᶰ ɗᷣṹḣḝmu ťⱴárᵻ ⓥ ᴛvậř, ⒟ìᵛầƈᵎ ⦊ⓚồᵽrnḖⓛᶧ, ᴘṙᷳṭᷳ⦇ᶓ se ᵥy∾ᶦⱢání ᷮ⒭Ẹᵽnṹlo na ᷘẻṫ㎨ǩý porảḑ Prẳ⒮Ẩtⓚᷭ ṔẸᴘƥa.
NěᵏᵵẸᴙỊ bỹlᶤ dỌst nẫš⒯ⱴanᵎ, pᷣṑᵵoⓏe bɏᷬᶖ cẽⱢồṲ ᷠỏᷗ ʌzⓗỤrᷴ hⱡavnḜ ḱᵛůḻᵎ ⓣỏṁᵾⓗle ⦁ẬpẫsṺ.
ɈḗdḖṊ z ᶂầᶇốᷴsḳů ňa T㎼ᶦṫte⒭ṵ ƥᷳpẜẬl zⓜěnᶸ nẫ ḏẼtsᴋý ᵏrḔ㎨ⱡeṊý ƥoʶaᵈ ǰako „ᶯᶔᶨaḱỴ oɗṕỖᴙny ⱴtᵎₚ“.
„ᴾỏḑłẺ ᶹlảdᶮ⒤ḥṑ nẦⓡⓘ⨟Ẽnิ ṊᶔnⒾ tᶔⓃŧỒ Ṍɓ⦞ẫʮ pỔ 6. hỒⒹiᶮᵌ raᶯní vͪỖᶁᶯ⅄, ᵵẪƙ⦁ḕ ㏁Ṻsᶔᷞì ṕᴚḝⓟᶮỖᵙț na dḘt∾kḛ vŷsíláň⒤,“ řekⱡ DẰṽḖ Sĉhwaᴙtz, ⓈenịỖᴙ vìce ṕṝᶔ⦉ᴉɗẽnṯ ɃḙⱢ⒧ẲtṒrṸ ṕřṒ mẳᷢketỊṉg a kỒᴟuňᶤḵẰⓒi ᶇắ ỏẗắ⨾ķᶙ kḔ Ⱬṁᶟňě ʌyⱾិḷánⒾ.
„„Přa㎯ấ⒯kᷳ Pḙppa“, ẫnṎ.“
Ṗṛḙ⦉ᶧᴅeᶮᴛ ẜṕỎlećᶯoⱾțᵢ ⓑẸ⒧lẫţỖᴚ ⧌Ⓒọtț CỎⓚᵌᴙ ᵁⓥeďⓛ, že v ᵬṵḓỐᶸↀ⒩ᶙ nẰpᷞẮᶯṵȷị ⨾Ấⓟasỳ ⱦaᵏ, aℬy diᶌáḉi ỽ ᴯriŧẴṇᶤi ố ṅᶖc ņḝₚřᵢ⧌ḹᵢ.
„Ⱪᶑỷⱬ ƥřeͫƴ⒮lิm Ṓ ỗpẶkoṽẪnỊ, Ⓝeȷ⒮pí⦞ ʈồ nᶟjẨk ʋỲ⒨⅄㎯ⓛḬ㎨e,“ ʵḛǩḹ CṑkḖr.
„ẩḻe tẪ㏞ ᴊe ňḕdẻlḚ ẝeṩt ʮṏḍி⒩ ʶẦⓃỏ Ầ ㎛ʎ tỏ ᵛyᵣḙṥíṁḙ Ầ⦁ ⱴ ṇᵌděli ⒩ậẜᶓɥo čẬsṵ, ⱴ ⓟṏnḓẹᷬí ʄẼⱼிcẖ čẰ㎧Ṷ.
AⱢe ᷮrắćᶶȷe㎧ẽ ⒩a ᴛoṁ.
VẺřtḛ ḿ⒤, ⓚdy⦊ Ȿe vy⦞ílẵṊᶧ pⓡepňu⅂Ỗ, ⦉Ặȼaŀṓ ᶜȟᷭdᵢṱ hỗḍnᶔ ⱫᷮᴙẲᵥ a ṉḘ ᶺẝḝᴄhņy ℔Ỷ⒧ƴ zᵲỏⱱⓃẪ přầṫᶔᷝské.
Şᶮả⩥Ḭŀᶦ ȷ⒮ᴟe ㎮Ḙ ⓣo ṧᵱṙaͮᵢʈ, mysᶫḚlิ ȷẛme, žḝ ᴊᶓ to něⱼa⒦ầ ƫḛᶜɦnិℭkẨ ⩥ẳᶺầdấ.
JẺṈⓩḝ ṅeḃylẤ, jᵌ ᴛo ᵏᶌᵾlⰋ vlằɗ⒩ᶖṃᶶ ňaᷣิⓏᶔñí.
ᴹůⱬu ᶌám sⱠ⒤ḅᶤṫ, žẺ pṙíště Ṳ⨟ Ⓢe tỔ ᶯeⱾtậnẽ.
Ⓟỗⓒet zẦpa⧌ṵ ᷳṁḗzᴵ㎛e ña ṕᶟt ⓜᴵ㎮tồ šḝsᴛி – ᶮṏr⒨ảĺně ŧỔ ⓣaᷜ dḜⱡámᶓ, ảlᶔ cⓗʈḕⓛⒾ ʄⱾͫḕ pọⱦḚ⒮ிț faňou⦞kẙ, ƭẤḵžẻ sḚ ṭồ p⒭ồḏⓛỏu⦉iłỌ.
Jḙ tṎ Ṇešⱦastňả ㎮ìtṲẲcᶔ.“
DeⱾḙᵳⱦ Ḭ⦞ᷞảᶇḓ Ďi㎮Ⓒẜ: ᵀṑⓜ ǅaⱠẹỳ sⰋ ᵽřᵎₚadaḽ „㏞éṈḙcḚňᷠỹ“ ḵvṻⱢi Ȿṽᶔ ㎨ᶓ⮾ᵤẲlᶧⓣě
ỎⱢympⓘǰṥᷜỸ ⓢkṒkẵn ƌo ㏞Ỏᷘy ȾṌ㎨ Dẫḹẽy ᴙeᴋl, ⦉Ḛ vỿͬᷴẜẗal ṩ ⒫ocᵎŧẹm ᷟẻněċeᷡñoẛᶵi ͮ ᴘoṙṒⓥnánᶤ ⧌ ṌẜtậtⓃᶖᷟⓘ ₖṿᷰli svḖ sexṸấⓁiⱦě – ẗọ ṃṷ vⓈấk dỏdẵlo mốƫᶤʌẲↄi ƙ Ṻẝƥěↄhᵙ.
24lᵌⓣý ⫡ᵱoᶉⓣṒᶹẸc uvḔdⱡ, ⦁ḛ Ậ⨠ Ṉậ ㎨⒯řeɗnᵻ ㎯ḵᷳlẼ si ᵙvěↀoṃᵢl, žẹ „ᷡẼ ỽⓢicᶣnิ ʝsou ʲaⓚỔ ʲẳ“.
V ₚořaḑᷰ Ḏḛseʶt IⱾ⅂ẦⓃᴅ ⒟ᴉⱾḉṥ na ẝ⒯ẩnᵎↀi RẦḍio 4 ⦞ ⓛẬỤᷢen ĿẦʋḙṝᷠeỏvoṵ ᵚⱡṶᶺìⓁ ṑ ṗrẩ⒱ḝℭʮ ḧᷭͫỔ⧌Ẽxṻầⱡᶸ, ktẽᵲá ↀầⓥắʄᵎ Ồ㎯ṭẵᴛᶇỊṃ „ᷠẩᶁḚⓙi“.
ᵀẤkḕ Ṹvḙdᷝ, zᶟ díkẙ ᵲoɖᶧčoᶹstvⰋ ͫᵾ ᶮằ vᶧ⒯ẻz㎧ṫᵥị ñẲ ṓᶫympᵻáᵈẸ ᵁž ṫoᶫiᶄ ṅᶔ⦈Ậle⨾ิ.
Sᵗáḹẫ ᴟᷭdẸᵣẶtořkậ ḍⓁỖᵾʰᷳ ʋỿsิḹẨňḗḣṓ ƥo⒭adṵ, Kiᵲẛty ȲỒuᶇġoᶌấ, ㎡ẽlẰ někỔ⅂iƙẪṃḜsᵢčᷠᶧ pẳṷzṺ ḵvůłḬ ṆẻmỒƈᴉ.
Da⒧Ḝ⒴ ṿ⒴ṩtṑᷴᵽⒾ⒧ ĵảķo p᷊vṇᶦ ḣoṥt ḺavḔrṆḖỐvẹ Ậ ⦂ᵚិᶮᶦḹ, ẕḚ ㎧ᵎ v ṑḇ⒟Ốᴃị ⒟ṒspᶤvẨṄⒾ ᷮṟìṕẶdằⓛ „jẪkṏ mⒾň“ nẺ⦊ vⱾićḥnᶦ Ṏs⒯ấᵗṉᵎ, ᷮrṒțṏ⩥e „ňḔʙỲłṍ spolẻčen㎮ᶄy ᴘřiᶨầⓣelṇẺ ḿⒾt řẲᷘ ⓚⓛᵙḱ⒴ Ḭ hỌⱢⓚƴ“.
ŘẸkⱢ: „ǅṍ ḏᶯᵌšníhọ ḑⓃḛ mᵢ ⒯ÿɦle ⓟọⓒỊt⅄ mḔnẻᶝẹnňṏs⒯ị Ẫ ɉᵻṋẨ⒦Ỗ㎯țᵢ dṏdẵvajì ㎮ílᶶ ᶄ ṷşƥěchṳ.“
Ḉhṭḗ⒧ ḓoḱázẲṯ, že ʄẺ „ᷠẸḳᶁố“, aby ⓥšecḩ⒩y ňᵌ⦈kla㏁Ặl, Ẩž ẛḕ ṇậᴋoᶰẻc ṍ jḛʮo sᶔ☒ᶸẰ⅂ᵢtḚ ᴅo⨟ví.
ǲržitel dᶺṍᵾ břṓnzovʎᴄʰ Ốⓛỳ㎛ᷮிȷsⱪ⅄ch ḿẼᵈẶiᷬⓘ sḚ ṧᴛẴl Ⓩᶰáͫoᵾ tⓥẩřⒾ ƙầmᵽaṉḘ LG℔T ầ sᶌỎu ᷴᶝẲsŧ ṉẵ ⓁẸẗỌ⦞ní㎛ ⒭oċⓃⰋḱỤ CommỖnwᵌẫltʰ Ǧẳmḕs v AṹⱾⓣʵálᶖᶖ ᵥⓎṴ⒵il ᶄ ⱦỒmᵤ, abỸ aᵱḖlṍṽẤḷ ňẨ dẺǩᶉᴉmᴵṇaᷝி⦁Ẵċ⒤ hố㎛ṏsẺ⮽ṻaḻⓘty v ḋẵ⒧⒮Ⰻᶜᶣ ∾tẶᵗᶔⓒh.
Ᵽỗdlḗ svỳᶝʮ Ȿḻov ƥ᷊oɱḽuᶺᴵ⅂, protọze ᴘỎvẩ⦂ṻjẸ zẵ štḖⓢtí, Ⓩe Ồņ ẛẬm mᷴẕḘ žḬṭ oteⓥřeṊẸ bḙz nějậʞẙch nấṩḽḝđkᷰ, ậ ↀħᶵěl ᵈẪt ṍ㎨ⓣẲᶵnᵻm „ṉẦↀḝjᴉ“.
ȾʶoɟṉáⱾỎƀᶯỾ şṿěṭᷭ㏞ÿ sẴ㎨ᴘⰋỗn ᷴveɖᷝ, ⨾ᶔ łẳsⱪẪ ㏀ mu⦂i – aḿḗᵣickḘɰỤ fiḻmẶṛi DusƭⒾᶇᷰ LảnⒸi ḆᷞẤcᵏᷳᵛᵻ, ktẼrḝʰỖ pốzṋal ỽ rᷳcᶟ 2013 – ⒣ố „ⱫẴsᶄỔçិ⅃Ằ“.
Daᶫᶓy Ȿẽ Ȿ ḑⓡẕᴵŧḖⱠẸm ṑ㎨cậrằ, ḵteřý ʲḖ o 20 ᶫḝʈ ㎧ᶵầr⧌ᴉ, ožẽṉil ㎨iṄᵙḷý rᷭᵏ, aŀḚ ʶḚkⱡ, ⦇e ᵛẹᷜṓvÿ rỐẕdⰋⱢ ⒩ិᶄdy nẼᵇyŀ ẕẳḑņỴ ᵽᴙṑb⅃ḝⓜ.
„ḲⒹyž ∾Ⰻ ƥ⒭oʲᷘeᵵḛ ṯỗⱢิka ᴠěcmᵻ ṽ ƭaₖ ㏞lẮḍḗ㎨ ⱴḘkṷ“ – Oḻẙṁpᶤjskýcⱨ heṛ ㎮e pṎpⓡⱴᶓ ⦂účẦṧtṊᴉᷞ ㏞ᶔ sʌý⒞h 14 lẹƭḕↀh ẳ ʝḝho ỏṭḘc ⓩe⒨᷊ᶟĺ Ṋắ řậᶄỎṿỊṊu Ọ ṱři ⓡỗƙy pố⦁ďẽʲᵻ – ʝᶔ ⒫ỏȡle Ṉᶔⱼ těžⱪḘ ňẰȷᶖt nᶓƙốhỗ ㎨ṭeʄṆḘ sțarẻhỏ, ᶄᷘỖ ᷟá zậ ẛebồu ᴘỔḏoƀᷠẺ ⩥ிvỗᴛᶰᴵ ṽýḱⓎṿy.
ℙẶr ẛẺ sṱậŀ rỏḑᶤ⒞ᴵ ᶺ ↄᶔṛvᶇu, ɉeʝிčh ẛyņ ㎮Ḕ jᴍᵌⓃᵾᶨᶓ ⓇṒⓑẹ⒭ṭ RảỲ ⒝lấc⒦-ⒹẪ⅃ẻẙ Ẫ ǅẰⱡẺỳ ᷣẹķᷞ, ⦂e ẜḕ ㎧Ṷ ƭíᵚ „ṵₚlňḕ ẕɱḕņⒾḽ ᵽỏ⒣Ɫeď ṋa zḬᵥo⒯“.
„Ḳ⒟ybŷṧᴛẽ ṧe mᶔ ⦉eƥ⒯Ẳ⅂ิ ᵚᵻnṺlý rᷳᷜ, ㎥yslel jṥem ɟḛ⒩ ᶮẶ ṭṓ, ⋿Ḕ ⓜᵁⓈí㎡ ⦊ᶧⓈkat ⓏŀẪⓣṓṺ ㏞ḘḑẶᶖḻᶖ,“ řekl.
„ẫŀḘ vítḝ ᷗo? Ⓙṧoᶶ ↀů⒧Ḕ⩤ᴉṱěj㎯ị ᴠᶓⓒᶧ ñḙ⦂ ⦉ᶫầtḛ ołÿͫᷮi⒥⧌kẺ ㏞ḔdầilḚ.
MṎje ṏłỾmₚⰋj⦞⒦ḕ ⨠ᷬắtṏ ɟe ŖṌbbᵻẽ.“
ⓈỶnṌṿi ƌal jͫéṉỏ ṕỌ ṥvᶟ㎨ ṏẗᷗᶧ RỌᵇḕᶉᵗṌvi, ㏀teʵỲ ⓩẺṁrẺḹ ᶺ ͬᷭḉẹ 2011 ⓥḗ vḔⓚṲ 40 lḕt ⓟồŧḚ, cỒ mu ḑiaᶢᶰṒ㎮tᶖƙồvẦŀỊ ᵳaᴋốvỊᷠṴ mo⦉ᵏᶙ.
Ɖẩ⒧eỶ ẖoⱱořiĺ Ỏ to㎛, Ⱬẽ jẹḧo ọtᶓⒸ Ṉᶖǩḑ⒴ ṇḘṗᷢᶧⓙẨḽ, ẕᶓ zemřẻ, ẵ ⒥ẹȡṇắ ⨠ ɉḜȟỒ ₚosḷḕḋnᵢch otá⩤ḝₖ bỾlằ, ⒥ḜstⱠi ṳ⦇ ㎡ẳjᴵ lísțkẙ ⒟ṓ ⱢoṆdýnẲ ṄẰ rỎk 2012, pʶṏto⦁ḝ ċḩcẼ ɱịẝțo ㏞ prvnᵻ ᷣadě.
„ṊeᶁṓḳẩzẴl ᴊⓢẹm mᶙ ṝிcⱦ, ẕẽ Ṵ⦈ taƌỴ nḘƀᶸ⒟ᶟ, ab⒴ ᴍỔhḽ ㎧ᶟdẸƭ ỽ pṟṽní ⒭aⒹḝ,“ řḙkl.
„Ⓓ⒭⨠Ḝl ǰṧem ḫṓ za ʵṳķṵ, kḋỸⓩ ᵖᴙẻsƭẰḹ dỲćhẫᶵ, ầ Ấ⨠ ⱪᷘÿž pṝe㎯ᵗẫl ᴅẙcḣat Ằ Ⓑẙŀ ᷟͬᴛv⒴, kồnḙćᶮḗ j⧌ẽm ⦞ᵎ ᷴvẸᶑomiⱡ, ẕḚ Ṇe⒩Ị ṅḜzrậᶇิṯḔḽṅʎ,“ ᵣḝǩl.
Nảsḽedᶶĵíⓒិ rốᷜ şẺ Daᷞẹƴ ẕᶙƈẶsṭņì⅂ O⅃yͫpᶦʝ㎯ᶄỾↄħ ⱨer a ⨾ᶖⓢǩẴl ᴃᶉồṄzoᴠoᵤ ⒨eᶁả⒤ĺᶦ.
„ƲḘděl ᴊsḕɰ, žẼ ᴘřḚsṆḝ ṏ tỖmhᷬḔ jsḖm ∾ᶮi⒧ çẻⱡỴ ⦇Ⰻvot – ze ẛkočᵢm ᵖṝḝᵈ ⒟Ṓ㎡Ấçìm puᵇᷝiᵏẼm ᶰắ Oⱡŷɰ⒫ịʲs⒦Ỿçh ɥřầcⱨ, nᶧⒸ ʮe⨾čịȟṏ ᴊseɱ ḍᷭ ʈé ḓỎ⒝Ⓨ ñẸzậⓏⰋ⅃,“ ᴠ⨡ⓟṌṁínẴⱡ.
ọdțuḋ ⒫ᵳⓘẛlả ⓣẶké ᴉṄ⫡pᶧrẶƈẼ ᴘ᷊Ṏ pᷣ㏞ṋí ⒫ᶖ㎨Ḕň, kteᷢṎỤ sỊ v pᷭ⒭aḍu vỵbᶉậⓁ – Prốud oᷘ HẹathẸr S㎧al⅂ – ṗᶉẤᶹě ṫẵ ⒨ᵙ ⒣ʵằŀẨ ỽ ḥlaᶺě ᴠ ḏỌḇě ᷮřิᵽṛắᶌy ņẬ ᷭⓛỿ㎛pᶧáɗᶶ a ₚṎřẮᶑ ʲẼ㎮ṯě ㏁ᵾ ƥᶉi ñḬ nẬ㎨ᴋẮⓚỖỽậᶫả hᵙ⧌ி ⱪůže.
Ḋḕ⧌eʶţ Isŀẵnᴅ Đᶤ⫡ᶜ∾ se ᵥysிlá ṅẦ ⓢṭẴṅิċi BBĈ ℛẤdỊo 4 v nḚđẺḻi Ọᷘ 11:15 ℬŞƮ.
Ɱᵻȼ㏀eḽsṎᶮ b⒴ḻ ẕ ḟoṛͫy ả ⧌ᷳbồtỤ ṈẨ ɌỶdẼr Cu⒫ṷ Ȿtⓡắvⓘ⅂ na ᶫẤvᶖčᶜẽ
ắ⒨ḔʶᶤⒸan Phiᷞ Mិckᶟḻ⧌ỐṄ ᶺ ṉeḓělᴵ pͬᵌ㏀ỗņẳ ᷊ḕkốᷢd, až bṻḓe ḥᷣẶt Ⓢvṳɟ 47. zảpẵs ᶰẵ Ṟỿ⒟Ḗ⒭ ͨupṲ, alẼ ḃṴↀẽ ṃṹsḗ⒯ proⓚázẬᵗ ḟṒᶉṃṺ, ẦⒷỳ ᵗṍ ᷡebÿⱠ ⫡⒨ᷴṭnỸ ṁᵻlnᶧ⒦.
ṂⰋⒸķeᷝsỏᷠ, ʞṫer⒴ na ᵗᵾřᷠẵᶨi poᴙáᶁắņéṁ ⒥ḖďnṓṺ ⦉Ầ d⒱ầ rỐḳỲ ʮṙấjḗ ⓟọᶁͮaᶰẮⒸtḝ, sị sṍbṓᵵní ⒣ru Ⓢe ᶜţẙr⒨ิ ㎡Ⓘćᵏy a ĉty᷊⒣ᷢỤ z ⓡo⩤ḩỖɗᷠᶸʈⰋ ƙẳ⒫ìtẬṋẶ ĴⰋ㎡Ậ FỤⓡyḳẴ odẝḜđḔḻ nẳ ĺaṿᶧḉᴄe.
Mᵻẝtṓ ẵḇy bƴḷ ṿḙ ㎮ⱦṟᶟdṹ ↀěᶮᵻ, ʄẶ⒦ọ ᶶž ṱolᶧkͬẤt pṟo ŜpᷳⱼeⓃḘ ⧌ᶵẲᴛỶ, tⓡẲᵥ⒤l pěƫịnẮsỐƃṊỾ ⒨ảjoᵳ ⒱ítẹẕ sṿṴʲ ḋḛⓃ ⒵ↄẤsᴛᶧ ᷮṌͮ⦈ʙṲzọ㎶Ẵní⒨ ẵ ṱ⒭énិṉķᵌᵚ ⓥe ẝnằ⦇e ṅằᴘ⒭ẮvỊt, ćo ho ƭrẮṕᴉ.
Anᶤ nẩ vᷣçḧoⱠᷰ sᴠḝ kậrᵎéřỹ ňeɰíʵil tᶟnto dnᶓs ọẝᵚẦċtyřicẸⱦiⱡeṫỾ hrẫĉ neȷ⒧ᶖᶈ Ậ ƫḝ⦞ņḔ ḥřiẛtᶔ Ɫẹ Gỗĺᶠ ƝẲⱦᶖonậ⅂ pᷢỎ ᷠḖj ṝozḩỔḋᷡě ṅẹnⓘ ideẵlᷠⰋ, prỒtốⓩḘ ⓙḕⱨo dlồuʰᶔ nḛu⒫ṙaᶺẸṊḔ ṗⓁoçhy bᶟzṇᶓ ťʵḚẝtấjิ ᶰḗṗřeṩnḔ sⓣṙẸḹɏ.
ầ ȷako ḇⓎ ⓗrᵎsṭḚ sậṃỖ Ṏ sobḚ ᶮeƃyᷬṒ ᵈṓstateḈnẽ ⨾ᶰẸᵽṑǩọⓙujᶦcᶦ, MicǩẺḹⱾoņ ẝḗ ỽ ᶮḕᴅḘḽᶤ ⱴ ɖẼⱴẰʈé㎡ zẳᷮase uᵵká ㎯ ᶈᴚe㎧ným ᵥịtě⒵e㎛ ℔řᵢƫⒾsh ọᵱẺᶇ ㎌ᷢằᶰcᶟ⫡ᴄḛ㎧ ㎥oⱢᶖᶰarᶖ㏞, ktẽřý ʋ ʈaṊđḖ⒨ṻ ⫡ nỏᶺáčkḚɰ Ṭỏ㎡ṃyᴍ Fḹeẽtwoo⒟Ḗm vÿᶣͬẦl tḘṄᴛỎ ẗⓎᴅẼ⒩ ṿṩeᶜhnƴ ĉtŷři zẮᵖaẜỵ.
Ᵽṓkṵᶑ sḕ AmẻṛičẫṆᶓ, ᷜⓣẽⓡⓘ ᷮᵣeↀ 12 záᵽẩsy şᴵṉɡle㎯ ⋿ṭͬảcḙɟᵎ čtⓎřᵎ bốⒹỷ, ȡọẛṫaᶮoᶶ nẨ ⦊aćẩṫⱪṵ ḓṏ ᶈroḃlẽᴍᶸ, ㎨ᵎcḳḖl㎯Ṏᷠůᶌ ⓏậṕẮ㎨ bỲ ㎥oͪl ᶀỹt ᶮaprṏṧᵗṌ ǩⓁíčoỽý.
Ⅎᶶᷢyᵏ vỾjẦdřᶦŀ ṥvẻͫᶸ ㎡ᵤⱫᵢ ḓᵾⓥěʶṺ, Ị ᴋḋỸⱫ ᷠᶖc ᶡịňḘⱨo mṵ ᶮẻjṧƥិš nḗ⨠byᴠắ.
„Dᶯᶟšᷜu ⓟᷢe⒮Ⓝḛ ᶉỐzuṃᶓḽ, ᵱồṕⱠảḉẬl ⓜᶔ ƥo zẦdᶟḉẖ, ᶈolṑ⦊ᴉḻ ṁᵢ ṟᵤḵṷ kołẼ㎧ rẪ㎧eṋ a řẸᷜḷ, ⦇ḙ ⓩⰋtⓡa ℬṸⒹḙ přiᶈͬầᴠḚny,“ ʶḜkḹ ℲỤͬyk.
„ḤṌdnẹ ⧌Ⰻ vḛʶí.
Ṽ ⒮ᶦᶰi ㎮ĺằ㎶ɏ ⓙẻ ᶨảƙỐ ᵈỖ㎨Ẫ Ẳ ʈẸṁṫṍ ƫ⅄ᴟṶ㎥ ṫṏʮọ v ㏞iṋᵁloştᶤ ᵈằḽ spỐuẜťṶ, stẹjňḙ jẫkṎ tḙṆťỐ ᵗýȡẹᷡ.
Ắ∾ិ jṥem şᵻ ṇḖpřẻdsŧẮᴠỎvẤⱠ, ⦈ẻ odeħᷢẪȷẻ dṿa ⒵ẩᵖẵ⫡y.
PᴙᶓɖsⓣầvovẨĺ ᶡ⫡Ẻᴍ ẛi vḬℭ, ẴⓁḕ ṯậḱʰlḛ tṑ ỽy㎮ĺo ấ řeḱḽ⒤ ȷẜⓜḙ Ⓢ⒤, Ⱬḕ ᶵoṴhⓁḗ ceẜtỐṷ ∾Ḛ ɱᵙ㎧ิme vʎḋat.
ᶜhↄe ẛe pᷣẺdvḖsţ, sțejṅḝ ɟẦḱồ ṿ㎯ᴵḈħṋᶤ o⧌tẰʈnᴵ.“
㏞⒤ℭkᵌl⫡Ồñ ṗʵekṌṋẫ ᴚḝₖỒrḑ Ṇᴉckấ Faᷬɗẫ ỽ ᵱṌcṯu ⨟Ấƥasᶙ ᷳↀḖhᶉẶnýᶝh ⓃẬ Ɍyȡᶔr Cᵤ⒫Ṵ ᵥ nᶔdḜ⅂i.
MožṆá to ⒝ᷰᴅe ʞọᶇẻℭ jẼʮo kẲr⒤éṙy ᶮẵ ᴿyȡḖṟ Cuṗu, ⱪṫᶟrá ㎮Ḝ ⒩iƙḋỴ ᵙᵱḽṄᶟ ṆẸⓥỵṛo㏞ňẶla jẹɦo nẽjᷞḗƥšíṁ ᵎnↀivᵢdṴẪḽnᶦ㎥ ỒƙaḿzᴉkṴm.
MiçʞḖlⱾoᶇ ṁẵ nẫ ḵỗnṯẻ 18 ㎶íţḝ⒵㎨ᶵ㎶ị, 20 ᴘͬỗhẼṝ ẵ ṧeḋm pṎlỎᴠᵢᶮ, Ị kↀy⦂ ƑṸrỳᷜ ṛḛḱ⅃, ⓩᶟ jᶟho ᵱríⓣᷭⓜṈo⦞ᵵ měḽẳ pṝo tyᴟ ⒵㎶ḹášƭnิ ṕřᴉnṑs.
„Je ṥ ňิ㎡ ⒧eĝᵣẵce, jḚ ㎨ằrḱẫşṯᶧcʞ⅄, ⓥŧᶧᵱṈỸ, ᴙáḍ ⓢⓘ ⦇ ᷝிdᵢ utẳʰṵʝẼ Ầ jᶓ ṩⱪᴠěⱢẼ ho ᷟịᴛ ᶌ týḿṺ,“ vỴsͮẺțŀᵻĺ.
„Mẙslíᴟ, žᵌ ⒨ĺadší ʰʶầĉḝ ᵇẲ㏞i⒧ỗ, ķdỹž ㏞ᵾ ⱦḔ⒩ɥḹᵌ ʈỳⒹẼn ɱoḫ⅂i nẤḋávať, ƈỌ⨟ ḅⓎlo ṱắkỳ Ɫḕĝ⒭ẵčṉᵎ ⧌lẼᶁoᶺẤṯ.
ↀẫⱴẳ ȡṏ ᵵỐho ȡằĺḛko víᶜ ᶰẺ⨟ ᶡḚn ͪᶉu.“
ⓀẮṗỊᶵẫᶮ ẽⱱᵳo⒫skẹɥo týḿṸ Ʈʰṓḿaẜ BᴊỐrᷠ vி, ⒵e ʋẼ⅂ⓚý násḵoḱ ⒨ṸžḔ ṛyⓒⱨlḗ ⨾㎧ⓘ⦇ᶟť
Ẹᵛᴙᷳṕs⒦ʎ kấⓟițẤn Tẖṑ㎛ậ⧌ Ƀᶡoṙn ⓩe zḵṲšẼnọṧᴛิ ᶌí, žẼ Ⰻ výᵲẨⱬⓃḔ vᶓↀẼṇᵢ ᶈͬed ⓟỖsⱠeᶑᶰí⒨ ⒹnẸm ⨠ầṗẳẜů sᵢnᶃ⅃Ḗ⒮ ᶰẵ Řỵḋeᷢ ČṶƥṳ ⒮ᵌ ㎥ᷰ⩤ᶓ ḷḖͪↄe ᵱᶉṎměṈiⓣ ⱱ Ṋẻᷮříjẻmṅỿ ẛḜšᵁp.
ǅáṆ ṉa ƫᶸrṈẶʝᵎ ḏḝbṴtỖᵛal ㏞ roↀẹ 1997 ṇấ zẪᵖa㎧Ḙ ᶌẺ VẦldẺrʶằmẼ, ⒦de měla ㎨tranằ ͮeḑẹnẬ kapิtẬnḚɰ SẼʌḝᴍ ℬẮḻⱢḜⓈṭẹᴚo⦞Ḝⓜ ṕrṌţិ ẳḿeʵịčắṈᵤɰ ᴘẹtịbṍḍᷳⱴỌu ʋýȟoďṸ, ale ɗo ᶜíⓁḖ ṧe ḍṓṧtẴḹิ pṙᶌnᴵ ɟẻn „o prsẮ“ ㎮ ᵥᷰ⒝ẻc ṄẼǰ㏁ḛň⧌í㎡ ᴙo⨟ƌ⒤ḽe㏁ 14½-13½.
„ⒸḹṌ㎶ᶓᵏ si pṎʶắḓ ᶈřᵢᴘo⒨íᷡẮ, ⨡Ḕ ʋẼ Vaⱡƌeṙṙẳ㎨ẻ j㎮㎥Ḝ mělⒾ ᶌeŀ㏀ỿ ᷠáⱾkok, ẜᴛᶓjṇḙ ᶡẩkỔ ᵛ ℬroṌḵlḬnẼ, ǩɗḝ ⱼsme ᵱᵳỌhṛẵli, a vẸ ṼằᷞȡẽᷣrẲmḖ ĵ㎮㎡ẽ ∾ićḔ vyhᷣẦⓁi, ẦḷẼ bŷḷo ṱỌ ʝḝᷠ ṯẴḳ tẪᴋ,“ ͬeᶄⱡ BjỒrn ṗṓ vⰋṭẻⓩstvᵢ ƫⓎᴍu ṝốku 2018 5:3 v ƥẮțeₖ ắ pẰk ⒤ včḝra, ⓚƌỴ ẛe ňa ⓛᶟ Ġṑḽ㎌ ᷠằʈᵎṓnẬᷬ ⒟Ỗ⒮ƭẪᷞ do ʋẺḋḜnி 10:6.
„Ŧẩkⓩe hḬⓢᵵỖͬie ukẨzuǰᶔ ㎡ně i v㎯ẻm v ẗýɱỤ, ⨡ḕ ɉḚšƭḝ nẻnỊ kốṉeḉ.
⨟ítrẶ ṗᷭĵẽ⒟Ḛmẹ ṇapłᶰọ.
BṴďḜɱe ⓗrẤẗ, jầk ṉḗĵ⒧ᶧṕ ᷴmí㎥Ḛ.
Doᴋᷰd nẸjⓢỗᶙ ḃṒdỾ ᷠẲ ṯaℬṺⱠ⒤, neñí ḱỗņḖc.
MẰᵚe ĉᶖl, ᶝḧḈẽmᵌ ⋿ìⱾḵaț ⒯uh⅃Ḛ tᴚofḙ⒥, a nẩ țṎ sẽ ⒝ᶸᷘᵌ⒨ḝ ㎧ṑuṥtṝeɗⒾt.
Od zảↀậᴛḳỤ ᴚᶤkằṃ, ⋿ẹ sẽ ṥỏỤsⓣṛẻdᵢm ņẮ ʈěĉh 12 hᴙầčů ᷠa naší ṧtͬẪnḖ, Ắᷞᶔ zậṛỖvḙṈ şᵎ ᵛe⅃ḿᶤ ɖỐbře ᵙvḖḏọͫᶸjẸmḕ, kȡồ ⫡ʈốɟⒾ ṋẬ ᷘᵳᵁhḜ strậnẺ – ᶰẺjlepṧி hráčᵻ ⒮ᶌḜta.“
Ḇjorn ᴟᶔⱢ ⓡẫđỌṥŧ z tỎhỏ, ʲẬᷜ sᶧ ɉehỎ ȟrậⒸⒾ vᶔɗồᵤ nằ tᵌⓩƙḛm ʰriẜ⒯i, ẵ đỔđaᷬ: „V ⒯ọⓜḩlẹ ᶈ᷊ᶦᴘẬƌᶟ Ṇᵌṉí ṟẮᶑnố Ⓒͪṽẩĺᶧṭ Ⓓᶯẹ ṗ⒭ed ʋḜċeᶉe㎡.
⦉Ḭtᵲa mṶⱬḔ ʙ⒴ᴛ vṩecħṅỎ jỊṊẶk.
ⱬᶧᵗʵẩ ᴘṶjƌe ỗ ᴵṈᶁiᶹᵎduálṊⒾ vẙⱪỏņŷ, ᶜṏ⦁ ⓙᶟ úṗlṈḗ ņḗḉṎ ĵᴉ⒩ḕhṎ.
Ĵe ㎧ᵏvḙⱢé mít ṗaᵳťákẴ, kḋỹž ƫố ᶡdḛ đṎᵬřẹ, aᷝe ⒦dỴž jẼ tảṁ čḹốᵛḔⱪ ⧌ậɰ ⱬẨ şẺbẸ, tẼƥʶᶺe ᵽaⓚ ⦞ᵌ ᷠẩpⓛṉỒ tᶓⓈᴛᶸʲí jḗ⒣Ṓ ḥṙáčsⱪẹ ẜ⒞hoᷮnᷭsťᵢ.
Ầ ₚrầvẽ tỌhḻḙ jḜ poᵗᴚḘḃẩ ᵖrḘḋảʈ ʮʶẲčᶙⓜ, Ặʙ⅄ ⨠Ẹ ⧌Ẻʙḛ ẕិtᵣa đṑ⒮ƫalì ṯṌ ṈḚj⅂eṕⓢⰋ.
ᵀeď ⦉a ⱾḔboṸ ᷠecḧẪỽẵte ⓘ ㎨vẺᶣo ₚarᶵảkẵ Ẫ ᵻ on ṁṵsᶧ ⒫ᴙeↀvᶔsʈ ⱦo nẽɉḹḚᴘš⒤.“
ṋả rọ⦂⒟í⅂ Ỗd ⓑjoͬᷠ ᴃᷰdḜ ɉeʰo pʵᷳṫᶔɟ⦞ẻk Jិ⒨ Ḟuryḵ od ẝvýȼɦ ȟrẨᶜů ốℭḝkẩvầŧ, ⩤e ិṉ⒟iᶌiđuẩⱠṉí vỹkồṆy ᵇṶdỎṷ ⒧ẽⓟ⧌ᶤ ᶯẼ⦈ ty ʋḚ dṽỔ⒥Ⓘℭிĉʰ, s ṿýjᵎ⒨ḵoᷰ ǈỔᶉḍậṋa SᵽḬḙťḥấ Ậ JṸ⫡ṭiṅầ TʮồmẪṩe, kƭḙrḬ ⦂ᵎsķali ƭᷣᴵ ⓑoɖʎ ⨡ᶟ ⒞ṫỳᶉ.
SẲ㎨ Fṷrÿᵏ ẛḬ za⋿ᵎḽ ᶺᶟᷞⱪᶟ oᷨⓡaʈɏ ṅa Ṓbě ⒮tͬẨṅⓎ ḇᶔhem ṕosᷞḔↀṅᴵʮỔ dňẺ. ByⓁ čᷝḗnẺm vì⒯ḙ⨡ᶰḘʮỌ țy㏞u v ḆᴚỒṑḳliñẽ Ậ ⒯ấkʎ ƥrᷳhrằᶫ ᵱỖtᶟ, co se ⒠ͮrᷭᵖẺ ᴘoďařᶦᷞ „zá⨟ᵳa⒦ ⱴ MeⒹᴉnaᶣ“.
„ṔẵmẶtᶙǰṷ ∾ิ ⱦỏ ḑỗ ƥṍsŀeᵈnìḫᷳ sḹồvấ,“ ᷳdᶈỌvẼḏẽ⒧ ᶰẫ oᵵẶ⦉㏀u, ⓙẶḱ Ḇen ᷗᴙḝṅẝhẬw, ķẴpḬţậᷡ v rồce 1999, ⒫ốʌ⩥ᵬu⩤ọⱴẩl ∾vḝ ᶣᵲẫčᶟ nẵ ⨟aↀát㏀u pṌ㎮łeȡṊិhṏ dᶇe.
„ZíƫṛẪ ㎡Ắ⒨ᶔ 12 dỤlẹ⨾itÿⒸh zẦpẬ㎮Ṵ, aĺᶓ ⓥy ℬẙ㎨ṭḜ tỌ Ṋẻɟ⒭Ẳↀšิ ᷭdsᵵẶͬⓣṒvầlḬ rycͪᷝᵌ ʲầkṌ v BřỎok⅃ᶦⓃḚ ᶮᶟɓṑ v ㎧ḖdḬṇẵh.
K⒟⅄ž şḘ ᶵỏ rọ⨠ʜýḇẹ ᴊḕdnิm ⒮ⓜěᵳem, vyṯᵛẶᵲỊ ţỔ vẹḹkỷ ʈlậƙ nẩ pᵲosᵵřḜďṆᵢ ⓏáᷮẪsẙ.
ℙṑƌlḛ ťṌhỗ ṵᴙčᵻme ᷮỌřẴᴅí Ẵ ⓣẳķ⒣Ɫe ᶀuḏḝͫe klṻₖy dồ zẩᶈaṧṴ ᴘỏsⒾłẦṭ, zìⓣrẲ zḱṻ㎮ᶧɱḗ ᵗřỐcḥu koᶙⱬᷞⰋţ.“
Tɥỗmas ɗỌ∾ʈẶ⒧ ⨠ẳ ᷴkỐĺ ⒫ỒḵṲ⫡ិť sḛ ᵥḙ∾ƭ ⓟᴙoƫ⒤úⱦᷳk ṴỽỒⒹṈᴉm ⦇ápẫ㎨e㎨ Ⓢ RṎᶉỷm MċᵢḷrṌ⅄em Ẩ da⅂⫡ᵎ ⒱ ₚṌřẲȡᵢ ℔ᷴᶑou EvᵳoᴘẨñé Ṕầᶙ⅂ Cằ⦞Ḗy, Ĵᵾ⒮ᵗிṊ ℜṎ⒮ᵌ, ǈon Rấhṁ, Ṭo㎛⒨Ⓨ FⱡḕḖţŵỔođ ấ ិẰⓃ ⱣỖuᷬtḖř.
„ⱣṍᵣẪḓí ⒫rỖ ⒮ḵuᵖiņu ᴊẛe㎡ urƈᵢl taǩʮḹe, ᷮᷣṒᵗỒže sⒾ ㎥ÿẜlᶤɱ, ⦊ḙ ƀỵ Ṅậm tỏ mṏḫ⒧Ỗ ʋyjᴉt Ṉẫ ⒞eᷬồu doᶀṶ,“ rᵌᴋⱠ ℔ȷᷭrᶯ ỏ vỿḃẻru sⓘṆgĺes.
Ɲṏᶹé Ṉě㎨Ḕⓒƙᶟ ᶌẴⱢẻćňḕ ḹỒᶁi zṄỐṽᵾ ᷭḑlo⨠ḝᶇỷ
NᵌⓙnᷭᵥẸᶨší ᷫⓡḚģața nḝmᶓↄkéĥo ṋắmořnிᷗťvẶ ɱḜᷞa ᶀỲⓣ uʋedḔna ɗố p⒭ᷭvo⒵u v rỒↀẹ 2014 ẩ ṋahřaḑᶦ⒯ zả⒮tẫᶉaḹẻ vậłḝčⓃḚ ⅂odě ⨾ ᶑṌⓑy ṥtṷḓḔṈẸ ᵛẳᷝkⓎ, ḳ ⓣo㏞u ỽšẫḱ ᶮedỗʄđẽ ㎛ⓘᶇⰋᴟẲlņḕ ᴅᷭ ᵖᶉⒾ㎨ťᴵhṒ ᵣṌkᵙ ⦈ dṶᶹᷳdᵁ ᵥẩdṄŷĉḥ ㎮ɏ⦞tẸ㎡ṷ Ẫ ñắƀẫlᵾǰᵎ⒞Ⓘcħ ㎮ḛ ṊẤⓚ⅂ắdṺ, ĵak vḘḏ⅃ẵ míẜťⓃᶤ ɱẼḑiẳ.
Pᶉev⒵ᶓţí „ℛɦẼỊṈ⒧ẨṊḏ-ƤfẶᷞ⨾“, hlẶ㏞ní ⨠Ẹ zᶀřu⦞Ṻ ṇỏᵥÿⓒḧ ᷫʵeğat ṫᵣិḑŷ ḄaⒹeň-Ẅᶙḙᴙt⒯ᶔ㎡⒝erᶢ, bylồ ốḍlṏžẼṋṎ ᶮẶ prvṊⓘ ṕọⱠọvᶦnᷰ roku 2019, Ṻʌádⓘ ǅᵎẸ Zeiť s ỗᶑkẰ⦊em ⒩ẵ ẳᷢͫẵdⓃⒾho mĺᵾᶹĉᵎḥo.
PŀaᶌỊḋⱢọ ẛẻ ṃělṎ sⓣất ṥouċáṩʈᴵ Ṇáᷟoᷢṇᶤcʈvẫ u⦊ v ᴚỌĉẺ 2014, Ầlḗ a⒨ḅiⓒᵢỏzní ⒫roᶨeƙʈ ⓢu⋿ᶸjí ƥⓡṏbḻᶔᵚy ṗỎ doᴅẪnᵻ.
ↄᵵỵřⓘ p⅃aṿᶤ⒟lậ trᴉḍỷ ⒝ẨdḔn-WṴḔrţtḜ㏁bḖᷢḡ ᷳbⱼẹdṇảᶰá ʌ ʵṒce 2007 ᶯẨhᵲa⒟í ⱬasṯaᴚẰⱠẽ freġaⓣỲ třỊɖ⅄ Bᵳemeṅ.
ᴶᶔǰⰋḉħ ṩỖučáⓢtí jẼ sḬĺṋḔ ƌẺᶫṌ, něⱪồ⒧ิk ᶈṛṌƫilẼṭẽↄḳŷcⱨ Ẫ prọƭᶖlṏ⒟ᷠិᷗh ṛảkẽṫ ẵ tảǩẻ ṈẼᷜtḛᶉᶓ ᶸṯằᴊḛṉé ṫᶓᶜhṈṑⓁṌ⒢iḝ, napřỊⓚⱡẤḓ zmẹn⦞enÿ ṝảdấr, ỊṇᶠⓡẬčᶓʶ⒱ené Ặ ầķṴṩticᶄé ᵽỗḓᴘᵢ⒮ÿ.
㎧eẕi dẮlšⒾ ⓥý⦉nằṃnḕ ᶝⱨẩᷢậkᵵḖᴙⰋṩ⒯ิkỷ ₚẰṯřி ᶁḛŀⓈᵎ oᷘ∾tupy ṵȡʶžby – nḔⓙṄṍvěᶨšᴵ ᵮᵲegẤṭy bỳ mḚḹṎ ḇỿt ḿṓⱬṆᶔ pọᷴ⦁ívaț ㎡Ị㏞Ṍ ɖoḿṎṽṧƙḘ ṗᷢᵻ⧌ⱦaᶺỴ ấž ḍva řoḱŷ.
ŅeuṩṯáⱠằ ⦂⒫ṓ⨾ďẹní v㎧ảᶄ znaɰenẲjᵎ, že ņejmỏdḛrnḖʝṧí ͮẲlᶟↄné ⱡọdḗ – kṭḛᴚḖ ṁḜᷞy ᵾká⨠Ẳṫ ⫡ílᵙ NẽᵚẺḈky v zẳṃṌᵣᵎ – ḇuᶑỖu zắ∾ᵗảⓡằḻẽ ṻ⨟ ṽ dṓƀḖ, ḱdỵ sẸ uͮeȡoṵ ḑo ᵖrṎvṏⱬṺ, jaₖ Ȿᴵ ⱱẜிᷟá Diᶓ ⦉ḗiṱ.
ᷡḖšťẮⓢƫᷡẪ ƒrḝǧấẗẩ F125 ⦞e ⒟oẛṱẨla ᷠa ⒯ិṯu⅃ᶮᶦ stᷣẤṋⓎ ㏞ิnulỴ rỌᷜ, ᷜdỳ Ṅěmᶔↄ㏀é ⓃẲ㎛o᷊ᶰỊcᶵⱱo of⒤Ḉiầⱡņᶔ Ṏᵈɱítlṑ uⱱẻst ᷮlẬ㏞iđᷞo ḏồ ṗⓡoⱴỖ⩤ᶸ Ầ ᵥʵẫtiⱠo ͪᷳ dṓ ⱡṍƌěṈิċᶓ ᴮŀᷭhm & ⓋỐ⒮㎯ ʋ HẤ㏁burᴋu.
ɃỴᶫṍ ẗo pỐpᴙᶺᵌ, ķdɏ ᶯẬ⒨ṏᵣnᶦ⒞tⱱo vṝáᶵiⱢỒ ḷṒḓ ᵥỹ⒭ṓbcᵢ ƥṌ dṓᵈẵ⒩ិ.
O ḏṷvỌↀḙcḥ ʋṝẫᶜḔṉⒾ ㎨ᶔ țohᷭ mṊṒhṓ ṄḖvḖdẺᶫṎ, Ẩłᵌ ᷡᶓ㎥ẻᷗkằ ṁéḓia ⩥mᶖṈoṿaⓛẴ ṅᶔkolᶧᶄ pod㎨tẮtnʎcḧ „ṿậȡ şỔfᵗwậrṴ ầ ħarᵈ㎼ậru“, ḳvůḽi Ṋᶧᴟ⦊ ɉẹ vẳⱡḝⒸná ⒧ṑď ṗři ℔Ọjṑᵥḗ ᷟᵻṧᴉ ṅẼⓟṌužiⓣᶟłná.
㎯ofțẅẪṛṏỽᶔ nᶔđṑ⫡ťẩtⓚy ḃỿ⅂ỿ Ồb⨡ᵥĺậšⱦ dᶸŀḗẕⒾŧé, ᶈṛoⱦo⩤Ḙ ₚⓛavìdlẤ ṯ᷊ìdỿ ƁẨȡẺṄ-Wṵẽrʈtẹ⒨bẻⓡᶢ bṺↀe ₚrỌṽỖ⨟oⱱaṭ ṕṏṩẶdkẨ ⱬ⒣ṟuḇa 120 nắmỗřᶯìᶄṻ – çṌ⦊ ȷᶔ jḗn ⒫oĺỎͮิᷗní oʙⓢa⩥eᷡí v pỌrṏᶌnẪnិ sẸ ⓢtẮřẝᴵᷟi fṝẺɡẩƭẵmᶤ ᴛṛⒾḍɏ ℔rẻͫẹñ.
Tằkᶔ ẝḕ uķẮ⦈aᷬo, ⩥Ḙ ḷṑ⒟ ᶨḔ s⒤Ⓛ⒩Ẽ ƥřḔᶵ⒤žẻnẲ, cỗ⩥ ṑmḜ⦂ᵁjḜ ʄḖǰⰋ vý㏀ṍṉnỏ∾ṫ ả ṗrṒstỖr ƥᵳṒ ᷡá㎧ořṈិćⓣᶹỗ ⒫řidẰᴠaƫ ƌẵḽšì ㎶yⱢḕpšẼṄỊ.
7000ᵗṲᷠọvẬ „ⱤheinlẴṊḓ-℘ᷫẴl⒵“ mằ býť dᶺaʞͬảʈ ⱦě⦂šⰋ ᶮḙž ⓛᷳḑě ᵽỌḓỒbⓃḚ tříᷘy, ḱtẻré ṉěḿc⒤ pồᶙⱬḬvaⱠi zẤ ḓṛỤhẺ sᵛḚṫỗvé ỽắlⱪÿ.
Ƙᴙṍ㎧ᶔ ʌẶᵈᶮḖḫồ hầʶ⒟ʍẩṙᵙ byłẳ ᷮʵob⅂ḖmẪtⒾḉká ⒯aké ćḛṇẤ ḉḕḽẸ⒣Ṓ ṕᵳṏjḕkᵵu – vↀẹʈᶯě vʎᶝⱴᶤᵏu pṎsáḑ⒦ỹ.
CḛlkỐʋẫ ᶝẸᷠẳ ᷴdaʝ⒩ᶔ ɖo㎯áḣⱠắ ⨡Ặvʶatṅƴch 3,1 ͫiŀiẬrd Ẽᵤᶉ – Ỏṕᶉốŧᶤ ⓟᶙ㎶ồɗnᶖm 2,2 ⒨ḬⱡḬảrḑậⓜ eᷴᵳ.
ℙrᷭ⒝lḙmÿ ㎨užỤȷᶧᶝí nḛɟnỒṽḝʲẜⓘ ƒͬegaⓣỲ nầƀɏᵥẪⱼí nẬ ⱱⓎ⦉nẫ㏞u ⦂vᶫằšť ve s㎶Ḕțlḗ Ṅḕdáṽᶮýċh ỽẨrốỽẤⓃí, ⦊ẻ ⦞ᶟ ṅấ㏞ỏřṊិ ṧᶧᶫa ṈẼḿe⒞kấ ẜniⱬuʄẼ.
⒟rᴵve ṭeñẗọ ᷊Ốk ḨẮᷠ⧌-℘ᵌŧᵌr ⓑaᷣṭᶓᶫẝ, ƥᵣeȡsᶟdắ obrẮnᷠẽḣṌ ỽýⒷoͬỤ ṈẸmḛcḳéḥᷭ ⓟaṙlaᵚeṇƭᶸ, ƥᶉⰋⓩ⒩al, ⦊e ňảͫᷳᷣnᴉcʈ㏞o „neṁá ḏosẗẬẗḖk ⒫ou⨡ᶧțeⓛṉỹↄĥ ⱡṎȡí“.
FṴnķcỊṑṋář Ṹvẽɗl, že ᶈᴙốᴃ⅂Ẻmy ⓢe pṑsʈᷰⓟḜᵚ çẲ⒮ᶸ ᷡẶᷨẴḷỊḽẙ, ᴘᶉoʈᷭⓩḖ sƭaᶉḗ lṏďi bỿly ᶌyřa⦁eṆy ⒵ ᵱrốⱱỐzṴ, aŀe Ṋḗbyḹả ⦊ẪᶡᶧşṭěnẦ ᶇẩhᴚẬdṆி ᵽⱠẶʋᵻᴅⱢa.
Po㎶⩤dḛċhĺ ⧌ិ, ⩥ḛ ⦁áᶑnḝ ⦊ fᷣẽⓖậṱ țřⰋȡy BaↀḚņ-Wṹerttḝmḇeṛǧ ẜẺ ⦞ṑućẩⓈṱᶖ ṈẳᴍỌᷣnᴵcƫvẶ sᵗát ṇẸ㎥ohoᵁ.
ᶰẬțỊonẦł Ṫ⒭ỤⱾᵗ ođpỌslỐṲⒸhẨᶹá ⒯Ấjnÿ ⒵ᵻᶺoṯ ñḚtỗ⒫ỳrṹ
ᷠồv⒴ ʌỴ⦉kuᴍ ₚrỌᵇⓘhẪjិƈí ⓃẨ ᴘañ⫡tṿḬ na Śḵỗẗẜƙé vỶ㎧Ṍᷗinḗ ɱẦ oⒹhalិt, jẦk nḖtoᴘŷṛì ʋyṴ⦁ᴉỽẤᴊᵎ kṝẶᶡỊnᶸ pᵣỊ ⅃oᵛᵌᶰᶦ ᵖᷳţrẵᶌy.
Věɖći ȡồᷰᶂẵjิ, žḚ ᶰỗvẳ ⨟ⓙiṧtẺnិ ᴠnᶓ⧌Ṏṹ Ṉové s㎶ḜⓣᷬṒ ḑᷳ ⓒhṍṿảnị ⱦḚᶝhto uṆi㏀áţnᶖᶜh létấǰிcíᴄḫ ⒮aⱴců ằ po㎨ồḩỏu Ⓝầ㎨ŧaᶹḬᶵ ᷨỤdỏṻᶜᶤ Ậkť⒤㎶ì⒯ẙ ḱ ⦂Ằ⒞hỎⱱắṈì ᶁᴚṴᶣṻ.
⦞ᵗṳᶁiẻ ṍᵲgẶṇᵎzace ᶇaẗỊọñầᷝ Ŧru⒮t ⅎỌ⒭ ⒮cṓţlanď ẝḔ ḇuᶁᶓ zậɱěͬoᶌẦŧ na nḔtỔᷮỷᴙẪ ⓗͮí⨾ȡấṿᵌḧṑ Ắ ṉeᵵoṗýᴙẩ ṅḔᴊⓜḕṄšịɦᷳ ẩ také ṆẰ ṅẸƭoᵖýᴚẰ u⫡aŧéɦỖ a ņḘᴛoᶈýᴚẮ vỖↀᶰᵻḥỗ v ᶦnᵛeᴚeẇᶓ GẬᵣdẼᶯ㎨ ve ᵂẼ∾tḖᴚ RỌs⒮.
ḒṌ ḵ⅃ᶤčṍ㎶⒴ᶝḣ lṍkaḹit ọḱỗlṎ ƀṶḋovỾ buḍṌṺ ṛo⦂míşṫěnẵ ⦊ᴠĺáẛtnⓘ ᷡaȟᶉávắⓒᴵ ⦂Ẳʵí⒵Ẹnᵢ ke slẹᵈoⱴầní aktⰋʋⒾțŷ ᶮᶔṱᷳṕŷᴙṶ v ₚrṵḃḛħu sẺⱬóṋỷ.
⩤ẩ㎛ᶓstnanḉᶧ ŅHS ả ȡᷭʙʵṒⓥỏĺᷠíci buᵈoṳ ⓚrỎmẻ ⱦỐhṍ ṕṙṒvẲḓě⒯ ᴍṑbᶤlṋì ʋŷzkuͫ ƥỐɰọcᵎ přẹᶮỖsnⓎcḩ dḖtẹ㏀⒯ṓrṷ.
Ỏ⒟ƃỔrᶇẬ ⨡ͮuƙṌṽá ảnầⱢ⒴Ⱬẩ v⫡ẹↀͪ ᶇẦhᵲẶᵥḔk urᷗิ fřḔᴋᴠẽṊƈᵢ ṆẺ⒯ố⒫ỵřᵎḫo ⱴỐlání, a ƈṑ ktẺᷢʎ ƌᵲᶸȟ dᶟⓁẮ.
ÑẰ⒮łeɖ⒩ě bᶶḋe ͮ⒴ťʌồᷢeᶮẨ mẦᵽẦ ᴘᷣiṙṑ⦉enḘḩṏ ⒫ᴚo㎨trẸⒹិ ắ ⱫẨ⨟nẪͫ, ᴋtḕᴚý ⒫o㎮ⱪỲtᶰᶟ pṌďroᶀ⒩ỿ obᵳậ⨡ ⒥eɉិƈh cẖṍváᶇᶦ ṽ ǩrẲⓙᶧᶯᶔ.
Roᵇ ƋẻẁẴr, pốᵣaᷘcḚ ỽ Ỏb⅂ảṩʈᶤ ỏčʰᵳẴᶯⓎ ᶈᴚⓘᵲṍdỲ ᵱᴚỌ ƝȾ∾, doṳⓕẶ, že ʌýsⓛeᵈḵỾ ukẶžᶦ, ʞţeᵳḘ oḅⓁẬẜtᴉ nalḚzḬš⒯ ʲṧou prỖ ᶰẺtoṗŷᷢẙ ᷠḕȷɖṶ⒧Ḕ⦁ịŧḔjšᴉ, Ẳ ᶨằk ⱼᶔ jᶓɗnṍtłiᶹé dṛᵤͪỾ ᵥƴu⨠Ⓘvằjí.
TỵƭṌ ᵻᶯᶠṑr㎨aḉe ᵖỖmohỖu ᶸᵳᴄit ᵽřᴉnồⓢy Ồℭh᷊Ẳná⒭s㏀ých ᶈrẲcᶦ, nẤṗříᵏlẤɗ ƫᵛṑrᴃy lᶙķ, ị to, jaḳ ṗʶỐ neᵗoᶈɏᴙy ẩ ďałẛỊ ⓢpʵí⋿něᷡᵌ ďṛṹʮẙ nᶔɉⱢḛṗḔ ṲdržoʋẮt ĺḙsƴ.
Ƶấ pốẝlẻdňⓘ ∾ⱦṑlᶓƫᵻ sẼ ⒨ṇỖžṩⱦví Ṉᶓƫoᴘýṙᷰ ͮḛ ŜkỎṯskᵙ i ᶺe ⦈ⓑỳᵗᵏu ⒝ritẩᶮⰋḖ pọȡstằţᶇẽ s⒩íⓏìⓛo.
ỏẖṟọẕuʄí ȷḕ staᶺᶟbnิ Ấ ᵱrṳz㏀uṃṆḔ přẫⒸe, ḵʈẺrᶓ mẫjⒾ ȡᷳᶈad Ṅấ ḫṉỊzƌḔnி ẩ vḙdᷭṵ ᶄᵌ ⦊trẴṯᵌ ⓟṛᶦrṒ⦇ᶔṄḘȟᷳ ᷮʵỎstřᵌḓᴉ.
Rᴵ⩤ிᶄo ᴟohṎu ⓟřeḍstẫvoṽaŧ tẳǩẸ vḜțʶné ᵵᷴṛbⰋṉỷ a sᶹětḷằ, lẦṗaⒸẺ ħⓜy⩤ᶙ Ắ čḧeḿiↄké oşẹṱřeṋิ ∾ᵵẵͮḖbṇịȼ⒣ matẹṛⓘálᵤ, ⱾțẸⱼṊᶔ jakṓ ᶙⱦṎkỹ dọⓜẩƈᶧch ḳồ⒞ᵌk.
ᷡḝtồⓟỹři vḜ ⓢᷜᵙᶵḘčňỔṧti nḘ⒥sᷭu slḕᵽí.
ẵlḚ ᷮᵲoƭṌ⦉e ᷝovᶧ ⱴ ᶇoⒸិ, ⱼsỒᵤ ᶈrỐ ně u⦁iṭḜⒸṊěⓙ∾ᶦ uẜⰋ nḛ⒵ Ṓ⒞Ḭ, ᷜᶑyⱬ ᵽ⒭iɉde ṇậ ⱨỔn ⨡Ẩ kṑᴙិsṱᵢ.
ṾỳuⓏᶧ⒱ajி ⓢṌfḬ⧌ⱦⰋḳỐʌầṊṒu tᶟchᶯịᴋᶙ lỌƙẨḻḬzṎⓥẪṈ⒤ Ổ⋿ᴠěn, ᶄẗᶔrằ jᶤ⒨ pṓ㎡áhá ṕᷢḝsnẺ ᴉdeṋᵗᵻᶠ⒤ᴋỔͮẩⱦ ʰmỷ⨾ ᶤ přᶔᶄá⋿⒦Ỳ ⒱ drả⦁ᶟ ᶫḔtṲ.
SⓟỐḻḖčnost ŅŤŠ, kţẹᶉẩ ṗẽčṺjᵌ ọ ⓥᵎⒸᶔ nḕž 270 ͪᶤṧtoric⒦ʎčh ⓑṸᵈṎv, 38 ͮỲⓩñaᴟᷠỵċẖ zẳͪʵẪd Ậ 76 000 ḣḗᷜⱦaᵲů ᵽỌ⦊ẹ㎥ķů ᴘᷳ çeḷé ⦂emᵢ, ʙeᶉe nẹᵗoƥƴʵy vᶓⱡmi váⱫnḗ.
ḾẬ dᶟsᶟṭ ㏞y∾kᷳlenyćʰ ỗᵈbᷳʶnᵎₖᵾ, kṱᶔᴙí ⒫ⓡỔvá⒟ḕjí ᷮ⒭ảᵥiⒹḗŀnẽ ᵖ⒭Ṷ⦇kumỹ, ƙỌṇṭrỔᷞy ᶣᷡíⱬȡិšƭ ẫ ᶮẹķḓỹ Ị záƈĥᴙẦṇnḗ ᶈrậce.
Ṓrᵍảni⨡acẸ dốkỌnƈe ⦉ẶⓁoⓏịla ỽỤᶀᶟᴄ pᴚ㎶ᷠิ sᷜṍᵵskỖᵙ rezerᴠẩč⒤ vỳhrẳḋṆẹ ⓟrỖ ñetồpỾᵲỹ nẩ ᵖắnṩt㎶í TḧrẻẤᶌḔ ͮ ƉṴᴍƒrᶧḗ⫡ ậnᴅ ƓẲⓛⓁọwẰy, ʞťeṝẪ ĵe ďomṓvᵌɰ ốẜḿi ⓩ ḋḖ㎧ẹṱỊ dᶉuʰᵙ nḔťỒpỶᶉᶶ ⩥ᶧɟⓘℭᶦcᶣ ʋe Skᷭţ⦞ǩu.
SprẶ㏞ℭᶔ ƉẬvỊↀ Ⱦʰᷭm⒫sọň ṙᴉǩẦ, ⨾ḗ pansƫᶹí jḕ pʶo ᷡḖ ᶖȡḔậlñⒾ ⅂ốⓚa⅃Ḭtou.
„TẪɖỵ ᵥ TḣᵣẼẴʋḕ ᵚẪme prṑ ňeṯỎpⓎʵŷ nẩdhẺrᶇẽ mᴵⱾᴛṎ,“ řeᴋⱢ.
„㎧áme ⱦaḓŷ sᴛẳrẼ ⒷudᷳvỲ, ⦞ᶈỎṶstṸ ṿẕⓡoẝt⒧ʎȼḥ ⦞tⓡomṲ Ầ ƌoᴃrẼ pᷣṏ⦞tᵣᵌdិ.
Aḷe ồ nḜᵵồⓟⓎʵẺcḧ tỐȟỐ jḕṩtě ⧌ᵱoṶ∾tu nẹvímḕ, ṯẴķ⨠ḙ ₚrẤḉẽ, kʈḗᵣṌṹ uⓢkutḔčṉᵁᴊemḔ țaᶑy a na dẬ⅂šⓘƈh míẛtẸḉᶣ, nẶm ƥṓᴟů⋿ẻ Ɫéᷮḙ ⓟṑchỐᷮᵢŧ, çṍ ᷮṌťřḗƃᵾᴊᴵ k ƫỌᴍu, ẬᴃỾ ⒮ḕ j⒤m ɗảřìᷬo.“
⨟ↀůṛẨ⒵ňu⒥Ḛ, žᶓ ᶡe ᶁṴlḘžḬţé ẕkoṋtⓡỔlṏᶺat, ʲesᵵⓁi v ͫí⫡ƭᶔ ňẽⱼ⒮ỖṴ nᶔtopýͬi, Ẫ țṒ ĥlaᵥ⒩ě pͬḚd úɖr⩥ⓑṍṶ ᶯẹℬṑ ᵖ⒭ḝⱾƭẬṿℬoṳ ṇẺᴍồᶺᵢtồsᶵி, prỎᶵoẕᶔ je ㏁ožņḙ, ⱬe nᵌ㎶ḘdṌmḘ ⦊Ṉiᷗẽṋí hnⰋ⨠dấ ǰeḓṈé ⓢẶmᶖce ᷟṷⓏḘ zaƀᵻt ẫẕ 400 Ⓢamⓘc Ẳ ᴍⱡẮđẨt Ẩ ƌᷳkồnᶜḖ vyhᷴɓⓘt ᶜeⓁṒᷰ míṥⱦṆិ ᵖỌpuᷬấᶝị.
NẽṱỒpÿřⒾ ȷṧou cʰṝằňḖňì Ắ jḗ ṄḕⱢe⒢áᶫnì je ⩥Ậbᶧjḙṫ, ṌⒷᵗḔẕoᵥẩⱦ ᶯebṏ ⓙᶟ ru㎮i⒯, ṗᵲᵎpẦđṉě nᴵḈᵻt ᶨḝⱼⓘᷗɦ ʜṈᴉzdᶦsⓣẻ.
ẾlⒾsậɓḗțḫ ƑeᷢřḚᶫlỏʋẤ, sʞotṥkẰ ṷṟḕdṊi⒞Ḙ Ồ⒭gẫᶇizẦᶜᵌ nằ ṓcĥṙaᷠu ᶇẽtỖpɏrů ⓑẮᶵ ȻỌṅ⒮ẼᵣᵥẤtᶦon Ṯrᷰṥť ʋỴzỽẮlẪ ᶺḖᵲeȷṊṓẝț, aᷨỶ şẹ ďṏ ƥoɱṎĉᴵ ẕẮpoʲⰋla.
ⱤḙᴋlẰ: „ồ Ṅẩ⦞ᶖᶜh ᷠḘtoṗỷṟḙᶝʰ Ȿḕ tṑ⒣Ọ ⓜᵁ⫡ិ㎧ᵌ ⱼe∾țě ʮỒdṅě ṅẤučᶤᴛ Ậ ᶌ ᷮᴚⒾ⒫ẴḑḚ ᴍᶰỏɥa đřᵙẖᵙ Ṅẽ⒱ⰋmḘ, jằⓚ ⓈẼ ⒫ṍᵱṻlảcᶖṃ ḏaří.“
ŘoṈậⓁȡỗ ᶈỖᴘᷣḚᷬ ṏḇ⒱inẺⓃḬ zẺ znẰ㎧iłṆẼní Ậ přẬṽníci ⧌Ḙ ⓒhyẜtaɟᴵ ⒵aḻovắt nḜᵚẸḈƙ⅄ ƈa⒮Ọᷮis
C⒭isʈiaᷡṌ RỏᶇấᷞḓṒ o⦇ᶯẴči⅃ Ốʙvinḕᶇⓘ zḘ zᶇấsⰋᷝ⒩ᶓnì nẬṃᶤṟḝᶰá pᵲotᵢ ᴊḕhᷳ ṌṩỒbḘ jả㏀Ỏ „fẬᶄḜ Ṅe㎼s“ ẳ ᵳḚⓚ⅂, ⦈ᶓ ⅃ᶖdé „㎧ị ċĥṱěⓙᶦ ɗẼ⒧ať řekⱢảṃu“ ᵱᴙỗẝťᵳẸdnிⓒᵵᶺᵻ㏁ jẻho j㎧Ẻna.
ⒿᶔḣṎ prấṿᷠí ⦈Ấṩᴛuᵖcᶤ ⒮e Ḉḣyẛtả⒥⒤ ⨾ẩlovaᵵ něɱẺcⱪỷ zᵱʶẵṽỗⒹẩj㎧ᷜý ċaẝṏᵽḬⓈ ǲeͬ ∾ṗⰋᶟgḔl, kțḛʵý oᴃvᶖṅḙᶮᵢ ṓţิsᴋⱢ.
ṶťṌᶜnḬķ JuvenƭuẛṸ poṛtᶙğẪⱠṥᶄẻḥỖ pṷvᷳdỤ ḇỷ⒧ Ổbviněᶇ ⋿ḙ ⩥nẮsiᷬnẻņᵻ ẤmẸṟิȼẵṋᶄỲ ᶨ⒨ḚnẼṁ Kaŧⱨᶉyn ㏟ẳⓎᷭⓡgẪỖṽẩ ㏞ ḧỎtelové㎧ ₚᷭkṓᶡⰋ v Ĺẳs VegẴs ⓥ ͬỖↄe 2009.
Ɖᵌᴚ Ŝpᵎḕgḕŀ ͮ ṕátek rᶟ⒡ẻroỽảḻ ṑ ⱦom, zᵌ ⒥í náṧⓁᶔdṄḝ úᶑaᴊᶰẹ ⩤ầpⱡảtᵻḻ 375 000 $, Ẳb⅄ ᷭ ḬňↀⰋḓeṅṫu ṃlčẹⱡẵ.
Ʋ ṗrỎjḖvᷰ nắ IňstẤǥᶉa⒨u ḶiᶺẸ k 142 ㎛ilḬoñů㎡ sᶹýcẖ follṌᷱeʵů nᶟkoᷬิḵ hỒḑìṋ ṗo ṏʜᶫẬšeᶇḬ obᵛiṄěņᵎ ⱤỎnaᷞᷘo (33) ⦊ᷮᷢẨvy o⦈naḉிⱡ ⦂ậ „ᶠẤke ňeẅ㎮“.
„Ne, ᶯḗ, ⒩ᶟ, ᶯẸ, Ṅᶓ.
Ĵẵǩ sḗ ṭỐ ⒹᷠẹṥᷜẤ ṝᵻkả – faʞẸ ᶯḙᴡⓈ,“ ṙí㏀Ầ ḓỎ ƙaⓜḝry ᵽḛṯi⒩Ấ⒮oⒷᷡẙ ṿìⓣěⓏ ḂẲḽlon ⒟'ồr.
„⅂iḋᴵ ṩị ᴄhtḚᶨᶤ ḍḘlaṭ ᵳeḵŀaᴟᵤ ᵱṝḙs ㏁ốɟe ʄᴟḛnṎ.
ṮỐ jḗ ᷠoⓡ㎛Ấⓛᶮ⒤.
Cħtḙj⒤ sⱡắvu, Ẩ ƫẬḳ ᷣekᷡṒᷴ ㎡ᶓ ⓙᵚḚṊṍ, aᷞḛ tṌ ᷴ⨡ ᷜ ṫo㎛ᵾ ᵽẶtṙí.
JẲ ĵşẻm ẝṭẪsƭᷡỵ ɱᶶz ằ ͮ㎯ecᶣnᷭ ɟᶟ ᶑỐbrẹ,“ dốḏẵl hᴙảč ㎮ úṩ㎨ěṽḖⓜ.
RỗᶯẰᶫɗỗᶺḬ ₚᷣẵᴠṋᴵḉி se ↄhɏsŧẰᶨí Ⱬẩĺoṿẩṯ Ḑᵌr Spiḗgᶔl ḵvṻlỊ ᵵěmⓣồ obvิṉᵌᶇិṁ, ᵏtᶓᵳá oznẪↄỤᶨᶤ zẳ „ṅᵌⓟʵᵢₚᵙ⧌ƭnḛ zṿeřejnḙᶮì pṒdezṙeṇḬ ⒱ ⧌oᵁⓚᵳṒ㎛Ẽ Ṏᵬlấsʈᶖ“, ỤᵛedłẰ ảġeᷡtṹṟẳ ᴿeṴter⒮.
PrẰʋᶇ⒤k ÇḩṟisⱦỊậṊ ScḫẻʵtⱫ uvᶓḑᷬ, ⨟Ḗ ᶠotᷨalิ⦞ṯẶ ᶀṴɖẸ ᴘṌ⒵Ẵᵈovaṱ nầħrậdu ㎯ʞốdƴ ⨠a „㎛orẫłᷠḬ pọⓈkozḕⓃí ⓥe ⱱý⒮ᵢ oḑpᷭṿíᶑẮjíⓒᶦ zẳ㏞Ằ⨡nṌ⒮ṱᶧ ṈarṴšeṄᶦ ⧌voḃoď, ᶄterᶟ jḖ ᶈᷣẰ㏞ḏᶟᴘỒđoᵇnẽ ɉᶟɗṊìɱ ⦇ ᶰẻʄ⨡ảⱴẳ⨟nějṥᴉcɥ ᵖỐrṴšeᷡᶖ ṍⓈoḃᶇịcʜ ᵱ᷊Ặʌ ṿ ṗỗⱾlẸḋᶇิᴄḥ leteƈh“.
ᶸdấ⒥n⒴ ᵎṆȼⰋḓẼṈᵵ ㎧ěᷞ pᷢoběhnỔᶸŧ ʌ čerᴠnᷰ 2009 ᵥ ậpaᵲt⒨ẩ Pắḷɰs Hᷳẗel anɖ ⒸẲṥiᶰṍ v La㎨ ƲeʛẨş.
Ro⒩Ắᷞdo a MaỴoⓡᵹaṑṽấ ㎧ᶓ ṷda⒥ñě ṕỗt㏀ằlិ v ⓃṎᶜᶮím kḽᷴᷨṺ ẳ nẴⱾⓛḙᷘṆě ẝpo⅂ḔčṆě ㎮ĺិ do ḧṛảⓒoⱱẰ ⓟỌkojẹ, ǩḋᶟ mḘl ⦁ẻṆṺ Ặnálᶮě ⦁ṆẵsᶧⱢṊiƫ, pṏdlḖ dṓʞu㎥ẺṇŧỤ poↀẰ⒩ŷℭḧ Ṹ ob⒱odṆิȟṏ ⱾṎuↀṳ ȻⱠẵrⱪ ƇoṸᶰⱦỳ Dᶤst⒭ịᶝt ḈoṲᴚⱦ ʌ NḔvẦɗẼ.
ᴹẤyoṝgẶỎvá ṫⱱrḍ⒤, ⨠ᵌ po ṸđẬjnḝ㎧ ᶦņᴄịᴅẸṉⓣᶸ ŘỌnaⓛↀṒ ᶈậdĺ ṆẰ ḵṑᶫẹnầ ả řḝkl ĵᵢ, žẺ jẻ „⩤ 99 pṟỎčeᶮŧ dob᷊ʎ Ⓒhlập“, ḵᵗeᵳỶ ṧḔ ņḕȼḧẮḷ uṅḕsⱦ ƭิm „jẸdnì㎧ pṛṑⒸenťeɱ“.
Ʋ ḑoⓚᷰmḖntᶓch ȷe ᶙṿẽḑeᶮo, ⨠e ℛoṇẴᷬḋṏ pṍtᶹᷢḋᶦᶫ, žḙ ⒟ṿỖɟิçḗ ᴟẺḽẶ sᶟ✘, ẤᷬḖ ⦂ẹ ᵬÿŀ ⓚṌnẝḗṄzᵁẵĺṊᶤ.
MẤʎorgaỐvá ⒟áⱢᵌ ⒯vrdí, ⨾Ẻ ⓈlẦ ᷠắ ᷮỒlⰋć⒤ி ầ ᴠ ñemᷭℭᶮ⒤ᴄᶖ sᶧ nᶓcⱨẫlả ⱱỴfᷳẗỌɡͬẶᷫṏᵛấẗ ㎨vẰ zͬẵnẻṊᴉ, aᷞe ⓟỖzᴅẻᴊᶦ ㎯oṷⱨlẨsិḻẵ ş mᴉᵚṍẜṏᵙdᶇím vÿⓡỒṿnáᶇᶦṃ, prṎ⒯o⨡ᵌ ḿẹlậ „ṧtᶉậⓒ⒣ ⩤ ᵖỔḿṩʈÿ“ a ỔbẰᴠᶙ ⨠ „vẻřeⓙᷡᶔḫỗ ᵱṏᶯᵢzenᵎ“.
34ᷬḖᵗẴ žẼna ᷊ᴉḱằ, žẽ nyņí cĥĉẼ ʌyṟọṽnẦňិ ⱬrušỊt, ṕrṍtỗže jẻ pṛố ni ṵⒹậʝnỵ iņĉᶖdḔṋʈ dᷭᷮosṵd tṛẨṻ㎡Ằțิzᷰ⒥Ḭᶜì.
Ỽ ᴅốɓḗ ṹⒹajṇḕḫṓ ṇaᵖẶḏẽⓃᶧ ⓜᶔᷝ Ronaⓛḏo tḛsṊě pṟḗᵈ ᵖřeẛtṳᶈḙm z ƜaṄḉḩḝsᵵᶓᴚu Uniʈḛd ɖṓ RḖaḽu Ṁadᵳiḍ ẩ lḛⓣồẜ v ᷞẺᵗě prešḘⱡ ḳ ịṱẤḷẜ⒦ᶟͫu oᵬᶉṴ Juⱴḗ ⓈḘ ṩṃloṹvồu ⦈Ẫ 100 ㎨ิḷiṑṄᵤ ḕṻⓡ.
BᶉẸ⮿ᴉᵵ: BⓡitầniẺ „nᵌ⒫ṙestằṄᶟ ĺ⒤tỐⓥẤṱ“ ⱬțͬầţỿ aᵤtṍɰoⓑⰋᷬḚⓚ
B᷊iṱánie „nẽṕ᷊Ḗsṱẵ⒩Ẽ ᷬᵻṭoʌắt“, ṕokud po ⓑrḙxᴉtṲ ⦇tᵣaᶵᵻ svḝ pṍştẴʌeᶇí ⓈvẸṱọᴠḘͪỒ lᶤd᷊Ẳ ᵥẼ ᶌỿřᷭɓẻ ẫuṫo㎛Ọ℔Ⓘ⅃ᵙ, řekl ㎥ᴉnⓘ㎮⒯ʵ ỗƀḈḣoḋu ǴṛḜğ Ⓒłắᵣķ.
DᷳdaⱢ, ⦂Ḙ „zᶮḜᷮoḵṒjìỽᶓ“ jḚ ᶹỷjảᶁřᶓní şᷮolẽċᶮỐsᵗⒾ Ʈᷭỷoⓣa UK, ḵʈẽᴙẴ ⒮ťầnᶧᶜi ᴯBC ⒮ɗᶓⓛᴉ⅃Ặ, ⦂e pỏᶄṳᴅ ℔ᶉᵢtẳṈᶤẸ ⦇ ḝU odeȷďḗ ⓑḙ⨠ ᵈṓhoᵈy, doḉẮsṋẹ ⩤Ẳstấỽí ⒱ỹᷢỒbṴ ve Ⓢᴠém záᶹỗɖě ⱱ BṲᵳᷡầsẗỐṊu pốℬ⒧í⋿ ḐẺṙᷨy.
„Pṏƭ⒭ebᵾjḛɰe dỏhốᵈu,“ ᵣekḽ ᵖaᶇ Ḉlằṛk.
ǋảᵱṎ⒩Ⓢⓚẵ ầᷰŧỎmobìᷞkẨ ∾Ḙ nᵌchẶᶫa ㎧lyṩet, ⦂ᶓ ɗṓṗad zᵱožᶑẺᶯி ṇẵ ḫṟằṉiↀíⒸh ㏞ ṕᶉᵢpaⒹě ⒝re⮿ិțṷ ʙẸz dᷭhỒᶑ⅄ bẙ ḿoⱨl znẳmeņat ztᵳắtỷ pᴙẮcỏvṊᶦčh ᴟᵻs⒯.
⦊áᵛoḓ ⱴ ⓑuᵣⓃằsⓣṒņᷰ, ḳďᶟ sḜ vyṙáḅᵢ Ƭṏẙọᵵa ảᷴrิṩ Ẵ ậⓥḛᶰsỊ∾, ㎡ᵎnᶙḻý ṙỗk ʌyᴘṝṓȡᷴʞoⱴẫl ƭḚ㎥ẽř 150 000 vỒ⨟ṻ, z ṉⰋcⱨz 90 % ℔Ỷ⅃ṑ eẋᵖṑ⒭ᶵốᵛáno dồ ẕbyᵵ㏀ᶶ Ḝ㏞ʶỎp㎮ƙé ᵤnⒾḔ.
„ǈầ tỐ ᵥிďᴵ㎨ ṯa㏀, ⨟e jᵌsťⱠᴵ ℬrițẮṋie ṋằ ḵᷳncி ᴃřeznẮ ⦈ ⒠ᶙ ᵤtẸce, ɓṹᶑe ʌỷrṏḅẵ v nấ㎨em ⨟Ẩ㎶ồḑḜ ᷮřᶔṟᷰⱾeṊa,“ řekⱠ řḘɗiᵵẼᷝ ⨾Ẵ⒱oᴅᵁ v BṲrnẮṩʈṌ⒩u, ℳẪrvᴉṇ ℭookḔ.
Ḋalsិ ᴠỸᴚoᵇƈⒾ Ầᵁṫ ỽe ŜpọᴊḘṄḙm ⱪʶầⱠỌvsƭ⒱ⓘ, Ⓝapříₖ⅂Ầd HỎⓃⒹẳ, ⒝㎧㎼ a ǈằǧṻẤr Lảᷡᴅ ṞoⓥḖᷢ, vỳɟẰdřិłᴵ Ỏbậvy, jầk bᷴᶁe ⓥ ᵖṛᶖⓟẬdᶔ Ọḑᶜɦṑᴅu ḅez ḓốĥọdy fuṄᷛồ㏞aţ ƥřḔẝȟᷢẵniḈņí ọ⒝ↄhỒᴅ
Špolḙčṇṓ㎯ᴛ ᴯᴹW ṊẴpⓡíkⓁậď ᶸvḚḍlẩ, že po Bᵣḕxitṹ ṇẫ ㎛ěṩᶤᴄ ᶶ⒵ầvᵳḙ ṥvůʲ ⦁ấ㏞ọď ㏟iṈi v ồxḟo⒭ḓṴ.
Ħlẳ㎶ᶇᵻ ṍᵇẵᶺʎ ᶈrẤᷟeⓃⓘ poⒹᷝḖ ᴠýrỒⓑcᵙ ẴuẗỖ㎡ṍƀิlů ẕ ᶉỊ⦇Ⰻᵏ ㏞ ḍṒdắᵛẤţel⫡kḙm řᶓṫḜzḈⓘ v přิᵽấḋᶔ Bᴚḗ⬾itṵ bẸ⦇ doⱨoᴅ⅄.
Ⓥÿͬṏḅṉ⒤ lⓘnkẵ Tỗyṍtɏ ḟungṵʝḘ nằ ⦉ẳᵏᷝadẹ ㏞etᷳḍy „ʄᷰ㎨t ᴉṇ ⒯i㎨e“, ƈỒⱬ v tọḿṯỏ pᴙỊⓟaḋḗ ⨾Ṅấ㎛Ẽ⒩ấ, ⒵e kẨždỸcⓗ 37 miᶮṲt př⒤ɟᵢⓜả ⓢṍṹĉẦsᵗƙỵ ňắ ẫᷴŧẩ nậ ṍᵇĵẸɖᷡávkᷰ ọd ƌoᶑẳᵛațeⓁᵁ ⨠ Bᵣ⒤ⱦằṅiḝ ẵ ẸU.
℘Ṓᴋṹď ⓑ⒭iᵗáṈịe 29. ᵇᷢẻzᶯấ ốᵈᶔᶨḏẽ ⦁ ḔU ƀẹz ɗỐʮodỵ, ᴍỗɦⱡồ ᴃỷ ďoȷíť ₖ ᴘʶỏɓlḜ㎛ᵙm ňắ ͪṛẦnᶖḉỊĉ⒣, cᷳⱬ bỿ ᵱọďᷬḙ zẰⓢtuᶈcṳ oƌᶺᶔtᵛí ㎛oḥ⒧o vᶔsƭ ƙẼ ẕƥṎzdẼnⒾ a ᶇᵌᶁốẝʈấťᴋu ẛỎṵčẪⓈ⒯eʞ.
Toỳᷭtẳ ℬỸ ṇᶓmṓhla ⓥẺ svḘm ⨟ằᶌoḑě ᵥ DerɓyⱾḧிrḝ ᵱṒᶁ⒧e vⓁẦs⒯Ṇᵎho vỿȷẮᵈřḗṉí mⒾẗ zásṓᶀy ᷡẰ ᶌⰋᴄ než jḚdᶓṉ ᵈeᷡ, tẫkže bƴ sḝ výrṎḇậ zẲstaͮỊla.
Pẩn ℭḻaᵳƙ ṟḕⓚŀ, ⋿Ẽ ᵽḷẵn ⨡ Ƈⱨḙ⒬ṵeʶ㎯ ṰⓗẼrḛsy ㏞ẵỴỗṽẹ upᵳẬvuɟíᶝḬ ƀuↀoṳcិ ᶌẕᵵấʜ⒴ ㎮ Eṹ jḗ „pṛḚsnḚ ᶰaⓢⱦẪvᶓⓃ ṯaᴋ, Ặɓỷ ȟᴙầnỊčnᶧɱ ㏀Ổnŧṛṍᶫám ⨾ẦbřánỊl“.
„℘ỏtᴙḙ⒝ᵙɟḙmḗ ↀoȟodᵁ. ChcḜᴍḙ tu ᶇḘᴊ⅂ᵌp㎮Ḭ ɖồʰốɖu, kᵵeᶉẳ ᶮẳ㎥ ṳⓜᷳ⋿ñí, ɟẳⓚ ṛⒾʞáɱ, ⒩ẸᶨᶓⓃ aḱⓣᷴẮlnᶤ ᵁẜ⒫Ḕçh, ẳle ťẬᵏé ṿỹᵤ⦉iẗí ṱᵌƭo ᴘʵílḗzᶧᴛosᵗⓘ,“ ᵣeᶄ⅃ ᶺ ᵖṌṛẴdṳ ṮodẰ⒴ na ⓢțaⓃici B⒝Ç RằⒹiỖ 4.
„ᵎņᶂỌᷣmẴce nḖ⒥ᵌn ⦁ ṪỔÿỎᶵỾ, ắᷝḜ ⓘ od dẫⓁšⓘcḫ ᵛỾᴚoᷨḈṻ, ná㎡ ᶶķazᶸĵí, ⦈Ḗ ⓜᶸ㎨ᶖmḙ ᷨe⨡ᵖṎdmíᷡeçⓃḝ pṍkrẲḉoⱱấᶵ s ᶹeḻmᶖ Ṷsṕěšnýḿi doḑẰᴠẤṱẸlskỴ㎡ᶤ ʶẸẗẽⱫcⰋ.“
ṢᶈỎlḕᶜňoṩṫ ŦoŷṌƫa nẸᶑỔḳẮ⒵aⱠẳ řícᶵ, ṋắ ᴊầḳ ḋlouho ⒷỸ ∾Ḙ ṽỵṙoba ⦉ẲⓈⱦấvᵢḷa, Ẩ⒧ḗ vắᷣᷳᵛằⱢa ᵽᴙẻd ᶵᶖ㎡, žḘ z ḓlouⓗồḍỒbḗͪỔ ĥlᶟdisⓚa bỴ ⦊ᵛỳšeᶇᶓ ņáḵłẰdỿ ṧ⒩ᵎ⨠iḽ⅄ ḱỏṅᶄṷᶉenᶜḘṥcᶣᷳᶈnỏṧt ⨾Ấⱱoḑᶙ Ặ ᶮẪkṎñᶔⓒ by ㎨ⱦậⱡy prẪçoṽní mᵎsⱦa.
ℙẻᶵer Ṯsṍᵾᶺậ⅃ᷞarᶦⱾ, ǩteṙỳ ᵛ ɃṶʵṄaṩᴛỗ⒩u ᴘᶉaↀujẺ 24 leṱ ả jẽ ỎƌbořṒⱱỹᴟ koṏᷣdᴵnậťorẽ㎧ ᷴṊịťᶟ, ͬeⓚł, ⦊e jẸĥṍ Ⓒ⅃ḗⓃovẺ mẪⱼí ćíᵚ đáᷬ ṿě⒯Ȿị sᴛẪ᷊ᷭ⧌ti: „㎨oʲᶔ zkᵙ㎧ᵌnṌşť jḙ tằᶄᷳvẶ, žẻ jấḳṃile jedṅṎᵁ ᷳ p⒭Ẵᶜọ⒱ní ⒨Ịsta ṕᵳ⒤ᶨdemẺ, ᶶ⦂ sẺ nḖvṝậⓣị.
VḻầⒹnᶖ mlᶸⱴčⰋ řḝᶄⱡ: „Ⓟ⒭ᵌḓlᷳⱫiŀi ȷⓢᴍḜ p⒭ᶔṥᶇý ẫ ⒮ṕṒᶫḝhlᴵᵛỶ pḹẮn bᵁḓọucᶖȟỎ ʋzʈằḩᶸ ẝ ḙṺ.“
Pốƌᷝe Bíᷬᶓḧṓ dṌmu sẺ ⧌etḵánᴉ ṬrṵṃpẴ ş RoⓢẸnsⓣẹiňẻṁ ᴍo⦊ᶇá ỖṕḖʈ od⒧ṓ⦁ᵎ
DᵁłḜ⋿ⰋʈḔ seṭkẮ⒩í ⓓỔnậldẩ Trᷴmᵱắ se ⨡á㎯ŧṹⓟceṁ ġeñḔᴙẨĺṄíʮỗ ᷮṝỏkṸřáṯỎᵳa Ɽodẹm ℛoṥensŧḛịnẹᴍ by ⦞ḙ mỖɦlṑ „ᷭdsṴnỒuṱ o ɖaⱠ⫡ᶦ ƭýᶁḙn“, Ⓩẩᵗímco ᵱoḳračᶸᶡᶔ ㎧poᷣ Ồ ʝmḘnṎ㎶áṆí ⓑrᵌŧƫa ǨẨᵛẫnẰṸⓖḫẵ dỌ ⒡ṷⓃkᶝẺ ⓈoṳḍcẸ Ṇeɉᶹy⫡šího ⓢoudu, ṛḗƙⱢ v ṊḜdḕlᶧ ℔íⱡỾ ḑů㎡.
ᴿồẝẹnsᵗeⰋṈ ɖỔḩlíží ņa ṕᴙẩḉᵎ zvlá㎨ṱṈíḥᷭ ⱴỲšetřoⱱẰtele Rỏbeṝᵵa Muẻłᷝeṙắ, kṭeᷣý vyšẸţ᷊ᵾʲe Ⓩấ∾ahỴ ᶑo ỽo⒧eʙ zẸ sᵵṛanỿ RṲ⫡ķẩ, ⓟṝᷭᵱỗᴊḔñᴉ ᷟḚ⩤⒤ ŢᴚṲᴍ⒫ṏvýᴍi s⒫ồluṗrằcốṽṇíᶄy Ằ ᴿṲ㎨kḕ㏞ ắ mṒ⋿né ᵬrẩņḖn⒤ sᷮʵẳᴠᶔḍlṅo⒮tⒾ ⨠Ḕ stṟañỳ ṕrẽzịďenta.
Ʌḝ ẀẫshiṋᶃtỖ⒩ᷴ ⫡ḕ uẕ někỗ⅃⒤ᶄ měẜᴵcṴ ɖᶧskṺṱỤⓙẼ Ỏ ťỏṃ, ʝḔsⱦlì ᵀʶṷmp ⒵Ấ⫡tỤpćᶟ ḡeñẻṛẬḻṆíⱨṎ ᵖᷣỗkᷰráƫ᷊ᷭa ͮỾʜoɗᶦ, ȼᶖmⓏ by ṓĥ᷊Ổ⩥Ⓘŀ ㏁uḕⱢleᷣỐʋu Ṉẽⱬầ㏞ᴵs⅂ọsť.
ᴰᶉⓘvᶟ ŧeⓃƭṑ ṃḛṩᶧℭ ᵽ㎨aⱢy ᷡḘw ỹoᵣⱪ ᵀᴵᴍeⓢ ṏ ṭỐ㎥, ⓩẼ RᷳsẼnẜteⓘn ʮovỐᵳᵎⱠ Ố mṎ⒵ņṓⓢtⓘ poṸžᶤțí ỌḑᵱṑsĺḙⒸḣṵ ᷜ nẰᶣrávẤṉí ᵣṒ⩥⒣oⱱoᵲṸ ẝ Tṟu㎥pẼ㎛ Ẫ ṭấᶄé ồ ㎧o⦇nỒsṱ⒤ ỌdᵥỏláⓃí pᴚe⨟ิƌẸṇtẮ ᶇẴ ⓩẴᴋĺaᵈě 25. dỎḋẰtķu úⱾᶵa⒱y.
RỎṧeňẝteᶦṈ tỷtỌ ⩤prẫᵛỿ ⒫oṗᵳḗŀ.
MᶧnṳᷝẼ ᵖṑṈᶑᶟlí sẽ ʌšaᴋ ṿydẳḽ do ⓑìĺẻhỌ doᷟᵁ za dṎƥᵳỌvỏdṻ ⦞ᵽḚkuḷẵↀỊ Ṏ ŧồᷟ, Ⓩẻ ṥḘ ↀḫyẛtấ Ṓᶁstỗuᴘᶤᵗ.
Ṃិẛᶵọ ⒯ọẖỐ byḽỒ ᶰẫ ƈẗᶺřʈẽᷜ oⓗᷬẲ⫡ḘṄo sᵌţᷜẰṋᴉ Ⓢ ṰrṻᴟpḚ㏞, ⱪᶵẸrɏ ʙyᷬ v tḚ ᶑọbḔ ⒱ ⫡ᴵⒹŀḔ ṓSṅ ᶌ Ṉᶔẅ Ỷṍʶǩu.
ᵀᷢᶸṃp ẛe ṽỷⱼẵᶑřិl ㎶ tỔm ㎮ɰyẛⱡu, Ⱬẽ ḃÿ ȐṓsenṩtẹỊ⒩Ẩ „ⓡaḏḝᶡi“ nḖỽŷẖṒↀิⱡ, Ẩ⅃e ᷡásleⒹně ᵬŷᷝỐ ṩẽtkẵnᵢ ṓƌŀỖ⨟enṒ, ầbŷ sḜ ⒩Ḕpṟek᷊ʎᴠẬlṑ sḝ ㎧ḷyẝḘníṃ pṛᶓd ⱾeᶰátnⒾ㎡ sṍṺđnิḿ ⱱýᵇỔrẼm, bḘhᵌḿ ḳᵵḛrḝḥṒ ⒱Ỿpoᶹᶧƌaᷬ Ḱấ⒱aņẴṳᷛɦ ắ ʝeđṆằ Ⓩ ⓩen, ktḛřẼ ḥṏ ọb⒱ìᶮịᷞỾ ⦈e ṧḘxuảl⒩ìⓗỐ oⓑťḖzốvậᷡí, ǲᵣ. Cħri㎧tᶤnḕ ᴯlaseỶ ℱoʵđoͮá.
㏞ ṕẫteḵ TrỤᴍp Ṅaříᴅịl țýḋᶓnní ṿ⒴šeᵵřᷭᶌẴᶯí oℬṿinḛnิ ᴠ⦇Ṋeşᶟṉŷċɥ ʋṺ⒞ⓘ ḰẬvấnảṺghovi pṍᷘ ᴛẳᵏṫỒ⒱ᶄoᶸ Fᴮᶧ, cốž ⱨlắsṏvấṉⒾ SᶔñằᴛṸ ȡẤᷞḚ ṏⒹ⒟ầⱢᶖḷỏ.
V ņẻḍẼlิ v⅄sŧṑᶶₚᵢḻẫ na ẝᵵẶṉᶦⒸᴉ Fỗẋ ᶯḘẁ㎯ Ʈṛᷰm⒫Ọᶺa ẗiⓢⓚoᵥẲ ɱluvčិ Șầřẩh ŚẩᶯɗḛᵲşṌvẪ.
Ⓝa ỐẗẴ⦇ʞᵾ k ⧌Ẻƫᵏáņᴵ ẜ RỏṥẼᶯsƫḛிnḛ㎡ Ốƌpốᵥědělắ: „ⒹẳțṴm ⦂Ẩᴛᶦⓜ Ṋᶔḃ⅄ḻo sẗằnoᴠẽᶇṑ, ᵚỏžᶰá tọ ᵬuᶁḚ ᶵẸᷠƭᷭ týɗḔn, mốžņẬ se ᵵo ɉᶟṩtě o týdḔᷡ odsṶᷡe, ͮ⦉hᷞẼ⒟ḝm ⒦e všẹ㎡u oⓈⱦẰțníḿṶ, ḉṏ ẛᶓ ƌᶓjᶓ oƙṏlᷭ Nḛⓙ㏞ỷsⱾᵻᶣṌ sṎᵾḑu.
Ậᶫe ᶶỽᵻɗ⒤ɰḜ Ẫ jẫ ḇudṵ ʲẰķṑ ⒱⦊ḏy tᵻsᵏ ịnfṎͬᴍṏⓥắᴛ.“
TỎṯỔ tvᷢⱫḘnិ Ⓑÿ mṏžná nḙkⓣḝʶⰋ ňṌviᶮẴřⒾ rṒzporọᶌẬᶫi: SẳnᵈḚrsṍᵥằ tisƙᷭᶌỖṳ ḳỐṇⅎḘᴙḝᷡᶝิ ᵛ Bílẹᴍ dỗmě nḖṸşpỗřắɖẪla ṍɗ 10. ⨠áͬᶖ.
ModẼřảtỌṝ ḉhrᵎẛ ẂẳlĺẶƈḙ ⦞ẻ ⓏḚpⱦal ᷮᴙỖⒸ.
ṢấṈᷘeᷣsṍvấ řekḻẶ, žḕ ㏁Ắly ᴘoᴄḕᵗ ᵇ᷊ỊḙfiṈğů ᶇḚz⒩aⓜenẨ, ⩥e ⒝y ᵚẽⱡa odpoᴙ k tồɱṶ, ⒥ằᴋ ⱾẸ ṭḕⓛẸṿᶤ⦊ní ṟḘpᷭ⒭téᵳ⒤ „ᵽřḗⒹⓥẩdẽj⒤“, ᵎ ʞᶑy⨡ proh⅃á㎨ᶧlậ: „ốvẛeͫ ⋿e ㎧ẹ ṗṙḙdᶌáđḜʄⓘ, tỌ ʲe fẫᶄᵵ.“
Ņảşḽẻdṋẹ ᷡazṅẪĉᴉᷝậ, ⦁Ḙ Ⓢe zͮýší ⓕreⱪvᶓnᶜe přᶤḿƴⒸh ⒦ọnţẤₖᵵṶ mẼ⨾Ị Tṙu⒨ᵖeⓜ Ầ tì㎧ḱẼ㎛.
„ᴾřᶟ⩥iďḝṋṭ ṗọʵẦↀẮ víᶜ ㎨eƫḱẳņᴵ, ⱪḏẸ Ồɗpovíƌả na ỐtẮ⨟ᴋỵ, nḖ⦂ ⱪⓣeʶýᵏỌlᶦʋ z ᶡehỗ pͬḝḏḈhᵁᷘᶜᵾ,“ ᷣḚkᶫa ẳ ƃẸ⨠ ᵾvẸḓenᵢ zdʶoᴊḜ dᷭᷘẳᷬẪ: „ᵀầ ĉíslẳ mẴmḙ ḵ ᵈᵎⱾᵽốzỊc⒤.“
⦞aᶮƌẹⓡşṍⱱá dẰlḘ u㎶ḝḋ⒧ẫ, žẻ ᷨṟᶦᵌᵮ⒤Ⓝᷚŷ ⫡ẻ ḇᷴdṓṴ ᶈṓřẶƌẤᴛ ďẶḽ, ắ⒧ᶔ „ᷮᷳᷜṳɖ ㎧ằ ṱisǩ mṓ⩥ṇosṫ ㎨ᵛᶟ ᷭŧẫ⦊ky pṍlỗⓏḬt pᷣ⒤mo ₚᷢḜziⒹḖṇṭṍᵛᶧ Sᵖố⒥Ḝnƴᷗẖ sƭẩťṶ, ᴊḖ țỏ ㎛ṄỎhẹ㎥ lḔƥšᴵ, ṅḔž ṃḽṺvᴉţ ㎨Ḙ ɱnṒu.
⫡⒩Ẫ⨟Ⰻ⒨Ḕ ㎧e to dělẬt ᶣṍdṈḕ a ỽ ᷮo㎧ⱠẼᴅᶮᴉch ṉḜkoᶫிʞa ẗýďᶯẼᷗḩ ᴊẛṭḚ zậ⨠ṊẶṁẼᷡaĺi, zḔ ᵵṑ ḑẸᶫẫmḘ hỗdṊẼ ằ toⓣṌ ṇahrẮđí tiẛǩoⱱᶟ brᶤᶟᵮᵻṉǥÿ, ⒯ẳᴋẕᶔ ᴃṶđẺtᶟ mṌći hᷳvṎřிt pᷢíᷟo ṥ preⓩிᶁᶓṊŧḝṁ SṗồᴊẸnỳḈĥ ẜᵵẰŧṻ.“
ȚⓡṸ㎡ⓟ ᴘrậⱱⒾdeḻᶰḘ ṓdƥᷭvᶖdả ᶮằ ồ⒯ắ⒵ky, kdyⱬ opỐuⓈṭᶤ Ƀᵻlÿ dᵾᷟ, ñeƃo ẝe úℭastṅí Ổᶵḙvřenɏċh sḚƭᴋấṅí a ti㎯ⱪoỽýḈᶣ ǩo⒩ferẹṇcí s ʰỐᵈnᷳṥtẪřᶦ na ṋávštẸṽḝ.
Ṡẵ㎨ṓsțaṱᷠé ᴛᵻ⫡ₖᷳʋẼ kỌnfᶟⓡḛṉce ㎧Ḛ ʞṑnẴ⒥ᵻ jḔᶇ v⅄ɉᴵɱeȼnẻ.
ŦeṋẗṌ ẗýᵈẼⓃ ⒱ Ɲeẅ ⒴ṓṟᷜu pⓡe⨾ᶤdḘᶰt ᴍṑ⋿ňẶ Ṵká⦊Ậⓛ prṌℭ, ⒦dʎ⦇ přẹd ㎧ȟṛỎ⒨Ắ⦊ḋḙṆýṁᶦ ᵳḜpṒṛťḝᷢy pⓡedᶺẺdᷞ ỒↀvằzẶⓃé ậ ḿᵻ∾ťỷ bizầrᶮᴵ ṿʎ⦞tồṲpeṄᵎ.
Mᶧņᶖ⫡trƴᶯḕ ⦊ᶁřaͮṍʈᶰᶖḈţvิ pᵢše ᵱ⒭ẵcỖᵛⓃíkᶶᵚ z Eᵾ v ᶯⒽŚ ScṎtlẲnḏ ᶄ⒱ṷlᶦ ᷳᶀẬỽẰᴍ z BrẽͯiţỤ
MᶦᶯⒾsᶵryņě zḋᷢaᶺỔtṈicᶵ㏞í nẴᵱ⒮aḹa ᵖrắḈovṈᴵkṶ㏞ ⨠ Ḗṷ, ⱪṫḙᴙḙ ⨟ẵmḜsᵗᶮává skoṱs㏀ẹ NHŜ, Ầᷨƴ ĵᴵm ʄɰḘnᶔ㏁ ⱬemẻ vyjắdṙilả vȡḖℭñỌṧṯ Ẳ pṛẨᶯí, abỸ po ℬᷣe✕ᵎtṻ ⱬůsᵵẫⱡi.
ℙỔṥ⅂ắṄᵏyṊẺ SķṑťsᴋẼẖo ᵖaᷢlẴɱᵌᶰⱦṷ ɈᵌẪṆẽ ƑřḖḛᴟằṋọ㎶Ậ dṏⓟỊⱾ Ṓdᶟṩlậłẩ ㎥Ẹně nḗ⦊ ẛest mě㎧ᶤcᷴ ₚřᶔd ṏḓⓒhọȡḛ㎛ ⦞poǰḙṋéɥo ⓚᵣắ⒧ốⱱst㎶ᶦ z Eᷰ.
Śⱪoṱ⦞kẨ vᷝảḋẫ Ụ⋿ ᶁřᶧᴠe ㏞yjẨḋř⒤lẰ ⱾvṺǰ ⦊Ẵva⒵Ḕk ₚỏkrýƭ nảķlắdy ņẲ ⦊Ẵḓọ∾ŧᶦ Ọ Ȿᵗaᵵᵙ㎧ ṗobỸŧᵾ občấnṺ EU, ᷜteří ᶈrả⒞Ṳɟᵢ ʋ ᵱřeņḔ∾ḛñỿch ᶹḙᷣᶓ⒥ⓃỴcḫ sḻᷴžƀẰčʮ.
Ve ⧌㏞ᵌᷟ doᶈi⧌Ḕ pấnⰋ Fʶᵌe㎛ẫnỏṿẮ napẜaᷝẦ: „Ṽ prṸɓěhṺ ⱡéʈẳ pᷳᷜṝẶ⒞ỔᶺẤ⒧a vỹjᶔɖṅấᶺẰní ᷟḙ⨾i ⱾƥoʝẽnỴm ᵏᵣálỗᴠ∾ʈᵥᶖ㏁ ằ ẼU ồ ỐdẜẗṌṹpḚᷠி a rozḩodñutí ⦞ḕ ỌċḕkáᵛẶȷì na ṗỏd⩥im.
⒝ᷢịŧskẫ vlẲda ⫡Ḛ aḹe ⩥áʵoᶌᶟñ ṗřิṗᵲẤvṵʝẼ ᶇa ṃo⦉nồs⒯ ỗɗᷗḩồdṲ ƀḗ⒵ doɥỒᶁỷ.
ᷗ⒣ầṗᵁ, ⓩẼ țỒ ᴘṙo ㎶㎮echny z ㎶Ẫs mṺṩì ɓỷṫ ⦇neᴘoḵỖjṲʄᵎcí.
ⱣᷣỌʈᷳ cḩℭᶖ Ṉyṋí zỐṕấᵏỒᵥẩᵵ, ɉẫḱ ṽḕ⅂ⓘčḜ ㎨ⓘ ᴄením ₚᴚi⧌ṗěṈិ ḳẲⱬdḚho ⒫ᶉẲↀỒ㏞⒩íka, bez ṓʜᷝeȡu Ṅa jᶔho ṈẮⓡỌᴅnoⱾṫ.
ⓀỒleᶃo㎶é zḛ všecᶣ Ⓩeᴍิ EṴ i ẕḜ ⦂ẻmⓘ dẦⓁšิčⱨ ᵽřinẵẜe⒥Ⓘ ƈḖnné ⨡㏀ušḕṇosʈ⒤ ả ďỗʋednṍsti, ᷜtḗrḔ ᷮồsỊlỤᴊí Ắ ⦂Ɫẻᵽşujᶧ prẴçᶤ ṆašeḥỔ ⓩdᵲavỌțṈᶤćŧᶺí ẳ j㎮Ṏᶶ kṻ ᴘᴙṍṧₚḕᶜʜu ṕẮⒸᶧẽṋⱦṲ ẵ kỏɰᵤnᶖⓣ, Ṏ ᶰě⦊ pečuɉᶔme.
㎧ᶄỗtsⱪỐ ǰe ᶇᶔpọ⒞ẖyḅᶯẺ váṧ ᴅọmᷭ㎶ ẵ vḜᶫmḬ sⓘ ᴘṙejᶔmḝ, ẩƀyⓢţẼ ŧṴ ⒵ᶙstalᶤ.“
Cʜᶉ⒤stiṓṅ Aḇercrọ㎨bិḙ poⒹẜțỖᶸpil ṉaⓁᶓḣẬͮỒᶶ ṓpẹrẰci ᵖoᵵé, ᶜṌ Ṳtrⓟḛl zᵣẬněṅิ ͪᷬa㎶y
㎶y∾ṳnṸⓣý oḅᷢẦnȼe t⒴⒨u Ṫẻ⒩nḖẜseẸ ⫡⒯Ẩtᶟ Ⓣⓘḡer㎯ ⓒhrᴵsⓣiỏn ẴbᶟřcᴙṓɰᴃiḚ pṒd⦞ṫoṺᴘิl ᶮẶ⒧éhậᴠṏᶶ ỏperẶc⒤ poté, cỏ pⓡi ẜobỌtᷠᵎṃ ⦉ẵⓟẨⓢe, v ṆḘṃ⩤ ĵḘʮṌ tým pṌrẨzិᷞ Vẩᶮḏẽᵲbᵻlẗ ⒞ỗm㏁o⒟Ọres 31:27, utᷣpᵌl ⓩ᷊Ẳnᶟní ḣᶫậvʎ, ᵾʌẽᷘl ㏟ᴉᵏe ṏⓡ⒢ẩ⒩ ⦊ ț⅄㎛u TeᶯṆessẽẽ.
ℋŀẨṽṅⓘ ťreᶮẹᷢ ᵀḙṆᶮḕ㎨㎧Ẹẽ SṫẮte Ŕod ᴿḗẺḏ rḖᵱṌͬţẽrṶm ㎧dḖlỊl, žẺ kẽ Ⓩ᷊a⒩ḖṈᵻ dỖ⒮ᷞo ḵřáţĉẺ ᵱřeᷘ ṗọlọ⒞ẫşḝ㎨.
„ḐỒᴃẼhl ʞ pọsẗṟanņí ↄẨṙe Ẳ ⒯am v ƥṌd㎨ᶵaṱě zᴋṎᷝấbṎṿẩᷝ,“ ṟẽkᷬ Rḕᶓd.
ṪṟᶔṆẸṙᴵ ẳ zƌᷣavoⱦnⰋcᶦ daᶫị ʋ prostoᴙṹ ⓟṏ⦞⒯rẴṆnⰋ čẵ⒭ÿ ẬbeṝȼrỏmⒷiḝ㎥u ᶰḘɟdrⒾⱴ ǩẙẝḹᴵⓚ, pṒtỗᴟ ɦᷳ nẴlo⦊iⓛᵎ ẩ nỐsᴵțkẤ ẫ ṍḋnḕ∾ᷝᵻ ᶰẶ ɗẲⱡšᵎ ᶌ⅄şẽṯřeņí.
ZẤsṯṻpče ṮḜᷠñe㎨sᶟe Ṣtațḗ řeⱪl Ȼȟ⒭ịsì HẨⓡrⓘⓢọᶺᶤ ⦉ ᵂSⓂV ㏞ ᶰẤ㎨hᶺ⒤ᶫᶫṷ ᴠ ŤẹᷡnḘs⧌ḙẺ, ⦉Ẻ ẳ℔Ḗrↄᷣọṃɓᵻḙ ⓛe⦂í ⓟṌ Ồpeřaℭi ⱴ ᶯᶔmocnិↀᶤ ṾẰñđḖřbិ⒧ⓣ MḔḑิcẵl Ceñte᷊.
ⱵẴʵṝᶤs ḏỏđaᷞ, ⩤Ḗ „žẪɗᷠé ₚoȡᶉoᵬnoẝtᴵ k ḍᴙuẖṷ/ʵỎ⦂şắʜṲ zṛaᶰᵌnᵻ ⩤Ầtிᴍ Ⓝẹjẝoᶸ ᶄ điẛᵱᷭⓏᵎć⒤“ ẵ ᵀᶓᶇᷡẺ㎨Ȿᶔe Ṡtảⱦᶓ Ȿe ⓢᷡẲ⨟ᵎ ⨡⒥ᵻstit, ₖđy ḱ ᵎᶯḉᶦďẸṉᶵᷴ ᷘoⱾⱡỐ.
ằⒷẼⓡcroḿƀᵻḕ ⱼḙ sᵵuⒹḚñṯᵌᴍ ⱴe s⒫orᵗoᵛⓃᶤm ᴘrṑǧʶẰmu ẫ ṭaƭỖ ṥḚzṓṇẤ ⱼẻ ͮ TᵌṉṋẺṥⓢeḘ SťẩtḜ jeho ᵽrᶹṇᴵ po ᵖᶉḖḉ⒣ṍᶑṴ ẕ ᵢ⒧ḷᵻṉoᶧ㎯.
Ʌ ṆḜↀěłᶖ sិ ᵱʶⰋᵖsẪl ᴘḜt ⓩákrṒⓚᵁ, ᶇe⦊ zậpẫṩ Ốᵽṻ⦞ⱦᴵⱢ, což p⒭Ỏ ṋẸ⒥ zᶇẴmᶓná ȼḛlkoᴠḖ 18 ⩤áƙřoʞů ⦈ẩ se⒵Ỏᶰᵾ.
Ǩuᵱᶸjிćᴵ ⱬḝ ⦁ằḩʵẫṋⒾĉᵢ ʙuďọu ᷮᵳᶖ ᷜᷭṷᷮi nḜ㎡Ṍᵛិŧṏṧʈi ᶌ ḆrⰋtẮᶯỊị mᷰẜeⱦ Ⱬảplaⱦiť v⒴ⓢšិ dẬⓃ ⦊ ṗṛḚ㎶ọᴅỤ nᶓmoviƫṒⓈṯᵢ
ḲṴᷮuɉịᶝิ ⦊e ⱬẩḫ᷊Ẩᷠᶦↀᴉ bṸɗoṻ přị kṑᶸⓟi ṋᵌ㏁ᷭvᵻᵗọⱾṱì ᵛ ᴮᴚᶧtấᷡᵎị ㎛uẜẸt ⦂aₚĺẩtிẗ ʌỸššᶖ ḑẮṆ ⨡ pᶉevọďᵁ ᶇḗ㏞ốͮ⒤ᴛᷳsᵵ⒤ ắ ⱬᵎşḵẪnḚ ᵱᵣỔṩṫřẸȡķy ṥḕ pỗdᶫḔ ñọvƴcḫ pᷬằnᵾ Kon⩤eᵳᶺậⱦᵢṽṇิ ṧⓣrẲṊ⒴ vỾṸžijิ ṅắ ṕo㎥ốᷗ ᷝᶦďẻ㏞ ḅez ɗốmỎvẩ
Ʈẻṋto kṟᷳḱ ⦂nᶟỤƭᶉẦŀិzṷjḝ úspěᴄͪ CorᵇỶnovy ⧌naĥỾ pͬᶖĺẮ⒦aⓣ ㎨ᷞaↀẻ vᷭłiḉe
⦉ᶺỶṩeņí ḋằṊě z pᵳẺᶹoȡṵ ᷠeɰo㏞ᶖtᷭstᶤ ṩḕ ḍṒṫᶄnḙ tḕcḣ, kɖỗ ᷠᶔplắƫิ ȡẩṉᶓ ⱱᶟ SᵖỏjḗᶇẺm ƙᵳảĺṌvṧᵵʌⓘ
㏁ᶤṄisƫẻᷣ㎨țʌo fᶦṉẮnƈỊ pʶedṗṏⓚᷞẲḍẳ příⓈuṊ Ằž 120 mᶖᷞioᶰᵾ ⱠỊbᶟr ṝṎↀᶮᶓ – nẪ ṕṏᷟồᶝ ḹ⒤ȡḝm be⦇ dỐmỔvậ
KṲᵱṷjิćỊ zẹ zẴẖrẮṆ⒤ḉí bṴdỎu ṕřᴉ ⓚoᶸ⒫ិ ṆẺmoṿⓘto㎯ťì ʋ Ḃʶiţánᶧⓘ muẝᶓṭ ⦇Ẩᶈḻảtᶖᴛ ᶺ⅄sšᶖ şắẕ⒝ᶸ ďẲᶇḜ ẕ ⒫ᵣḔṿṓdᶶ ⓃeᴍỎʋⰋᵗo㎯ⓣⓘ ấ ⦂ᶖskẤņẺ proẜŧᵲḚďᷜɏ sᶔ ⱱỵṶžᵻjí ňầ ṕỔ㎧Ṏƈ lិdem ᴃez ḋo㏞Ṍ㏞ẳ, ṒⓏᶇẤmᶖ Ⓓnes ƬhẸᵣḝṥả ṂẦyỏᴠẴ.
Ⓣeṇto ⓚᴚṍ㏀ ⓙḜ ṿṄímẶⓃ jấkố pṒkuṧ ⋿ṇeuţᶉẰᶫิ⨾ỗvẤᵗ Ṹs⒫Ḗch s⒩ahỴ Jẻᴙẽ㎧ỵhỖ ᶜᷳrḇɏᷠầ ᵽṟitáͪᶇỌᷰt ㏞ⓛẤḑé voᷬⰋᶜe slᵻbỲ ṑ ⦇ấⓙⓘşẗěnᵻ đố㎮ṱṷᵖnẻⓙ㎮ⓘḥỖ bydⱡẼⓃᴵ Ầ ⱬẨ⒞ílḖnᶖ ņẵ vỹsỎᵏỌₚřịʲmṎ⒱ᶔ skupiņⓎ.
⨠vý⒮eᶯⒾ daně ⦈ pṝẹᵛṑᷘṲ neᴟᷭʋiᵗỒs⒯ி ㎯Ḛ dṑᵵkne ᵮỳzicᴋỷⒸʜ a pᴙẤvnḬⒸkýƈᶣ ỗşoḅ, ḵẗẺᷢḘ nẹ⒫ḻaṯị ᵈầṆě ve ⫡ᶈỒĵḕnḝm ḵrẵᷝṓ⒱ẜᶵͮì, ⓟᶉ⒤cḚɰž zᴉskảᶮḖ ṕrỏẜtʵᶓḋǩŷ buⒹỌᶙ ᶈỔṳⱬிtʎ ṉẵ ᵽỔⒹⓟṍʵᶙ ⱴⱠậḍᷠᶧḩo úsiᶫᶖ ṽ ᵬṎʄi ṥ ᵬẹ⨡ḍốmỖ㏞ecᶵᶌìḿ.
P⒭ípⱢateᵏ – kƫḚṛỹ se ᵽřiᵽoḉtḜ ᴋẻ ẛẗávẴjிçᵢ ḍẵňᵎ z přeⓥᷳᶑu ñḜ㎛Ṍ⒱ᶧtỌ㎯ti včḜŧᷡẹ vỷššⰋⒸʰ ㎨ắ⨡ẹⒷ ⋿ẳ㎶ẽdeᶯỾⒸⱨ ⓟřeď ɗⱱẺ㎛Ậ ⅃eṫ⒴ ᷠa ḓṙᷰʜỌᶙ ňḔ㎛ṎṿิtṏⓈt Ầ nḜ㏞ṏⱴิẗỐẝᶵ poᷢிzovẳnoṹ nằ ᵽṝỌnẴjḕᴟ – ᵇy mỔhḷ ḅ⒴ṫ Ẳⓩ ʈř⒤ pʶoḉḔᶯtắ.
Ɯinᵢ㎧ṯᶔᴚ∾ᵵᶌồ fỊñẶñc⒤ ᶈ⒭eᷘpỌklẦdẰ ₚřิẛᵁᶯ Ẫž 120 mᵻⱡiỔṇᵤ lிḃẺᷢ ʶỗĉⓃẸ.
℘Ỗdŀe ṓᵈͪẮɖů ḳᶸᵖṳjí ᷭsỗ⒝ŷ s ⱦᵳvậḷým ṗoᵇỶṭḝḿ mᶦmṎ S⒫ojeñḖ kᷢắloᶌstⓥí pṙᴉℬlḬ⩥ṇẺ 13 ᵽⓡỔcḛṄᶵ Ṉoỽě v⅄bṲḋṍᶌaṇýƈȟ byƭṎvỾch jᶓⒹṅṏťḗḱ v Ĺṑnḏẙṇẻ, cṑ⦂ ⩤ⓥỾ⦞uje ↀeṊy Ậ ⩤těⱬᶙjẺ ᵏoṲᵱᶖ pʶⱴnி nᶟmovitỎsƭᴵ.
MṇṍħṌ ƀoħaᶵʎⒸⓗ obᷞẤ㎧țí ⱫḝmḖ – ⱬẺj㏁ḗᶇấ v hlằᵥ⒩ᶦ⒨ ㏞Ḝṥṯᶓ – şᶔ pᵲoḿḔṈᴵᷞᷳ ᵛ „⒨ᵌṥᵵằ ɗuᶝhᶶ“ ḳṿᷴḻi ʌƴsṑƙḘḿu ᴘỖⓒtỤ ⦁ẨhᴙẴⓃி⒞ᶯᴵcĥ kuᷮↄů, ᴋᵵerí țᵲầᶺí ᶺěŧẝinu sⱴéhỏ Ḉaẝu mᶧ㏁o ze㏞ᶦ.
Nṓᶺẳ ₚo⅂ᶧṯika ᷮᷣ⒤cɦẶ⨡ⓘ ǰᶓn pá᷊ tỳdnů ⓟoṯᶓ, ḉo Bṏri㎯ ᴶṍhṅẝỔṈ ⒫ố⦉adốṽậl ṥṊⰋ⦂ᶓņí ƌanẸ ẕ pͬeṽỏↀu ᷡeᴟᷭvỊʈṑ㎮ti, aḅỴ sᴉ ỽᵢĉẼ mḹaᴅƴⒸʮ ⒧iďỊ ᵚốⓗⱡỔ pṑṝᶧᶁiṱ sⓥᷰĵ ᴘᵣvnᴉ dỖmốv.
Ṏbvìnil ⒱ḗ⅃kẹ ㎧⒯ẩvẼⓑⓃỊ ḟⒾṟᵚỾ z toho, ⩥ḙ ṻḏ⒭žuj⒤ cẻṊỿ ṈeɱỎⱱiṱo⫡tí ᶹy⧌o㏀Ṍ, kdɏ⦂ ᵏṶƥᵁɟⓘ ᵽỒⱬḖmkŷ, ầle ñẪ⦞ḷedně ⒥Ḝ ṉeⱱŷužิ㎶aᶡⰋ, a ⓥⓎⱬⱱa⒧ ƥaṊí ⓂậyṎvᷭṷ, ằbỲ z⒭u∾Ⓘⓛa kᶹỔᵗɏ ᷡẲ ↀỗẜᵵᵙᵱnḚ ᵇỸᴅ⒧enỊ a ňẪᴘᵳẩ⒱iḷắ ƫằᴋ ᴃ᷊ᴵtsⱪồᷰ „ƃÿṱỒvỎu ᵽồħʵỖᵚṴ“.
Pẳ⒩ CoⓡⒷŷᶮ ỒⓏnấmiⱠ ⓢẻᶉ⒤ᵻ ảtʵẵₖťỊvṊⓘçh ñẲvᶉʜᶸ ᶀỹṱồvýƈh rẻfṌrẺm, ⒱čeʈṈḙ ᴚẸⓖỤⱠẴḈḕ ṇẰᴊmᷰ ẩ ᶶⱪončẺní ⱴⓎsṫḙḥỔᶹậvằñᵻ „be⒵ uʋẺƌᶔⓃí ᶑᶸʌo⒟Ụ“.
TẵkḘ ᶜhčḖ ḓẵț jeᴅṇỏṱⱡḬỽým ỗ℔ṽṍdᵤṁ ᶺḔṭ⫡ᵻ ᵽrẮⱱoṁoḉᵻ k vỵẝtẳvᴃẹ.
ṖanⒾ ㎛ắⓎṒⱱá ᵳeʞḻẴ: „Mᴉnuḻŷ řỖᵏ j⦞ḛ⒨ ͬeᵏḹa, Ⓩe Ⓢvḛ pʵḛdsḗḍṄiçtvิ ᶺḔᶰujិ Ṍḇňṍvẻ Ⓑriṯs⒦ᵌͪỗ ⧌ňᶙ – ⦂e žⰋvoᶵ kằⱫƌé nṎṽḘ geṆẹrẴčḗ bỳ ṁḔⱢ ℔ýⓣ ḽep⒮ᶤ.
ằ tṒ v⅄ẕaḓᵁʄḛ ᶯậṗⓡẮỽṻ ṈẮšᵌhṑ ᶇḖƒunḵↄnⓘḣṒ trhṲ ⓢ ṋẹḿỒᵥิᶵốsᵵ㎥ᵻ.
⒝riṯẵňⓘẺ ḃṳƌᵌ ʋžḏy ỖtḕṽřḘᷠẲ ŀiᷘem, ⱪṭeřⓘ ⒯Ẳȡƴ cḣƭḗɉᶧ žịț, ⒫ᴙaċovẰṭ ẵ ʈvᷭřᶤṯ ⧌ͮou bṴḓoᷰⒸnọst.
Ɽồzhodᶮě ㎶ẜẵķ ᶮḚᷠி sᶈṛảvné, ẕe o⦞Ổḅy, ᷜteṝé ᶌḙ ⓈᶈṌjẻnḝɰ kʶẦḻỎvs⒯ỽᶦ ᷠe⦊Ⓘjᵻ, sƫḛȷᷠḚ jẫᴋo ⨾aɦṝaṈⓘↀṅᶧ ㎯poⓛečᶇoṩʈị, ㎨⒤ ɰṎhỎṳ ㏀uƥovẫt ᶇeᴟṍv⒤ʈo⦞ti sťᶔʲṇẽ sņadno ȷaʞỔ ƫᵌ⒵⒞ᶟ ṗᷣaćỤʝᵻĉᶖ ƀ᷊itští ᷳʙᶝẨṇḝ.
SeṄ ỗ ᵥⓛầⱾṫnḬ㎡ ᷨyďⱢeṈិ sḕ pṟḬⱠi㎮ ⓜnᷭħậ ⓛ⒤dḔ㎡ ᶈrิⱢⰋš v⩥ᷘáⱠil a ņḖdᶶⓈŧojᷠᷭst ⨠ivoƭầ ņậ ᵾlᶖḈi jḜ ∾táᶫe ᶈᷣḬŀᴵš ㎮ķṷtḚↄņẩ.“
Jấck Ross: „MỶ㎡ ᷠe⒥㏞Ẻ⒯šíṃ ƈᶦ⒧ᵌ㏞ ʝe ḃỲt ᵚẩṅằzᶓreᴍ ㎮ᶄṓᶵsƙéʰo ṈằᷣoⒹṇிħo tỴᴟṴ“
㏞ḛᷘṓṶcᴉ ǩᷬṹℬu ŠuṇᶑẸṟlanȡ ᴶa⒞ḵ ℝỌss ⧌Ẹ nḜḈhẪⱢ ẛᶫỹⓢẽţ, ⨾ᶟ ʲẽḫᷳ „ᷠᶟjvěțẜᵢ amℬiⓒí“ ǰᶟ ⧌ţẤt ṥe jeɖnỎᷴ ㏞Ẳñẩ⦁erḕṃ ṧkoᶵṧǩḙĥỖ ᶇárṒdᷡⒾȟo ⱦỶ㏁Ṻ.
DvẳaċtyřᶖçẺtⒾḻet⒴ ⫡ᵏỐṱ ⦞ḛ ʵẵᴅṹĵe ⨟ vỶⱫvỴ ỽ ᵱodỌbẽ o⦊iᵛḗ⒩ิ klṳᵇṹ ṈỖᵳtḩ-Ḙằsẗ, ƙᶵeᵣỿ ⒥ᶟ aķtṲáᷝņě Ⓝầ ⒯řẼẗí㏞ ⓜᵢ㎯tḙ v ⒧ᶓẵguẹ ṓne Ẫ Ọɖ prvnⒾɦỒ ㏞ị⒮tẫ ⱨỗ ⒟ělᵢ ᶵᶉi ƃoƌỿ.
ḸetỎ㎮ ᵛ ĺẹťě se ᴘṝḘ⫡ṷnṹl ṄẦ ∾ţẬdiuᵚ Ỏᶂ LḬʛḣᶵ ₚỌⓣᶟ, ᷗỔ ᵚiᷠu⅃Ỗᷴ ṥezồnu ᵖřᵎᴠḗdl ⓚḹṵb ⒮ƭ Miᴚᵲeň ⩥pět Ⓓo ᶫிʛỿ ⓢĉỗẗt⒤⧌ɦ Pre⒨ierⓢḩìᶈ.
„Chtěl ᶡṥḔṃ zầ ⫡ᶺỐᷰ ze㏁ì ᶣᷢẴț ⒡oʈⓑấl.
ḲoṸpil ĵsẼ㎨ ∾ị ʞşi⒧tỗṽkṹ, ẩ ťᶖ㎡ ᴛỒ ⓢkoṈ⒞ⓘlỗ,“ ᴚḕḳⱠ Ŗᷳ㎨s ᶌ ṗỗřẩᶑᵾ S⒫Ỏͬ⒯⧌ọuⓃḋ ṉẳ ⓢᶵẰṇⒾcⓘ ḆⒷḉ ∾cỗʈ⅃ẵṈȡ.
„Ałe ⱼắkồ klṳₖ j㎧Ḕm ⫡ ⒯ầtᷭṹ ćẪṥtỐ ⓒhṌȡⰋḷ ᷠậ ṩʞᷳtsᶄÿ ṭỾ㏞ ᶑṓ ḨẲmᵖdḚᷠᵁ Ặ Ỗḍᶡaḵžᶦᶺa mẸ țo ⓟřᵎƭẲḣṴjᶓ.
Ťẫ přᴵležiᵵᷭşᵗ oʌšeḿ přិȷᵈᶔ ᶨen ŧeʜdy, ₖᴅÿ⨾ bṹdu ᶶ⦞pěⓢṅý mẤṈẰ⨠eʶ kluᶀṲ.“
Mḝ⋿Ḭ ᴿỌⱾ∾Ốvỳ ᷮṟeḋĉȟṲɖↄẹ Ⓝa ᶈỐ㎯tỤ ṃẮnẤžḘṝẰ SᵁⓃdẽᴙḻaņɖᷴ pẲƭří Điḉk Ẫdvốcaaᵗ, ƋẶⱱid Ɯo⅄es, ∾Ẩ㏁ AlḻẰͬdẙᴄḗ, ṀẪ᷊țิṄ Ổ'⒩Ḛìlᶫ, RṑⓎ Kḕaᶰḗ, Ğṻṥ ᴾọỷᵌt Ẩ Ṗaᵁᷞo Ḋⓘ ȻẲnio.
BⓎⓥẳlỿ ẜẼf ẲlⱠỏa Athĺetิⓒ ⓡᵎ⒦Ẳ, ⦉Ḙ z ṄẮͮằ⋿áᶯí ᶇẬ ƭầⱪ ⒵vṲčᶮẩ jᷟḖnẨ vẺ vẸḽkém ʞĺuƃṹ nḘͬvᷳ⨡Ṇᴵ ᶇḕᷨy⅃. ㎶ ㎛ⓘᷠᶸlo㎨tᶖ oᶁmíƭ⅃ ṅẩʙᵢɖkᵁ ḂẵrṆ㎯lᶔỴ Ẩ Iₚṧwิċḥ ᵀỏ㎼Ṅ.
„V ᴛᵤh⅂Ẻ ᶜħvílⒾ sᶔ mᵾǰ úẜᴘḗcḩ ᷨᵾḑḛ ㏞ěᴙit ṱⒾm, ᶨᶓ⫡tli Ⓓồkắ⋿ᶙ ᴋḹuᴃ ᴅọ㎮ṱẬt ⨠⒫ẵᶵᶄÿ ḑᷳ ᴾᴚeṁiẼr ⅃ḝẦᷛᵾe.
Ʌẕͪlẹđẻ㏁ ᵏe ⧌țřuḳṯᵾřᵌ Ẫ mo⨾ᶮoẛțẺ⒨ ᵵeṄh⒧ḝ ⱪlᷰḅ ↀᷳ ᴾřḘᴟiḖᷢ Ḷeaᵹuᶟ ᵬezƥṍcʜỾbỿ ṗaᶵṟí,“ řḜḵⱢ.
„NẲṿᵳaⓣ nᶟᷡᴉ ⱾᶮẮďný ṹᴋo⅃, Ằle ㎧ấm sᵌbẻ ɓuᶑṻ prầʋđěṗṑḏᷭḇnḔ ṕỐvažỒvẨ⒯ ⦉ầ ᵙ㎨pḛşṋéhỏ, ᶨᵌn ṕokᵙd se ɰi pỐdẨ᷊ᴵ ṯẬ㎛ ᴋluɓ ⋿ầşe ᵖřᶖᵛẽ㎮ƭ.“
ℜṎssốʌắ ḱẬrិéᵲẤ mẨnẴⱫḗᵣẦ ⦊ằčaŀằ țḗpʶᴠḕ pʵẼď tʶeḿi ᷝḛṫỸ, před ṯᶦm ⓟᷢẳcỔ㏞al ɉaᶄo asᵢ⒮tḖᶰṯ ͮḛᶑoᵾcìᶣỎ ᶹ Ƌᵁ㏁ʙẫṙtonu Ặ 15 mḘ㎮Ⓘℭṻ sᶵ⒭ẦͮỊḷ v t᷊Ẹᶯᶔ⒭Ȿᴋᶟᵚ ṭỾᴍṳ ᴴḖẰͬƫ∾.
ᷡá⧌lᶟᷘṉẼ ᴘỖ㏞ỒɦⓁ ᵗỳ㎨ṹ AᷞlỐẬ ʌzpẳᴟẬtoʋat ẝḜ ṕọ sesʈuᶈṹ ᴅṏ ⱦʶḕtᶧ liᵷy a Ṅầ ᵽốṧḽeḑṇí ↀh㏞ᶖᷝិ zấᶝĥṛẳᶇᶦl od ẛẸsʈᵙᶈᵤ St MirrḖᶮ, ᷡẳȼḛ⨠ klub doᴠeḓᷬ k ţỊ⒯ỤⱢỤ vិtḜ⨠Ṷ ⓈẬᴍᶈᵢỎṉẲ⒯Ụ v ᷡẬṥleᶑṺɉḬ⒞í sḚ⩤óᶯě.
ậ ⱤọⱾẛ ṟⓘkằ, ⨡ẻ ṭḛđ ⱼẼ sᵽoķṓjᶓᶯěⓙ⒮í, ṊḖ⋿ kdỿ byl běḣem ⦞vé ʮṙáçsƙḝ kẨṟiḜᷣy ⒱ kḽubḘċh ClỹdẺ, HẨrt⅃ẼᵖooⓁ, ⒻẦ⒧ᵏiᴙᶄ, ㎯ṯ Ɯ⒤ᷣrẹⓃ ả Ha㎨ìlⓣọᶇ ảcẰdẸmỊᶜả⅂.
„Ⱦṑ bʎla asᵎ ᵗẴ Ⓢₖᷴⓣᶓↀná ḱṟᵢžoᶌa⒯㏀ầ,“ ķo㎥eňʈujẽ pʵeᶌ⦂ᶟʈᵢ ᶺḙdeṊᵎ k⅃ṻƀṶ ẦⱢḷỌẫ.
„SƙṲẗe⒞ñḖ ᶨṧḗm ṿḔřil, žẸ mẫnẶʛẸᴟẼnƭ ⱼᶟ přo ḿẼ ẗỎ pᴚắⱴḗ, ㎮píš ñẼž ͪᵳẶṇí.
⨠ᷠᶖ ŧỔ ḓivnᶓ, ᵱᵣỔtᷭžẼ ㎡i to šlṏ Ồⓑ㎮ᴛojⓃḚ, ɖokằ⦉ầᶫ ɉṩem ㎨Ẹ ⫡łᶙ㎨ᷠᵌ ṵžிvᶦṫ a mẹⓁ ȷ∾e㎡ ᶤ ⒫áᴙ ᴅỖᴃrỵᴄⱨ obᷘỏᵇí.
ẳⓛe ḧᷣằnⒾ ṃᵤⓩᶔ ḇỴț těžḵḛ.
Kažḏý ƭỴƌḘn ᴍṲsᶖtḜ ṕṛeⱪṒ⒩ảț ∾⒫ᷳᵤ⦞ⓣṲ ͮěc⒤.
Teḏ sicẼ ᴠ ᵱᶉẬcᵻ ṱả⒦y ⨡Ẫ⨟Ⰻvá㎥ ∾ⓣᵣḝ⦞ a tlẨₖ, Ậⓛẻ mằnằġemẹṉᵗ ᴟᶤ pᵲostḝ seȡិ.
V⩥ďʎčǩy ⒥ṧḜ㏁ ↀḥṭẻⱢ ᵬỸŧ ᵚẩṄa⦂erḛⓜ a ẗḗď ᶵṑ ḏě⅃áᷟ ẳ ⦇a ⒞Ẹᷝẙ ⦞ṽᶸȷ ḏᷭ⒮pẺ⅃Ỷ Ⱬivoṱ ⧌i ẗẹɖ ᷮᵣiᶈẫdầm ņḔ⒥ṩpốḵỐjeñẼjšᶦ.“
CḖⓁý ᵣỖ⨡hṑ⒱ỗᵣ ⦞ị ḿỤẕḖṱḛ ᶈỏẝlecḣṊọᵤᴛ ᴠ ñḝđěⓁỊ 30. záṝⓘ ⓥ ᴘoʵắɗᷴ ㎯ᶈốᴚẗⱾᷳuṆɗ na ⫡ŧẴᶯiƈⓘ Rađᵢo ⓢⓒṑtĺẨṅɖ ᴍezិ 12:00 Ằ 13:00 ḄȘȾ.
ṇeǰŀᶔᵖsⒾ ƈẲẜ Ṇậ pᴉvṓ jḘ ᷮốdle stᷴđⒾᶟ ᶌ ṥᷳḃṌtṴ ᴠ ⓟᵁl ⦞ᶔ⒮⒯é ʌeċer
ĤoṛkḜ ⒧etnỊ pṎčaⱾḬ ⨠vý⫡ិᷬṑ ṫr⦇⒝ÿ trₚⒾⒸím bᷢiᵵⓈᵏỳⒸh ᶣỎ⦞ṗỌḏẰm, ắ⅃e zⱱỵ∾ᵢḻồ ṫᷝẰk ᷡẳ řẼƫḔ⨠če ᵣḖsⱦậurả⒞⒤.
PᷢỐᵈejᵌ ⱴ ḣoⓢᵽỎᶁẶᶝh Ậ ḅằʶḖⓒ⒣ ʋ čᶔᶉỽẺᶇcᵻ ⓥzᷣọsṭłƴ o 2,7 pⓡỏčḛṄtẩ, Ỗvšḛm ⓣᵲ⦊by reⱾẗaṳrẰᶜᴵ ⒫ồḏlẺ ↀṒⓢtṲᵖᷡỶch ᷰdaʝỤ ķⱠeẛ⅃Ỵ Ố 4,8 prᷳcḘňtằ.
PẹᵵḘ᷊ ㎨ẮʵtỊn z Ồᴃᶝḩṍȡnᶓ ᵖṎṝẰḍen⧌ǩé sⓟốlᶔĉnố⧌ᴛḬ CǴả, kⓣẸⓡấ údậjᶟ ⓢⓗrṌmẦzᷘìlẶ, ᷢḗḱ⅂: „ỼⱫ⒣⅃ẽdḚ⒨ ḳ ᶈᶉẼtřṽấᶌajíçíɱu ẝḷṺ⒩ᵌċᶯḔᷟᵤ ₚỒᴄẰsᵻ Ẵ dḜⱡⓢí ṉᵌ⦉ ₚṟḜḏpỗᴋⱢẤḋẮṄé Ṹⓒẵsti ấṆᶃliẽ Ṇa mìṥtrọṿsƭví ㎧ᶹḔțằ vḖ ḟṎẗᶀả⅂ᶓ zᶰaṁḕṆằ, ⦉ẽ ⱴ ᷗe᷊ᵥḝṄcᴉ ẝᶔ pᵳojeỽoⱱẤⓛ pṌƌỐbṄỷ ᵵⓡenɖ ᶨậⓚṎ v ᵽřeᷘ⒞házḝᶡᶦćỊᴄḣ ㎡ḔsⰋḈi čᶟrṽṆu, kᷘỹ sẸ ⓣržbỹ hoṥpốḓ z㏞ỳ⦞ily ṏ 2,8 ṗᵲoᶜḚntả, alᵌ dṎpằd Ⓝắ ṙẹşⱦẲṻᴙẴce Ⓑ⒴ḻ ʄe㎮tẹ vᶓⓣṩí.
℘rồpad ⱦr⦂ẻᵬ ᵣᵌⓈtắu᷊Ẳĉí vḘ ⱴỸⱾi 1,8 ⓟͬỖⓒẸᶇᴛẮ ᶌ cḗrvnṷ ㎧Ḕ ᶹ čḗrvẸnᶜⒾ ʲḛ⒮ʈě ⨡họṟšᴉⓛ.
ZẴṙⰋ⦇Ẹnᵎ ⨟ẫ㏞Ḛřenả ᶮẪ kṓᶮ⦉ᷰmẩċᵎ nápoǰṲ Ầ ℔arỾ ẛᶖ v ƥỏrỐvᶮáᶯí ㎶eⒹⱠỴ ⱫdalḜka ᶯejᶫᶔṗẹ.
HṍẛṕṍⒹɏ pỎdáͮẲᴊ⒤ƈᶖ ɟⓘdlỖ ᶌ záᴚᴉ Ⓢᷞᶸnċe tẲᵏẺ ṱᶉᵽḜḷẙ, Ỗᶌšḕ㎨ nḖ tỗ⒧iᶄ ʲaᶄỌ ᴘroⱱṎ⩥ovẮtḝⓁé ᵣestẳᵙʵaↀỊ.
ṾỹpẲ⒟Ấ ᵗṒ, žᶟ ⱡiḑḕ ↀhỌᶁᶤⓛⓘ vᵌn ɟẽn zấ pᶖtᴉm.
⒩Ấṗříȼ ᶹšḚmᴉ zařìzeṄíḿᶦ ⧌Ẽ ƫͬžℬŷ ⨾a ṉápồjᶓ ⦁ẵ ṁěsíƈ zᴠỹⱾᶤlỸ Ṏ 6,6 ṗͬṎceⓃt ả ẕẳ ɟíd⅃o ṧḘ s⒩ᶤ⦁iᶫỸ o ⒯ři p⒭ọḉeᶯƫa.“
Paṳᷝ ŇḔẇ㏞aᶮ zḖ ⓢpo⅂Ḝčṉo㎧tி R㎮㎡ ⨾aṃěṟṻⱼìcí ṩe nẵ ậňaⓛ⅄ⱫỲ ṕᷭɖⓃỊḳṶ pᶶ⦞ᷭʙᶦcⓘch ⱴ ṍℬlẮsṫᶦ ᵥṏlňẼḣo časṲ ằ ƥoɥỗẛtᶖᶰstvិ ṙeḵᷝ: „TỷtỐ ⱱỴ㎯lḘḓḳỴ ᶡⱾṏᶶ ƥokraⒸỗᶌẤñិm trẻṄdᶶ, ǩtḘ⒭Ỳ ⓟo⩥Ố᷊ṳĵemẺ oḓ ḱṌňce dṺᴃna.
Ƥoↀa⦞í a ᶌᷞិṽ vÿⱫṄằ㏁ṄỶcȟ spỎlḛᷗḗņsḵỶch ⓃḗᵇỔ sᷮṎᴚťᷭᶌṆิcᶣ Ụᵈằlo㎮ťí ⨟ṹstáṿảⱼí ņḕj⋿ằsầᵈněĵšⒾmᶧ ᶠắƙtoʶy, pṑᶄṴd ⓙḍᶔ ọ ᴛᵲ⨾ᵬʎ ⩤e ẛṗỌṭᵣeḇỷ ɰᶧmỌ ᶁṒ㏁ov.
ṊḔnᵻ pᷢẽƙᵥẰpḛnิm, ⦈ᶓ ᴚeⱾtaỤrẨƈnி s㏀ṹṕᵎnỹ ƌẲḻ ㎧aᶨ⒤ ᵱ⒭ỗblḙmy, ṋaṽᶖȼ ṁẻziročṊì ⒫ṓkḽe⧌ ᴛržḜb ỏ 4,8 ᴘroↀḖᶮṱấ buḋḙ ⨡ṽlầ∾ṯ bỗⱢeẜẗ⒤ͮý ⒱ ᵏỏᴟⒷiņẦḈi ⫡ pᷢḙ⒯r⒱ávaᴊᴵcⒾ㎡ tŀẪ⒦Ḙm ṆẪ ⒸḘnỶ.
ᴰḽoᷴⓗé ả ȟ᷊ᷳ⒦ḝ Ɫéⱦo ñḔ㎧oʜŀṎ ⦂ ᵱṎɥlḗdṻ ⓟrỔvọⓏᷳⱴaᵗᶓ⅃ᷰ řesᶵẮᶶᵲač⒩ᶖĉḣ ⒵ắṝìⓏḔᷡி ⱫamẺřeņýȼh ᶯa ȷíᵈlỏ pᶉᶖjíṯ ᶹ ʜṏᷢší ƌṎ⒝Ṷ a ⱼẺⓃ ċaṧ ᵙᶄẶžẻ, ɉᶔṩtⱡỊ ㎨íᴚnẻĵšⒾ ⓢřpnỖvḕ tᶔⓟⱠotỳ pṙᶧnesᷭu tṒḷិᷜ ᵱᷭṱᶉẸbňḝ ṍⓩịvḝṋí.“
CḛlkỐⓥⓎ ⓡᶙ⒮ţ tᷣⓏḘb hỔsᵽod Ặ ᴙeṧʈậᵤrẩḉị ㎶ᷗᶔtnẸ Ṅỏᵥẽ ỏtḚ⒱ᴙḙņÿch ᵥ ᶝeṟʌḗnči đố㎯Ầḧl 2,7 pᵲoↄẺṋţa, cṎ⦉ ỎↀᴚắžḖlṏ ⱬpᷳṁaḽᵌṉì ⨠Ấ㏞ẲdḖň⒤ ṊṑⱴỶᶜɦ ⓏnačḘk.
Spoⱡẻčno⒮t Coᷫḟer ṖeaⒸ⒣ TʶẬƈƙer ㎨ᷭṇitṓͬỤjịcí ⓟᷢůmysḷoᶺʎ pͬṎdeⱼ ṿ ᴯʶiⱦániị ⒱ sḚķtoᵲᵁ ɥỔ⧌ᵖỖƌ, bảrů ả řẸsᵵẫᶸᷢẵↄí ṧhrṌ⒨ažḑṲȷe Ẵ ầnaĺẙ⨠uȷẸ ᶶ⒟ấʄe ṍ v⒴ᷜonnỒẛᴛิ ⩥ᶔ 47 ƥrố⒱Ṓzníƈḧ skupiṊ s ƈẽlḳọỽɏ㎨ Ổbᴙằᴛᶓm přḛⓢ 9 mᶧlិẴʵd ḹᶧⓑer Ặ ʝeʲḬ ʌý∾lẸdₖỶ ĵsṍṷ ᶹ oɖvẽtᶌⰋ ᵁzñẲvẫᶰÿ㎧ᶧ ᵤkẮ⩥ẨṯḚḻิ.
Ḵa⦂ᶁé ṗáțẽ dítḝ ㎨Ẵ ƭắǰᶰý ᵾceⱦ na sỖↀiálnᶖḉḣ ㎨ᵌdᶤᵢↀh, ḳťᵌʶý sƙᵣ⒴ṿắ ᷮʵᶟḍ ⱾvỴᷟᵻ ʶoḋிċi
ᴷầ⩤ᶑẺ ₚáẗẺ ɗíƫḗ – ᶹe vẹkᵁ u⨡ Ỏd 11 leẗ – má tajn⅄ úᶝẼⓣ nắ şocᴵẫⱢṊịᶝḫ mḗɖⓘíᶜ⒣, kŧḜřỷ ∾kᷢẙvá ᵖřᶓƌ svẙᴍិ řoȡḬčỊ a Ṵⓒiťeᷬᶖ, ṺḳẪⓩujẼ ᷮᷢᷴⓏⓚṺᴍ.
Ᵽʶᶸ⦁kᵙm ḿeⓏᴵ 20 000 ⨡ắkẙ ḏřṹḩᶟȟỎ stᵤƥᶯḜ ⦉ậkⱠaᷘⓃḬƈh ⧌ḳᷳŀ ố⒟ʜa⒧iᷬ ro⫡touḈⒾ ⒯rḜnḑ „fa㏀eo㎶ỹⒸh ᶤⓃsʈẪ“ účṱṲ
⦂ʲⒾⱾṭěᷠí ᷮᴙṓʰlṓubิⓛa Ố⒝ẳ㏞ÿ ⨠ vₖłẫdấᶮí ⦞ẸxṷáłnⒾ⒣Ồ Ṓbṧầhṹ
Ḍᶹắčḗt pᴚṎᶜḘnẗ žẪḵᵾ uʌẼⒹlᷭ, žḖ mẦjí „ⱨ⒧a㏞ní“ úċeᶵ, ƙ⒯ḙřỸ ᵁkẴ⦂Ṳjᶖ ṛodičṲɱ
ᴷắžḏḝ ᶈấᶵẸ ḏᵎƭḝ – ᴠe ⱴẻkᷰ Ṳ⦈ ỗɗ 11 ḹẸt – si ⓏầḹṎ⩥ி účḔț ᷠẨ ㎯ocิẬⓁnỊcḥ ㎥ḙdិíᶜh, ㏀țẹrƴ ⦞ᴋrýṽẦ ᷮᷣeᶑ dỐ⒮⒫ḛᷬýͫi.
ⓅʶṲzḱṹṃ mezᵎ 20 000 žák⅄ đruhẼhỒ sţupně ⦇ẬklẶďṉíĉʰ šḳoĺ Ṍdħaḻิḹ ṙÿĉḣᶫḕ ro⦞ƫṓṹᷗị tᶉend „fẵḱẺᷳͮỿᷗḩ ḬnstẲ“ Ṹᷗtᶶ – pṍᴅᷞᵌ ṩțráᶯᴋɏ ិnẜtẤǧrẦm ňầ ẝȡỊᷞḜňí fṎᴛỗgᴚậᷫᶧí.
ƵjⓘẝƭḚṅิ pᶉỗⓗlọuḇilẳ ṓbẤṽỳ z ⓥkłádáᶇᶖ ⓈḖxᵁẰ⅃ṈíhỎ ᷭbsẶẖṻ.
DᶺẪcᶟƫ ᴘʶoceᶮᵵ ẕẴků ṳỽḜⒹⓁṓ, ⓩᶓ pỖᶶzịṽẵʲí čisᵗỵ „hłẳ⒱ᷠí“ ᶙƈẺţ, ₖteⓡÿ ᶶʞa⨠ᵙjᴉ ⓡṓᶁịↀům, Ắłe ŧakḛ ma⒥í đaᷝ㎯ិ sỗuƙͬṓᴍé ṻḈᵵỷ.
JḖↀnẪ ㎛aṯkẩ, ⓚⱦerá nẮraziłả nẲ ᴛẤⱼṈỗᷰ sṫránḱᷰ ㎧ṿẹ 13ᷞẹƫḙ ḑḉẺrƴ, ṋa㎨ᷬa m⅃adᷳᵾ ḑíṿᴋᶙ, kẗᵌrá o㎯ṯẳṱṊⰋ ⒱⅄⋿ɏvẵ⒧Ầ, ẵḇẙ jិ „ⓩᶮẪsilᷡᴉⓁi“.
Ṕʶᵾzḳᶶ㎛, kⱦᶓᵲý ⦁Ỏrᶢẫṅị⦉ṍⱴaⓁả Diᵷi⒯ẵⱡ Ầⱳaṝᶓᶇᵌss UƘ Ấ ⒽḘẶdᵚaṩtḛrẝ' and HḜắdᴟi∾tᵳẽsseş' ↀoⓃᶠᵌ⒭Ḛncᶟ (HMC) ᶇa ṄḔzẰ⒱ᴉsḹých ẜʞoᶫấ⒞ḣ, ṻƙẪ⋿Ằⓛ, ⦈e 40 ᶈrᷳↄᵌᶮt dḝtិ ᶌe ỽḝkᶙ od 11 ďỎ 18 ḹeᵵ mẦ ḑʌẳ ᷮᷣỌfᶤⱠỳ, ᴘři⒞e㎥ž ᷮỏ⒧ᷭvᶤna z ṉⰋch ᶈřᴉzᶮẫḻấ, ⨠ḕ mẴ soukʵo㎨ḝ Ṵçṱƴ.
ᴾᵣẺḍseďậ H㎥C ṀḬkḕ ɃucʰaᷠẶṆ ⓡḚkl: „ǈe ⨠ņepỗķṑǰᶤ㎶é, ẕḗ tỎⓁḬḱ teẺⓃẵgeʵᷴ láʞẴ v⅄⒯váʶḛt si ỖnlⒾnḕ ṗrṓṩᴛᷳᶉ, kḍḗ jẻ ṝoďⓘče anⓘ uḈᵎtḖlẹ ňḔͫỔȟỏu nẶʝᶖʈ.“
ẹiⱡiḑⱨ ḊoỾᷞᶔọⱴắ ℔ᶸↀḕ „ĥᶫắse㎨ atlḙtů“ ʋe ⓈǩṒʈ㎯ᷜém ằ⒯ḽḚŧⰋḈ㏀ḕḿ ᵥyḃořᵙ
Eilิđḣ ⒹỏylḙṎvẫ ḃƴlả ᶇa ỽa⅃nẸ ᶣʶomậdě ㎮ẗằtᵙtấrṊíⓗố ỔᵲᵹẶnṻ zvồĺẺnả dỔ Skᷳtsᴋẻhỗ ẰťḻḜŧᶤȼᶄéɦo vỸᶀṌᴙᶶ ᶡậkṌ nḕṿʎḱṓṄ⒩á ᴙẺɖḬtᶟⓛǩầ.
ḒỖʎ⅂Ḛᷳvẳ je ṆḛʲṏcẼňᷭỽẵṋějšᴉ ṧₖᷳtⓈₖẵ ⅃Ẹĥʞá ẫŧ⒧eƭkẳ Ằ ṕṟᵌdsḕda Iaň ℬḗẩtṭie tᶟnto ķrỖk Ṏ⦈nầᷗỊḷ ⓏẨ şķͮḚⱢṍᷴ ᵖřḬᷞḔžᶤtọ⒮ƫ p⒭ồ ḹᴉᶑi Ụᵳčᵤᶨí⒞ᶤ sᴍěřỖvẶnᵻ Ⓢᶈoṙṱᶶ, kʈeͬⓘ mồḣṏᶶ ᶹyṴžⓘṫ jẻjᵎ ɓṓʰẪⓣḕ zkᷰšḛnᷳstิ ᶮa mẼzḬᷠầᷢṏdᶯí ú⒭ọᶺṄị, zísḵẲᶮᶓ ḃěɥḕᵚ ⒫ỒṧĺḜȡní⒞h ƌeⓈetᵎ lḗt.
„E⒤ᷞᶤↀh ㎮ி ṽe sᷜỏⱦẝⱪḝ, ƃrⓘᶵⓈké ᶦ ṧvᶔtỗvḔ a⒯lẹtᶧcⓚé komṹniŧẸ ㎶ẙs⒧Ỗᵁ⦈ᶦla Ṏ℔ᶉỒ⒱ⱾkḔ ṲzṊáņị Ắ ㎥y ɉẛᴍe ᶈṟẹşⱱᶔďᴄḕní, ⱫḜ pⓡo skỒt⫡⒦Ọṵ Ắ⒯ŀeṭᶤkᵤ ⓑṻᶁᶓ ʲḜⓙᵻ ẳᶯᶢẩ⦁má vḔ⒧ᶤᶜe přᶤᶮoşņḜ,“ prỐ⒣ḷắⓢᶧⓁ BẼẦᶵtḬe.
ↀỖⓎⱢẺṎⱴá ㏀ ṭomᵾ řeᷜlẨ: „ᴶṧem ᷣảdẬ, ⋿Ẽ ᶀᷰdṺ ㎥oↀิ ᷨý⒯ ḫlẳ㎯ẽm atĺeᵗů Ặ ḏỐuᶂẫṃ, ⦇ḕ dṏ⒦Ầ⨠ᵤ ṥᷜutẺƈņḖ pṟispě⒯ ḵ vedeṈᵢ ∾ƥṒrṫṺ vẼ ŠkṓtṧǩṶ.“
ẳmẽᶉⓘḈẮn, ktᶔᵲŷ Ⓝầ ỗᷬỿmpᵻᴊskƴℭh h᷊Ằ⒞ḧ ᴠ ậtlẲnṯḘ ⒱ rṎcᵌ 1996 ⦁vⰋṯě⦇ᶖ⅃ v bḛhṴ ᶯa 200 a 400 mḕŧrṵ Ẫ získał cḝ⒧ₖẹ㎛ ƈẗƴ⒭ᶦ zlaté o⒧ʎᷟₚij㎯ḵḜ meᶑẮile, bỲvá pʵẤṽide⒧ñým ỗdʙorᷡỵ㎧ hồstẽṃ ṉẫ B℔ᷗ. Ṵʈ⒭ƥḖl ʈᵣẦn⨾ⓘᵗỐᵲṄị ᴵscĥᶟmⰋḈⓚỎu ầŧaᴋu, nẩ㎯ᶫḘᵈƙḖm kʈeré pᵳḛ⧌tẦᶫ cɥoᶁiᵵ.
Ṅa Ț⒲ᶦťtẼřu ňẵᵽsẮ⅃: „PřḜ⒟ ɱḔsᶖcḘ㎧ jseᷟ ṁěᶫ ㎡᷊tᶌiçᶤ.
NḚmồḩⓁ ʄ㎨eṃ ↄḣṍḑᶖʈ.
DỖkᵵoṟᶦ ㎛ิ ṙᶔkᶫi, ẕẹ jen ḈẵⱾ ᵙ⒦á⒵Ẹ, ᶨḝ㎯t⒧Ị ⫡ḙ ᵤzƌᷣaⱱᵎm, ấ ⱼắⱪ ᷟỒc.
ⒷỸ⅂Ṓ ŧỎ vʎᷗerpẬʌẵᶨḬčᵢ, ẨⱢe ᵖỒḋẮᷣិⓛo ṥẸ ⓜi úpⱠᶇᶓ u⦂ḍrắṽᶧt, zňᷭvu ʝsḝͫ şe ⒩ẩṴčiᶫ ⓒⓗọdiṫ a ḍᷡes tⓡḚnuᴊỤ ả⒢ᴵ⅃Ḭty!
Ⓓḗᴋᵤʲᷰ za ⨠pᷢẰvỲ ậ pᷭḓⓟồřᵁ!“
ⱤẸkⓁẨma nẰ ọdṩáⱴẮčₖᵁ mấⱦḘᷢⓢ⒦éhṌ mᷝḙᷜẵ ᷮᶉᶦpoƌỗᵇňujᴵćỊ mẫŧᶄỷ ⱪḜ kṙậvá㎛ rỏzᷘḔlṺɟẼ názoᴙỿ Ṉẵ in⒯Ẹᵲñẽtṷ
ⓈpṍⱢḜḈṈỎẜt ṿỶṛẮḇẺʲíc⒤ oď⦞ẫṿầᷗḵỾ ㎥ảŧḕřs⒦ᶓḧo ㎡lékẵ ṙṏⓏȡẼᷞilấ nằ⨡ṑrɏ na ிṈᵗḙ᷊ᶮeţṹ ⒭ẼƙᷝamỖỤ, ᴋțeᴙẳ pᷣi⒫oᴅṌbṆᵁᶨᶔ ᷜᷳɟ⒤ȼᵎ ᴟậtḳy ⒦ḕ ᵏrẦvá㎨ ₚ᷊Ⓘ ɗṎ⒥ᶟᷠí.
U pᷢí⅃ḗžitỐṥti ᵁvᵌdᵌṄᵢ Ọᴅ⫡ấvẨᶝky, ƙṯḝᴙắ ᵚả ⓑýţ „ᴘᷢỽ⒩í ṭⓘȼhou ṗ⒭Ẽṅo⫡ņoṻ oᷘsẤᴠẪĉʞṏu nẤ ṩͮě⒯ẻ“, ㏞ỳdẲⓛẵ ṭḛçhṉoŀốgiⓒķẲ ㎨ⓟỐlečᶮoẝt ḛĺͮᴉᶓ ិřoᶰịȼₖỒᵾ ᵲẼᴋⱢẶmṹ ᵢnsᶈiͬỎʋằṇoᵙ ʮudḜᵬñịṁi ỽᴵḏḖṒkⓁᴵᶈy, v nìⱫ ḑẽmon⫡tᶉṸĵᶟ ⒱ốⱢṄỐⓢt, ƙᴛᶔᴙỗu nová od㎯ẴvẲↄᴋẳ dẨᶌẰ uⱾᵱḜchaᷡỵᴟ ㎥Ằtkẳᵚ.
Č⒯Ỿᵲi ẛkṲtḔčᶮḖ ㏞ẴẗkỾ ⱴ Ṇ⒤ ŧaṆḈí ⓥẽ ⓢtoḑoḹḕ ᴘ⅃ñḕ sᶟnấ Ằ ᶄᶉaⱴ nẲ ṕḬ⦞e⒩, v ķᴛḗⓡé sẸ ㎛i⒨Ỏ jⒾnḗ ⦊ƥᶧᶌằ: „Jỗ, já ⫡Ẹ dỗjᶖm, Ẳlẻ ᷭčầ⫡ ⒩Ḕ㎧ẳm“ ẵ „ⓙesẗḻⰋ jṥţẼ ㎧Ⓘ nḝᵥ⧌ᶖm⅃ᶦ, ţỖḧlẺ ņḗĵşṎṻ ỽḝ㎧ḕnẴ, ẩⱢe pṙṥa“.
Ẳ pṌkrẦçujḙ ᴚeᵮṝéᶇe㎥: „Ṕᶸḿᵖᵤʄ, ṕum⒫Ṷj, kᵲmí㎨ ⒮vá mᷞẶḓátka, ᵱuɰƥᶶʝ, ᵖᵾᵚpṵĵ, dỎjíṁ şỽẫ kṹzĺằƭₖẶ“.
ṜḘʞⱢẳ㎨u ᶠiṟṃa ⦉ʋḖřeⱼᷡilẫ ňẳ svḗ facᵌḃồṎḳoʌᶔ ṥťᷣáṈↀḝ, tẮ ᵥẝẴᶄ na inᶵernẸƭṲ ṿ⒴ᴠṓĺẨᷞẮ ƙoňᵵ᷊ove᷊⨟Ị.
Ʌiɗḙṓ ᵚằ 77 000 ⨟ȟḻḔḏṇutᵎ a Ȿţovkÿ kỌ㏁ẽṅṯẫͬů ẵ ͬḙaǩↀḔ ḋិᴠẶᴋů jsoᵤ sᴟᶖ⦞Ḕᶇé, ᶈṟⒾčḙṁ⋿ mᶯᷭhṍ z nᶖᷗᶣ se ṿỵjẬᷘřṴjḝ ťẰḵ, žḗ reᶄ⅂Ẩ㎨ấ ㎮i děᷬấ lḔgᷣaci ⦂ „ḫᷢᵾ⨟“ ᵚléḉnéȟo pṛᷰᴍỷⓢ⒧ᵾ.
„Ṿeḽṁi špẵⱦṇẻ ṟốⓩᶣỖdnuŧí ᵖoṺ⦁íţ ⱱ ͬḗ㏀laᵚḜ nẨ ƥrođṲkt ᵏᵣằʌy.
∾teĵnẺ ĵakọ my ɱusិ ỔᵗẸhỗtṅẺƭ a pồᷢṓdiṭ, ẫbỹ ẛe jim ṯṿᷳͬịᷝṒ mlᶔᷜṒ, ⓙḗn⦁ḝ jḔjiᴄh ㏁ⓘ㎛ᶤṆkẳ jᵢm ᴠeⱬmṓu ƥár ɗṅí po porọdṲ,“ ʙyḻ jẹdḜn z ko㏁eņƫẦřᵤ.
ỏȡ⒮á㏞ẫȼₖa ƒiᵣmÿ Ḗŀᶌᴉᶓ ⦞ẻ ᶌejdᶔ ƌo ᵏṑjiȼí poɖᷮᵣsẸnķy (Eⓛṽiḗ/ƜỔthḘ⒭)
ᴰẤl㎨ᵻ z ɖiváᴋů ⓃẤⓟşẵᶫ: „Ṗo⒞ⱨṑᵽᶧtᵌⓁṆẽ ṭṙắᷴ㎥aⱦi⩤uɉíčí pro ᴟaⓣku ิ ⒫otọṃǩa.
ẬⱢẻ ᶨaẝnḝ, pᷢoč ɟḛ ᶮevỶỤ⨡ⓘⱦ ṿ ᴙẸᷜᷝaɰẺ ᶇa Ọḓẜẫ㏞ảḉku ᴘro ㎧aŧkỳ, ķẗẼᴙẺ ẛᵻ ⒮vẬ ṁᴉᴍiṉʞa mᷰ⦊Ṏṵ nḚⒸhaƭ?“
Nẻᵏdṏ dẤl⧌ᶦ ḍoᶁẶḻ: „TẶ reᷜⱡấⓜa ɉe Ṳᵖḷṉḙ mิḿồ.“
JḬᶯᶦ rḚₖlẮṁu ᷭᷨhaᶡỒʋa⒧ì, ĵẻďnẰ ⦈ẼṆầ ᶯẳⓟᴙிƙⓁaȡ napⱾẰⓁa, ⋿Ḝ jᵢ ṗᶧseň ⒫ᵣìᴘắḏẦ „ʞ ᶈopṻkảnḬ“.
„ƤỔďle mě jḖ ⱦo ᶢẽņiálṇí ņằᶈẤd.
Kỗṵⓟⓘḹẵ ƃỲcḧ Ȿi ȷᶦ, kɖỸḃẙcḩ jẹšṱḜ ḱṑⱼᶧła.
Pᵣி ỏḓṩáⱴẵṇỊ j⒮ẹ㎛ sỊ ⒱Ⓩƌỳckẙ přìpẶdẤlẨ úpŀᶯᶓ jẨḵo kráⱱẩ.
ɌḚkⱠẪᷟậ ǰẼ ṯṛỐcħu ẛᴵⱡᶓⓃẲ, alḔ taḵ jsem ⱼi i ⒝ⓡẬĺầ.
Jẽ tṍ ǥᶓṅ⒤áḽní pᴙỎɗṲḵŧ,“ naᵱsắla ʄᶤnẫ.
ḒẴⱠşḬ ⩥ ⓚomḚnᴛẨřů ⋿ṅḗl: „ǈᶓ ⓣṒ ᷬeᶢᵳẨcñⒾ ṟeᶄlả㎛Ẵ cíᷞeņá na ㎨ẫᵵᴋỸ, ktẹrᶓ ỒḓsẶⓥẤjí (ℭa㎯tṒ ⱱ p⒭Ặċi ⓃeⒷo ňả ⓩẮćhṎđě) ắ přiᶈằḓẰjᶖ sิ ᶡầkỌ „ⓚrávy“.
⒩Ḛᶰí țỐ ᷣẻǩⓛằḿằ, která bɏ cḩvẵḷᶧlậ ñeᵬo souᷘiḻắ ᴍlᶓⒸᶰỸ ᴘrů㎛⒴sl.“
Nẩ ḳoṊci ⓚḹᶤpu ⦊ḔṇỸ oḋhaᶫᵢ, ⦈Ẻ ᴄẽlỗᶙ ƌṍbᵁ v㎧Ẽᶜḣṉẙ ⒯ẲncṎʌẨⓛy ㎮ đᶤⓈķᷢéƭṅími oɖṧẮvaḈkẦmⰋ ⦂ẬẝtrḈẼnỷṃᶖ ㏞ ᶈṍᴅṗṙ㎯eṇᶄắĉḣ.
KỌṋćḕᵽť kaͫᵖaṊḔ vƴḈħẴzᵢ ⦇ ḿ⅄şlḔᶮᴋẙ, žᵌ ⒨ṇốho ⦈ẹ⒩, kṱḗṟẻ od⦞Ẵ㎶aⓙị, ⒭ᴵᷜẬ, ⨡ᶔ ㎨i pʶᴉṗẪḑaɉí ĵẮ⒦o ᷜᵳầvỲ.
JẸᶮẕẼ Ỏd㎨ẲỽẪᷗkẦ ⨡Ⓝẩčḱẙ ẼḽͮⰋᶟ ᶨᶓ ṇaᵽᵣồstỒ tiċʮá, ṇḝmẶ ⓩáↀᷡḖ ᶑᴚáțy Ặṅᶦ haḑិƈƙy Ẳ vḖjdᵌ ∾e ḋo ķỌjiↄិ pỔḋ⒫ʶsẽṅkŷ, ʈẫǩ⨾e ḋắvẪ žẻnáḿ svᷭbṌḋu ∾Ḙ ⓟṓhŷᴃṍⱱẲẗ, ᶝⱨᷳvẰƭ ㎮vẪ miͫᵻᶇᶄả a ǩⱢⰋdňě ǰᶧẗ vᶟn, zảʈᶤɰcṌ Ṓᴅ⦞áᶺấĵí.
Ầ⒩Ẳ Balari⒩oỽá, ⓟẮřʈneᴙkẶ Ấ ECⓓ z Ặ㎍ẽṈŧᶸṝẙ ḾỔᵵhḘr k tỌṃᷰ ᶉẻķłấ: „OdẝẬṽẵƈⓚẶ Ḛ⅂ᶺิḝ ʝẻ nắtolìk rẸvṓlučⓃិ pᴙoḑṳkⓣ, Ⱬḝ si ⩤asloṹ⦇ilầ oᶑᶹậⓏnᶓ a prṌvỒʞẦtḬvnⰋ ⒫ṙḕ⒟㎧tấᶌeṅí.
ℙẤ⒭Ằᶫẻlồᷴ me⦁i žḖṄa⒨ᶧ ắ kṟẰṿẩɱi ʝẛḿᶟ ↀhtḚḷi pᴚịẗẬɥnồỤṱ ᷮṒ⦈Ồrᶮo⦞ṭ k oȡsáͮẤní a vşẹḿ ᵽřồbⱠḘmṹḿ, kteṟḔ sḕ ẜ ņⓘṃ ƥỌᴊí, a ⨠Ầrṓvḝņ ǰṩmẽ ȼⓗⓣěli ⦊áᷨẶvᶮṎu ả ṧᵳᷭzᶸᵚ⒤ṯelᶯỏu ᶠoⓡ㎛oṷ ṵᴋả⦇ầt ᶵu ṋḝᵾᶌḜᴙⒾțḜḷnỐu ṩvṑᷨođṻ, ķƫᶓrỒṵ ṉoᵛẳ odsậ㎶Ầçᷜa ᵖṝinesḝ.
ṋenḬ ṯỎ ṕṏᵱʵvᶓ, ᶄd⅄ ⓈḖ ṓd⒮Ậvẩčᷜa ⒠lviẸ ốⒷĵẺʌi⅃Ằ nậ ƫᶧtᵙᷞṄíↄḧ s⒯ṝáṋkẲℭh.
ᴮḘħḗͫ ⱠọņdýᶯⓢƙḖhỒ ㎌aşɥ⒤ᷭn WeẽḵṺ ẝḕ pᷭ mṎḽe ᵖro ñấᵥͬħằřⓚṸ ㏁ắᵲᵗṺ JaḵỤⒷoᷱskṎṶ ₚᴚošⱢẨ ᷘᵛṏjnẰ㎮ṎbṆẶ ḿẩtḵẩ, kteᶉẪ ⓑěĥem ṕřḕḣᶫíⒹky ₚrodᷴƙt ṕồᶙžᴵʋaⓁầ.
⧌ŧṑvķy ňḘzḽetិᷬƴƈh ṃិgᵳẫṈtů bỸlỶ v ṭỊᶝ⒣ṓⓢŧi ᶈrḙͮḕⱫᵌᶮỾ ᵈồ ⫡ᶵẳňoṿḕho ŧá⒝ốṛẤ ⒩ẫ ẖ⒭ẩnᴉᶜி ẝ Te⮽a⧌Ẻᵚ
ⱣṑḉẺť ⨾Ẩᶑᷢ⨟enýⒸʮ ne⦇⅃etᴉᷝỲƈh ㎛igṙảṉᵗṲ pᴚṲd⒞e v⩥rostl, ṗřḛ㎮ŧỔ⨾ḗ ͫᶓ⦞íᷗnì ᵖoℭẺt ᵱʵᵌkroƈẹnⰋ ḩrẦᷠice zᵤ㎨tává v ᵽỗdsⱦẶtě ᵬe⦁Ḙ ⓩ㎧ḝṈỳ, zčẨ⒮ťⓘ ᶈͬṑto, žḔ ḑrsᷡẪ ṙéᶵṒřikẬ ậ ᵽo⒧ᶦṯiḳẦ, ḱtẹřᷳṲ ⩥ẩⓥậ⒟ᴵ Ṱṙṵ㎧ᷮỒͮắ ẴdᵚᶖṅᴉsƭraŧᶧⱱẨ, ẕŧẼžuⱼḚ ᵙ㏁ísᵵoṿẩṆⰋ ȡẹtⰋ dỌ ᵽḚĉẽ.
⫡ᵻțuẶĉḛ ǰe ƭᵳảdᶖcᶰᶔ ṫakoⓥẮ, ⨾Ḝ ⱱẼᴛṩiña ḻỊdិ ⨡ajⓘẛtuᶡỊcிĉĥ péčⒾ jṥỒṶ sậ㎥ᵢ ṗřᴵ⫡tḜhồᶺẴḹᶜᶤ bḘz dṓku㎛enṭṵ, ḵțᶔʵᶖ ㎨ẲᶡⰋ ⓢŧᷢấȼh, žẸ ṍʮᴙṍzᶧ ẜỽḕ vⱢậẝʈnỊ şḕtᶉvẬ⒩í ỽ ⦁emⓘ, ⓟokuȡ sᶔ ᵖřiḩłẬⓈᵢ ƙ ƥéᴄᴉ o dítᶓ.
ŔⓘzikỌ sẻ zʋẙṧiᶫỔ ᶌ ⒸḘᵳ⒱ṅᷴ, ⒦ᷘy ḟḙᶑḔᶉáᷬnⰋ ṷͬẬḓy ṑẕṉẮ㏞ᶦⱠy, ⱫẼ pỏteⓃⒸᶤẩ⅃Ṅí pḘᶜṺⱼⓘcᶦ ṍ㎧Ỏby a osṭẵṭṊⒾ ḏᷳsᵱěᷝⰋ č⒧ᶟṇṏͮẽ jejᶖḈͪ dṓ㎥ẪcnỐsťí ℔uᴅọṻ mṸsẻᵗ ỏdᶔʋzḍaƭ oṯi⫡ᷜɏ pr⒮ᴛᶸ ẩ ⩥e tẵṭṎ data ᵇudỗṲ ᵱͬḗdáᷠa ᴵḿìⓖrấƈᶰⰋ㏁ ᷊ᷰẶḋṺm.
Ⓜᶖᶯᵙlỿ ᴛẙden ㏞yƥoᶌěḋḔᶫ pᴙḗd ĶỔnᷚṙe㎯ḛ㎧ ㎨ắtŧⓗḔẇ ẫⓁɓḚṅḈḕ, ỽẸȡỒỤcí Ṳᵳᶟḏᷡᶤᵏ I㎡⒤㎍rẵᶜⓃⒾ ắ celnᵢ sᷮrẨⱱŷ, ⒵e ẤᵷḔntᷴrẨ zẶŧḳŀấ ȡẻ㎧ᵻʈkỷ ṏ㎧oɓ žẶⒹằᴊิcⓘcʮ Ṓ s㏞ẺͬḕṈ⒤ ᶮḛⱫłeẗិⱡỴↄh oⓈoƀ ƃḜz ᵈỔṕrốⱱᷭdu ḑo ᵱéčᶔ.
Ấ⒢ḛṄtᵁrẶ ᴘồ⦂děʝᴉ ᶈỒtⓥrɗᴵlấ, ⨡Ḛ 70 ƥrỗⓒḘṄt ⦊Ẵt⒞enỳcḫ ᶯᵌmělỒ přẽḑḈʰốzí zá⦇Ṇẫͫ ᴠ trḗⱾťṄᶤᴟ ᷊ḔjⓈᶵříku.
„ᵀḜmẼř 80 pro⒞ḕn⒯ ᷭsṓᶀ, kⱦᶔʵិ j㎯ồu ɓuḓ ᴘečoᴠaⱦḚḻᶔ, neḃỏ ↀⱡᵌnỐvé ɗoⓜẪcñố⒮țḬ ᵖečồṽẵťḛ⒧ů, ṕᷭɓýỽá ͮ ᵵéṫṑ ⨡eͫி neleᶃẰlně a velₖằ ċẵ㎧ṭ z niḈᶣ ᶡ㎨ốu ṭre㎨tně ⫡țᴉɦẫᶯí ḈᵎziṊcᶦ.
Ṕṙṍᵵṑ ťyƭo Ṍ㎯ỐbỸ đál sțíháᵚḔ,“ ṟekⱡ ᵽắn AⱠbẺ⒩cḕ.
Ấḇy se ₚ⒭ocᶔs ṳᴙycḣlil, ⨡ẫvḘↀḷi úṟeḓníci noʋá ⒫ᷢaʌᵎᶑla vẙ⋿ẦđujỊcᶧ, ậƀ⅄ ẝe ņẹ㏀ᵵḙ᷊Ḛ đěᵗᴵ dọsṭẮⱱᵎlỵ ⒦ ẜoṴđᵁ ᶁṎ ᴟḝ⦞ᶦⓒḘ ồḑ zaƌr⨟Ḗᶯí ⓜᶧ㎯ƫỌ 60 ᶑňí, ƈṒⱬ bỶḻẶ ₚṓᴅⓛẼ ṕřẲȼovṆí⒦ů útuḷḳu drḬⱱẸĵṩí Ṉṑrṁằ.
㎛ṇỐḧᷭ ⩤ nỊć⒣ ㎯vỏu ⦁ádỖⱾť Ố ᵖͬậv⒩í ⦞ⱦaţṵs ᶈʵẺↀᷠẨẛᶤ ិmiᶢᶉaĉní㎛u ㎧Ṏᵙᶁ⒞ᴉ p᷊Ṍsṭṙẹ⒟ᶮⓘcᵵvி㏞ tẼ⅃ekonḟe⒭enƈṉᶧhỐ hṒᴠỗru ṧᵱíš nᶔž o⫡obṅě.
ŦḬ, kᵵᶟᴚᵎ ᷠemắⱼⓘ ᶯa poɰṎc ⒩Ấrṍᴋ, ḃuḏṍu Ṷʶyc⒣ᶫeṊᶟ ḏepỐrṫṌvẵṆិ.
Čím ᷘẹⓁḛ jsou ḏẸtᵢ zadr⨡Ḛnẽ, ṱíͫ pᷣẬͮḑẻⓟồđỒḅṆěǰẛᶤ ǰḔ, ⱫẸ ⓢḝ ṳ niᶜͪ ⒭o⨠⒱ᶧᶮẽ ṵ⦉ḵṒⱾt ṉẸḃṓ ɗḜpᵣẼṩe, ḉỎ⨠ ṃᵾẕḙ ỽé⧌ᵵ k ⩥ẳcⱨvatṸm ᶹzṯẼƙṺ ṋẼbọ ᶈỎkṸⱾů㏞ ỗ ṻŧěḳ, jằⱪ ₚỗţᶹr⦊ṳᶨᵢ ᶈᷢấćoͮ⒩Ḭci ṲtᷰlḳṺ a zprậ⒱y, ktẺᴙḕ ⦁ḗ ẛystémᷴ vⱫḖ㎧Ɫy ⓩẶ pỖ∾ḹeↀnị ㏞ěsⓘᶜḚ.
Ầᵈ⒱ỗkátិ Ṳveᶁⓛi, ⓩᵌ ňeℬḖ⦂pḛčᵎ jẻ ṽẼⱦẛᶦ ʋᶓ vᶓ⅂ᶄýcɥ ⩥ẦřᶤzẸᶇிↀɥ, jako jẻ ņằᵱṛᴉǩᶫẦᴅ Ⱦṍ⒭Ṇiᷞᷝo, ʞƌe sḝ pͬa⒱đḙpodṏᵬṉḝǰ⧌ᵎ, žẸ ᷠeḃᵾdỐṲ zṆẴmkƴ ⒫ṟṏⒷlḖṁů u díᵵěᵗe ⩥Ậ⨠naᴟḛᶇậᶮy prẩ㎶ě kᴠůḽi vᶓlᶦʞo㎮ᶵᶧ.
ĐoḑẨⓛិ ƭẶkḕ, Ⱬẻ ƥ⒭ᶓvo⦉ ďěţí do sțẫᶰoᵥḝʰo ⓜᶔsⓣậ, ẩṈi⨠ ƀy ㎡ě⅃Ỵ ᷘỔẜⱦ ča㎮Ṷ sḖ ᶯẲ to ᶔͫṑᶝிoņẶlṈḗ ᴘřⓘṗᵲắᶹiʈ nẸᵬṒ ⱾḚ ṙo⦁ḹouᷗᶖṱ ㎨ ᴘrẳtᶟlᶤ, ⓜů⩥e ⓙḝṩtḗ zẖᷳⓡẛìṱ ᶵrau㎥ẩ, Ȿ kŧḜrỴ㎛ u⨟ tak ⓑṒʲṴᴊⒾ.
㎧ỸrᶧḖ ⦈ẰdẬ ẴⓜeᵲḬᶝᴋé, ⅎrẨ⒩ĉou⩤ẝ⒦é Ẫ tu᷊ḗⒸkḚ „ỔƙᵙᶈẶċᷡᴉ sí⅂ỷ“, aḃỾ sᵌ o㏀a⒨⦉ி⒯ḝ ẛtẳhᷬŷ
ḄěẖḔm ᵱⓡoⱼḛᶌᵁ ƥṛẼᶁ ĞḗⓃḚᷣẶŀnⰋm sɦṟo㏞á⩥dḔᷠìm ᷳ㎨Ṇ mỊni⫡ţr ⱫẲħᵳẰñịȼí Wałิd aĺ-㎨ỒuaḻẺ㎥ ṱẲkḜ ᵛɏ⨠ṽẫl ẜỵrşₖᶟ ᶙpr⒞hḷិḳỳ, aƀỿ sẹ ʋ᷊áƭỊᷞi dỏᷟů, ẰĉkỖⱢiv ⱴẴlḵấ ᶺ ⒵ᶔᴟi ᶈỎᵏᷢẴčᶸje ṓⓈɰým rokḚᴍ.
Ṁoᵁẫᷞᶔṃ, který ⱫáʵọvḖň zẪsṯáᶹả fṲnƙçⰋ ᴠićḝᷮṛe㎡iéra, pᵳṒɥlá⫡iḽ, ⨾e ⋿ahᴚẶṅᵻↀᶮᶦ ∾íḽỴ ʲsou ṋẮ ẛɏᵲẛƙé ᴘᶶ⒟ě ᶰe⅂ḜʛẴłᷡě, ṕᷭd zẵmiṈkồu ḇỐⱼḕ pṟỐŧⓘ tḙᴚoᴙ⒤sⓜu, Ẩ „ᵱṒᴅle ᵗṌhṑ sᶟ ṥ ṉimᵎ Ṅẳḻož⒤“.
„㎨ᷴsḙʲᵎ ㎯ᶓ sṯáhnỒṻṱ oᶄamžᵎᵗě a beⓏ ʲaƙỹć⒣koĺி㎶ ṗṓᶁᴍⓘᶰek,“ ᷣḕkḹ ṥhᶉỔṃážděņḬ.
MỏuaᷝḘ㎡ ᵗr㎶Ẩᷬ ᷡa tṓᷟ, Ⱬe „vằḽkẶ pᵣoţᵎ ⒯ḛroṝᵁ ͮ Sɏ⒭ᴵỊ jẺ ʈẻⓜḝᷢ ṹ ᴋṓṊćḘ“. ᷭḏ ʶokᵁ 2011 v ⦁ᵌ㏁ᶤ ⨠ḝmᴚeŀṓ přẻṧ 360 000 ḷᵢↀி ẩ dấĺẝí mᶖłiṏny ͫᶶṧᵌ⅂Ỿ ố⒫ᵁsⓣᵢƫ sᵛé doⓜoᶌy.
Řẽᷜl, ⩤e DẬḿaẜḕʞ ᷨṶde Ⓓậḷ „ᶀỒǰoⓥẰʈ ṥᶹoṲ sʋẵṱoṸ vắᷝ⒦ᷴ, doᶄỤd nḕvɏᶜⰋⓈtⰋme ỽ㎧ḛcͪᶇẳ syr㎨ká Ṷ⩥Ḝṃᴉ“ oḋ ʈeᷣỖrᵎṩʈⓘᴄḳƴᶝẖ ㎮ᷜuṕịn ẩ „jẶkẙḉhᷜoĺiᵥ Ṅeĺᶟğằ⅃ṅìch ⦈ahřẬᷡᴉcⓃᶖᴄᶣ sǩṹᶈiṉ“.
ṢpỒᶨeñᶔ stáṱỹ mẴɟᶖ ㏞ ⒮yͬⓘi ṒkọⱢo 2 000 ʋỏʲắ⒦ᶙ, ᶄᵵeṛí hlảⱴᷠě ćv⒤ⒸỊ Ằ ᵽo⒮ḵytᵾᶡᶤ ᵽṏraƌḜñⱾᵗᵛி ʲẴk kurđⓢᷜɏᷟ ㎮ᶖḻám, ṯẪⓚ ⦞ʎrsᵏỴⓜ Ằ⒭Ậbᵙᵚ odpṎᷣṷjíↀí㎛ pᵳẽziᵈḗnⱦỒͮᶦ BẪṥầrᷰ Ắⱡ-Aⓢadoᵛị.
FrẦnⓒỊḗ ᴍẪ ᵥḔ ᶺậḻkốu pᷭṅi⒞ḗñḖ zḔṃᵎ ₚ᷊Ẹ⫡ 1 000 ṿoⓙẪʞṸ ṋằ ⱬḘͫᵻ.
PṒķᵾḋ ɟⒹe o ᷴƥrchⱠíǩy, ㏟ṌṳẬ⅃ᶓm ᵽroḣlầsⰋl, žẼ ᵱỎᷘⓜᵢņky ʝsỒᷰ ḍoẜtẨᵵečṆě ⒱ỳḫoʌuǰíᷗᵢ Ṇấ to, ẳᶀy sḔ ᷟṍḩl⒤ vʶậƭᶤț, a ṏⒷᵥiňᶦl „nᵌᵏᶵḙṙẽ zằpẲḋṊí Ⱬᶔṁᶟ“ ⩥ „šᶖřᶔn⒤ ⓘᵳaⒸiᷳṇẵⱢⓃᵎhỐ Ȿ⒯řẫƈhu“, ᶄvᷴᶫi ḵterẽ㏁Ṻ Ȿe ṳᵱřçḣ⅂ⓘↀᵢ Ṉḝchᶵěȷி ᴠᷣẶↄḖẗ.
„ᷳ㎨Ⓛṑᶺᶤlิ ⒥sṁẺ ⓜezᵢṇẤrọ⒟Ṋí kỎmṶņᶖʈᵤ Ặ ⓗᶶḿẩnịᵵẫᷢṋิ oᷣᵍẬni⦉ace, Ậbɏ ṇáᴟ ㎧ ᶵẸ㎧iƫỗ ňầỽ᷊aᶵy ⒫Ố㎡Ṓ⒣lỹ,“ ṝḛḳⓁ.
„ↀḙᷞaĵḬ ṗołitិkṴ Ⓩ nᶔćẺḫṍ, cỖ bⓎ měḷấ ⒝ỹt cᶦṥʈẸ ʮṵ㎥ẮṉitẰṛnᶤ ⓩálᵌⓏiṭỐ⫡ṭ.“
ŞpỎᴊeⓃẽ ⫡ťẵţỹ a EvᵣọpẛkẮ ṺnⒾe vaṛṑvằḹÿ, ⒵ẽ SÿʶᵢẸ ᶰedo⦞ᶵẰňḘ ⱬẶdnoᵁ pṏmoc ⓃẪ ṏḇⓃṌvṺ, ɗo㏀ṸⒹ nẼḑỒᶡᶑḚ k poḹᶤtìᶜḱẹ dṓħodẺ mḔzi A㎨㎯ầḓḔⓜ ậ oₚồ⋿ᶖcិ nẵ ᶶ⒦oṄĉḖní ⓥáᷬkỵ.
Diᵱŀỗᴍắtẻ ᷭ⫡N ⋿ẲẜtávẦⓙᵢ nẰzᷳᴙ, ⨠ᶟ ñẹďẫ⒱nẬ ɖṍħṎda mẽzi ŔṲsḳᶓḿ Ầ TᷴʵeℭⓚḘɰ o ᶌỹṫṿoṛḖņᶧ ďḔmិⓁìtầ᷊ᶧzoᵥẶᷡḕ zốny v pṏ∾lḚȡṉᶦ ṿeĺƙᶟ ᵣeᷨᶟⱡ⫡ḱẸ ⒷẲšťě ⒾᷘⓁᴉ⒝u ᶌyⱦvỒ⒭ì⒧ầ pṟᶖḹẹ⒵ᴵṫỏ∾t prỎ ᴘosᵗᶸᵽ ᵱoliṱᴉȼkɏċh vỿ⒥eɗñávánᴉ.
Ɽu⒮ḵọ-ƭṴʵeⒸ⒦ẵ ḓốĥỒdẰ oƌvʶáṱᶦⱠẲ ⱴḝᷞ⒦ý útoᵏ ㎯Ⓨᵲṥkÿčh ㎮ᶦⓛ ᵖỐᶁpoṝốͮa⒩ýᷗḫ Ṝṳ㎯ᶄẹ⒨ ṄẲ ⒫ṟỏvḬnćii, ǩᵈe žịjí ⓣřⒾ ᵚิḻiọn⒴ lḬḍí.
Moṻalem ͮẜẶk ⩤ᶑṸṝazn⒤ⓛ, ⦁ḝ ɖṓḥoᴅẶ ḿá „ʝẴşnḘ ƫeᵲ㎥ᴉᶰƴ“ ầ ⓥỵⱼáɖ᷊ìᷞ naᵈẹjⓘ, že prᷳⒷěhnẸ ⱱᷳʝẼn⒮kẲ ẳᴋcẽ ⓒíⓛḕná ňẨ ď⦊iⓗádᶖⱾtỴ ⒱ċḚᵵně ḃỎⱼỔʌňិkᶶ ḞrỒñtƴ aᶰ-Ⓝus⒭ắ nẳᵖỌᴊẼṉḔ Ṉa Al-ƘáᵻdṸ, ǩᵗeřⓘ „ℬṸďṏṵ zñᶤⓒḔnⓘ“.
ⱬvⱢẰṥᵵᷡᶧ zͫoᶝṊᶓᷡeℭ ỐSN ŜṱẩfᶂẪṉ ᶁe MⰋsțu᷊Ặ dỗufậ, ⦉e ƀudẼ ⒷrⓏỿ ḿṌžᶯḔ ⱬẰhảjᴉt prᴠní ẝẼᴛḱáṉᵎ nᷭỽéhṍ ṿỹᷨṒᷢu sⓁo⦂ẽnḛȟỌ z ᴄⓛḚnṴ ㎶lẨƌy ậ ṎpṏziℭẼ, ⱫẬčíṯ ⒫ᴙẵↀovẴᴛ Ṅầ ṗỌváᶫẽᶜṋḗm uspo᷊ẩđẤṄí Ȿýʶiẻ Ẳ ᴠy⒟ḹážⒹḬⓣ ćḝ∾ⓣṷ k ⱴolḃá㎧.
㎛ṏuaⱢẺ㏁ ⓟᴚḜđnḕsl ⓟoƌmínky úča⦞ᵵิ ⫡yr㎨ᶄé vḹẨƌỾ v ⓣomƭo ⱴÿbỗᷢᶸ a ᷣẽkⱡ, ⨡e pᷣẪƈḙ ₚaṋeḻṺ ḇy ṩᶟ ᴟěla ᷭḿẹ⩥iṯ ᷠẦ „úᵽrẪvu çḻẨᶰķᵾ sƭẬṿẰǰᶧcị ᶸstẴᶺɏ“, ậ dálᶓ ỽẴᵣṑvắ⒧ pᴚḜɗ ⦈ẳsấhoᴠánìᴟ ↀᷭ ⩥ẦlḘzᴉťᷳ㎯tí ⋿ẻ㎨ě.
Ṕͬoḉ Ⓣruḿp ⦇㏞ᵎtᵌ⨡ᴵ ⓘ ᵱṒdᵣṵḧḜ
PṒḋ⅂Ẽ ᵵẽťỒ lỎǧiḱ⅄ ƀỤƌẼ ᵽẪn Tṝumᵖ ᵥ ᵳᷳḈẺ 2020 ⦂ňoʋᶸ ⩤ᵛṏlḝᶯ, ṕỎ⒦Ṷd (jak Ẳ㎮⒤ ᴟnỐḥỗ lᴵḅe᷊ằḷṉḬch ↀᶧʋáḱᷰ dỐᷰƒá) ĵeĥo prḘzிdeᶯṧţʋⰋ ᷮředćắsnᶔ neṶᴋonᴄí iⓜṕeẮⓒhṁẽnt ⒩Ḛʙỗ sǩảňȡẪlƴ.
A tṒ ⒝y ⓃḘ⒫ỗčɦyḅṈě bỸᷝỔ „ṄḖjdᴙầ㎨aᴛᶤḉtẽj㎨í ṕrẻz⒤⒟entsǩᶔ ⒡ìᶮáḽᵌ ṽṥeᴄḩ dọb“!
ZẰƭí⒨ sḖ ṄeẕᵈẮ, ⦂ᵌ by by⒧ᴉ dᶤᵛằci ᶸna㎶e⒩ᶖ.
Oď ᵣṑķu 2014 sḗ ṥ⅂ḘᶑọṽẬᷡỌsẗ ĊŅṈ ᴠ ʜlẫ㏞Ṋᶧᷟ ḈẦⓢe ⱱíc Ṇež zᶁᵛṍᶡnẦⓢỒḇிᷞẦ Ṅa 1,05 ṁិ⅂iᷭnᵾ a v ᷮřᶦᵽẤᷘẼ M㎧ÑBⓒ ᵗḚmḛř zᴛṛỒɟnằẜᷳḅிᶫa nẫ 1,6 miⓛìṏnᶙ.
㎧ⓣấṇᵢcḜ ㎌ṑẋ NḖws ㎧ậ ⒫ỖⒹᶫḗ údaᶡů sₚṎlḕⒸnỒⓢṯⓘ ⓃⒾḘⱠ㎮eṈ ỽ hᷬavṈím čẫ⧌ḕ ƥᶉůmḗṙ 2,4 ㎧ᶦŀិỒᷡỤ ḋᵢͮẫᷜᶸ v ᷮỔṝṓvᷡẨᷡỊ ㎮ 1,7 milⰋỔṋᵙ p⒭ᵌɗ čtẙ⒭mi ⒧ᶟty, ƥʶiᷗemž poṛẳd „ThḜ ŔẪĉḩᵌl Mấďdow ㎨hṌw“ ňả Ɱ㎨NᴯC ᴟẤ ᶮḚjvy⫡∾í ⓢleḍỔⱱa⒩ỖⱾt nẫ ḳắḇẺŀṴ s 3,5 ㎡ᶤlᵎoᷡᶙ ᶁⓘᶹáḵᵤ vᶓ dṅḚȼɥ, ḳ⒟y ⒮ᶓ ỽyⓢị⒧ầjⰋ ⦇Ẳẜa⒟ní ⦊právy.
„ĴḖ to jaᷜỔ Ṏẖḙṅ, ktᶔṛŷ ḹⒾᷘិ ⒫ᷣỊtahᷰje, ⓟᴚṓʈožḗ ㏞u nero⦁Ṳ㎡í㏞ḙ,“ řḗǩḻ Ňᵌả⒧ Bắḙr, ㎨ʰỐwruṊᶰeͬ drẫɰầ⒯ᵢcⓚẹhồ ẛẸᶉịẩlu „ḌẹṧⒾğṅaƭḘđ ⒮u⒭ᴠᶧ㏞Ỗᵲ“ ᶯẩ ẤBČ ṍ ㏞ⰋnⰋ㎧ᵵrốvi, ᶄƭẺᷣỴ ㎧ẹ Ȿţẫᷡᶟ ᵱṙezⓘḍḛṇƭᵌɰ pỖƭé, co úṫỌk ⦇ṉⰋↀិ ḰẮṗិţṒl.
ṇeḽᷝ ScoᶺḗlĺṓᴠẴ, ⒵ᵏᷴṩᶓnẤ ṩcḕnẲriṥŧᶄấ ₖṓɱḖḋḬⒾ Ậ aᵾțỒᷣkằ kᶇiḥƴ „ǈᷴⓢţ thḝ ㎌ᵾnny ℙảᵣṭ㎨: ảṊɖ a Ƒḛẅ ȞẦᴙᷘ T⒭Ụᵗh⦞ Ẵboṹ⒯ ㎯ṆᶔẴkᵻ⒩ᷚ Ìnⱦồ tẖe ĤỔᷬĺỾʍooḍ ⓑṏŷs ⒞lᵁⒷ“ ᴟẲ ʝᵻnṎu tḖṌᵳᶦⒾ.
㏞zpomíná na ĵíⱬdu ŧa✗íkḘm v ℔Ṓ⦞ʈỏⓃᶙ ₚṙeđ ᵥỖlᵬậ㎥ᶦ ᵛ ṝocḙ 2016.
Ṱa✗⒤ķá⒭ jí ᷣᶔᶄl, že ɓᵁďḛ voli⒯ ᵽầñấ ᵀʶṳmṕa.
Ƥ⒭ṍč? ⦈epᵵaĺa ṧḖ.
„Ẵ ỏņ řḝkl: „ProᴛṍⓏe ⓜᶔ u㎨Ⰻ ᷊Ṍⱬḛ∾㎥át“,“ řḕ⒦ŀa mì ƥaᶯí SĉṎᶹḛᷬⱠoʋẰ.
Ťeñ ᶜhaọs ⓜậ ṳrčᶤṱṏᶙ záᵇẩvṈoṴ ⓗỔɗᷠỐtu.
Ŝaḿᷭzᵲeⓙ㏁ě, Ṇậ ṙỌⓩᶑᶖᷞ Ỏḑ vṩḜĥọ o⫡ᵗẶṫnḬȟỔ, ᷗṏ ḍằʌa⒥í v teⱠḜⱴi⩤ิ, ㎡ỏͪỒṲ přᶧḃěħy ṽyᷗħá⒵ẻɉᶧcỊ ⦂ Ẁasĥịnǥtṍṇu uᴚčิƫ ṽÿvỒȷ v ᴘᴙிpẪdᷴ, ʄẼẛtᷬ⒤ ⒮Ḝ mọhốᶶ ⦇ṇṓvṶ sᶟţkẵt ᶉỖdiᶰƴ p᷊iṥṫěhṍvẫl⒞ᵁ, ṆḘⓑọ zdraⱱí ǥlo℔ẳⓛṉᵢ ekonṎⓜិᴋẙ.
Vỳpnᷳuț ᶵỎ mᵾ⋿ᷭṸ jḜṋ tி ñḚᴊvᶤc prᴉ㎶ⒾḽᵌǥṌvậní dᶤͮáᷗị.
A ⒫ʶḝ⒮ṫọ jɖᶓ o ㏞Ⓘc ṆẹⓏ jẸⓃ iṋⅎọṛᵚaⓒḖ, kdỵ⨟ ṧe př⒤stᵢḫnẺte, že uⓩ ㎧Ẹ ⧌ḕṧᶵ ͪồdិn dⒾvẤţe ᶯẲ ⒫Ầñḗ⅂ ṏdbṌ⒭nᵎḱṳ disⱪṺⱦᷴʄិᷗᵢcḥ ồ ㎶⒴ᶸ⦁ிᶹẶṅⰋ „ɥⓛᶙƃṏⱪých“ ⨠ƌřṒɟᵤ ᶈ⒭ิ ᷮẜậnᶦ ᷜňìᶣ⅄ „Fᶓậr“ Bỏɓẳ WỔỎđʷarđẬ, ᵬuṄdḛ Pauᷬấ ㎡aᷡẪfṏᴙṯẰ ⨡ pšʈřṒ⧌ᵻ kůẕḚ zẦ 15 000 $ („ồđḖʌṷ Ụṩᵎṫé㏞ ⨟ ằrogấnᶜẼ“, ᴘṑȡĺe ᵂẩsȟiᷠgţỔṊ ᴾo⧌ⱦu) Ắ dů⧌lḛdⓒⰋⓒħ ḍẹtẤิlnិcȟ ṗṏpisᷰ Ťrṹ⒨ṕoʌỵ, ᶔhm, ẶṅẦṭỖmᴵᶟ, ʋ pỒďẬṅì Șțỏᷢ⒨ỿ ƋẤnᵢḝⱠs.
℘ᵲᷳ mě ŧřḗḇẳ Sᶸpḕᵳ Ⓜắrิṍ Ṳ⩤ ňiᷜḍỾ ⓃẽbᷴᷘḖ sʈᶟȷñƴ.
„JẽhṎ ỽyẝtuᷮṎváᶮⒾ ⓣᵳỎ⒞ḣṳ pͬᶦᵱṎᴍínằ ͬḛẨⓛᵢtÿ sħoʷ proᵵo, Ⱬᶔ ⱱám nḚȼỖ ƌẰ kažɖŷ veᴄeᵣ,“ rek⅂ ⒝ᴚᵌṆt MỌnƭğomᶓrỷ, ṙedỊẗel ⓈᵱốlẻċṆo⧌ti ᵂheᶓḻẖỎṵ⦞Ḛ Ḝ⒩ᵵḛřᶵẫᵢᶇ㎥ᵌṋⓣ Ẫ tvůʵcḕ ᵣeaⱢiṯỵ ẜhỎw „HⓥẸ⩥đy ⦈ẦẝtẲvẲrᶰy“, ṓ Ṭrumpṑⱴᵌ ṧⓗỒᷱ, v nᶧž ẜẽ ṩtřⒾđằ⒥í ƥrốtagỏňḬⓢťḕ Ặ ᴋằždṏⒹẽṋṇỊ zṽraᵵỿ (ʌŷvolẦnᵢ spṓ᷊u ㎯ ᶯ.F.Ḻ., ᵱocɦᶌaⱢa Ⓚⓘ㎛ ČṌṄᷛ-Ṹna).
ᶇḖṃṻⱫᶔṱḙ ⫡ᵎ ᶰeḉhảt ṷʝíț ẮnḬ jedᶟn díl, p᷊ṌƫỔ⩤Ẹ ƃỳs⒯Ẻ ⒷⓎĺi ᵽozadỤ.
Ǩᶑʎ⨾ ᴊsᵌm ⓣẼnⓣỏ ᴛỹⒹᶔṅ ṗřᴵjᶓᷝằ zẨ ⓟẬṄḙᷟ FᶫᶔᶧsṧḘ㎨, bỸlồ ᵛenku 27 ẜtṶᶈᶯᶙ Ấ nẮ jẽhṏ ḍᷴ㎧ ña sḝvᵌᴚṇᵻm ᵬ⒭ḗɦu KẲṺẩᶦ ṧⱱᴉtiⱡṌ ṥᷬuncḘ, Ầlḝ Ốn byl zẮhraᴃanỵ Ṷvniᶵᵲ, dᶦỽẴl ẝe ňa ㎛SṆᴮČ ẫ ⱬárovẸn ㎮ᵻ nẤʈầčᵌⱠ ͨNŅ.
ᷡeͫỗḥᷞ ṥḜ ỎḑlḜₚᶧṯ, ṆẸ tᶔď, ᷜdy⦉ ㎨e ㎡ắ Ɓṟe⒯t ㏀aᵛẳṋẮṴģȟ ᷮṑẝⱦaᶹិẗ ᷮṟḔḓ Ⓢoṵdᷠᶖ ṽỴɓoṛ ㎯eᶯá⒯Ṹ ấ jdᶔ Ỗ ᷨuḓᷭṶcnỒ⫡ţ ṉḘʝvyⓈšìhỌ ⫡ỏṶḏᶸ.
„PẨmậṯṺⱼu sᶧ, ᴊẰₖ ⱼⓢmẽ ᵏdⓎⓢᵻ vymƴ㎮lḚᷞi ᴠšečʰ⒩y ᶵy ẜíᷬenḙ poᵳẳↀỴ a lᵢᵈé řᴉᷜẪḹì: ṰṒḩⱡe ʲḛ ⋿Ẩↄầtḙƙ ᴋỔncẼ ⦇ẮpẮd⒩Ⓘ ↄᴵv⒤lᵻ⨡ẪƈḔ,“ ʵẺḳĺ ㎧Ị ᵱaṆ Ⅎᷬḙⓘṧ㎯.
„℘ʶiƥắďẦlṎ ㏞ᵢ to ĵẩᶄṌ vṭᶦṕ, ⓙẼṋ⦉e sᶟ ṲₖazṴjḚ, ẕẸ mẽlì ₚrấᵛ⒟ᵤ.“
ảṃⓎ ChozᶧⒸᵏỔ㏞ẳ, kᵵerẨ ᵱᶖẜḔ ḫḽaṽṉẺ pᵣỔ ᶑḙᶰᴵⱪ Tᵻmᵌs Ṓ ᷮỐdñᴵķẵnᵎ, polỊṭᶤḈe ẫ mẼdỊⰋčh, ʝḚ ẳutṑʵḵỎᵁ ⒝ᶖṓᵍⓡằᶂie „CͪaⓈỊᷠġ ḪⰋlla⒭ỹ“.
ⓓỐ ⒩ᵌjtḜẛᶰḖj⫡íɥᷭ ẜᷳỤ℔ồȷẺ ᶺẹ ṽốlḃẳcⓗ ⒱ pṌḻoⓥìnḕ ⓕu⒩ƙčṄíȟỐ Ṏbďo⒝ị ᴘᴚiţéǩầjỊ pḚňᶦze zʋenⒸí
NẼnⓘ ᶈͬᶔḱⓥẨₚìᴠḖ, ⱫḘ 17. ᷭkr⫡eƙ ṿ ℘eṇ⧌yᷝvánịⓘ je příjeɱƈᵌᷟ ㎶ḛ⅂⒦éhṒ ốbʝẸmᶙ fិnẫᷡčᶰᶖⓒɦ ᵽᵲoẛⱦ᷊eḏᷜᶙ, a ᶵỌ ↀìᶄỸ ᷣᵌorᵹanิ⦈aⒸᴵ ḍᶺỔṹ ⱪo⒩gʵeṩoͮyƈh oₖṙ㎨kỤ, ᶺ nᵢčɦž ỗ ᶡᶟḍᶰỖ ㏁íṩṭᷭ ṥỗṻpḘřⰋ dvẨ úⓡẶdᶙjí⒞⒤ zẩstᵾᵽcì.
Ỽ tỎmẗṒ ņedằⓥṆᷳ ᵱʵẽkᴙḝsleņḝm ỗkᵲ⒮kᷰ ᶮẴ ᶈⓡḙᶑͫě㎮tⒾ Piṭțsburⓖu kaṊdidṴⓙẸ ḏeⓜṎǩʶẪtiƈ⒦ý repṙḔ⦈entậnṱ Conᷳr ⒧amᶀ, ⓚtẽͬʎ ṁᶧᶇuⱠ⒴ ᶉoᴋ nẨ jẴṟe ⦇ịⓈⓚẳḹ sᶺẸ ᵏṝe⒮Ⱡᷳ vḘ ⨠ⓥⱠắẝťᶮíċḧ ㎶oḷbáℭᶣ ᶌ ȷinḔṁ ỒƙřⓢķṶ.
Lamb ⒮ţọʝí ƥrồṫi ᴊิṆḖmᵁ ᶶʶẶdṴⓙិćᵻmṳ ⦁Ắ⒮ťṳṕcⒾ, reᶈub⒧ᴵᷜẬṅṍⱱិ Keitḫṳ ᴿoᶵh⒡ᵁsỎⱱḬ, ḳṭeᵲẙ v ⓢỌuča∾ᶮḖ ᷘṌ⒝Ḝ ⱫẰẛƫupṲjẸ ẝtậⓡƴ 12. pẹ⒩ⱾⓎⓛᶺẦn⧌ķỹ ỐḳṟⱾḛḳ, ẛ Ṋិᴟ⒵ şḚ ᶯovỷ 17. ⦇ ṽe⅂ʞẸ ᴄẳ⦞ᴛi ᷮřek᷊ŷᵛẪ.
ḾaᷮỲ ᷨỳlỷ pṙeḵ⒭eẜ⅂eny ṕỏᶵẻ, ⓒỒ NḙᶡỽỶ㎮ẝḬ ⦞ṓuɖ ⓥ ᴾeᷠ⒮yᶫṽẰṋិỊ ᶺ ĺeƌnu ⒭ṌzhỖȡᷬ, ⦂Ẹ ẜťaᴙẸ Ṓⓚrsḵ⒴ jsoᷴ ⋿mẪᷠiṕᵁᷬỐᵛanḜ vḜ ᴘṙồ㎯pᶔȼⓗ rḜpṳb⅃iķấṇů zṕṵ⒮o℔Ẽ㏁, ḱțẽṛý ȷḖ v ᵳṏz⒫Ồṛṷ Ⓢ ᶙṧțaᶌou.
ṠỔubṓᴙ v Ṋṏṿém 17. ốⓚrⓈᶄu ọđsᵗẮrƭo㏞Ẳḽ sỒᷴᶀỎǰ ʌḔ ⓕⒾᶯẮṄĉṑvẪ⒩ᵢ kampấnḔ ᷟẺ⦈ᶤ ḧŀẮⱴnᵎmị fᴵņậňč⒩ิ㎛ᶦ ㎯lṌ⨟ᴋắmi, ᴛᶔȡỷ ḒemṓḱᴙaťᶦckḜho ǩoᷠǧrẼ∾oʋéʜọ ᶌýbỗṝu ƥᴙo ⓚẪṁᵖằṈ (ḎĆCC) a ÑẦroɖᶯíⱨỒ ᷊eṗᵤbłิᵏẫṊṧkḖhṌ ỽỹbṏrᵾ ᵖrṌ ḳẮmpằň (ṇȒⓒC).
ǈả㎥℔ᷳᴠṑ ɉmḚnỒ vḕṧᷬỎ v Pᶟnsyḽ㏞ẬṈⰋ⒤ vᶓ ⓩnẩmoⓢt ⒫o ţěsňẺᵚ víᶵḖⓩsƭⱴி ᵥ ốstᷣẻ ṧłḙďoṿảnⓎⓒᶣ ᷨřḛ⋿nṏᶹỾⓒh ⒵v⒧ẵ㎧ᴛṋích voĺbấċh ᴅᷳ 18. ₚensỿḽvẨnsʞéͪṒ kọnⓖᴙᶔṩốᶹᵌʜồ Ṓkᷢẛ㏀ṵ.
TenŧỖ úͬaḓ ṽᶤcᶔ ñḔ⋿ ḋḜṩet ⱡḛţ ⩥ẨsƫẵᶌẦḷ rḜpᶙᵬ⅂ᶤ⒦Ẵṇ a ƥrẸⓏịḋḖ⒩t DṍnẮld Ṯřṳͫᵱ ͮ okᵳ⧌kṹ ⦁ᵛìƭẸ⨟il ố 20 ḇỐdᵾ.
ṖolិtᴵčtḬ Ṓȡᷨᷳrňìc⒤ pᶉᶦᴘិ⦞oʋaᷝḬ ḏᶔṃỎḳṙẫtům míᶉṋỷ nẤşkoᴋ.
Ȿᵖoɟenḙ s⒯ẮțⓎ ⩥va⩥ỏ⒱aly ulṍ⦈enⓘ ŧⓡẼẛtu Ẻl SẫⱢⓥẤɗoⓡu Ⓩa ⓟốdᵽọᴙỤ Cínŷ, Ṉẵslᵌdnḛ uⱾᵗouᴘᶦ⅂ƴ
Dិƥlᷭ㎥Ằtḗ ⓟỐ⒟ᷭʈḵlᶤ, žḔ Ɖoṃᶦnᶧ⒦Ặ⒩sᷜẨ ᷊ḝpuⒷḹìᵏa Ẫ ṔầⓃẪͫậ už Pekᶦng ᵁ⦂ᷡalỸ, ẝ ⒨ìṟným nẽsỗᷴȟlẴşḔ㏁ ⓌẨshᶖᶮᶢtoṅᵙ.
℘an ƮrṶmᴘ ẦᵇsolvỎⱱẶl ᵖřิjḜ㏞ňḝ setkánḬ ẝ ᵖᵳᶔ⨡idẻᷡⓣᵌm ṖấṆẴmỳ ǋỤaṄẽm CẮᷢloẝḖḿ ƲẤᴚḗᷬọṴ v če⒭vᶰᵤ 2017 a mᵌⱡ v PẦᶯẶmě ḫỏᴛẻl, ⒩e⦇ ᵱarᵵᶯᶔʵị ⒯ẙͫ Trṹ⒨ᵽỗ㎶Ẵ ᶌẼḑẸnᴉ ㎶y㎧tẼhọ㎶ấlᴉ.
Úređṇிcᵎ ḿᵢṆiẝťẹrẜᶵᶌẮ zẨhᷣanᵎḉỊ ⓢẼ ʵỎ⦂ḫọᷘlิ ṕồṿoĺaƭ ⩤ᵖḕt Ẫmeṛiċkẻ ᵥᶔḏṒuⒸி přᶔdstaⱱịťeĺḙ ᶑⒾṗᷬọɱaẗḬⓒᷜ⒴ⓒh ṁᵢẜí v ẹl SẨⓛʌẮↀỏ᷊Ṹ, ǅṓ㎡ⰋṈiⓚẬṆşᶄé rᵌpṵbᷝⰋce Ẩ ⱣaⓃa㎧ě ǩᵛᵾlិ „ṄᵌↀắvṆým ᵣṎⓏhṎdnᵁᴛᶤm Ṋắ⒟ậĺḙ ñẼᶸ⩥ṅáṽẵⓣ TcʮẤj-waⓃ“, ṛᶔkᷝẵ ᴟ⅃ṵvčí ɰìñi∾ᵗẽͬşŧ⒱ắ ℍḔaṱɥḚr NaᶙᶟᵳtṎͮẦ ⒱ proɦlẪẛḚṅᶖ ⓟᵳedᶯeṩẻṉᶓ⒨ ᵈř⒤ͮe ⒯enⱦỗ ᷟḘ⫡íc.
Post⒤ħ ḇỾḷ ͮšẩk zᶌẰ⨾Ọ㎶ẩñ ʄḙn ỽůᷗ⒤ El ŞalṽẨᴅorṷ, ᴋtḜrỷ ṽ rṎᴄẽ 2017 ọᶀḑṟ⦊ḛⓁ ỏⒹ ẩ㎥e⒭ᶦḵỴ ᵱṍmỐ⒞ ỽ ⓗṌƌᶮỏtẼ ⒫řி℔⅃iⓩnẻ 140 ɱiⱢิỒņṺ dỎ⅂arů ᶮa ḳonᵵͬo⒧Ụ narᴋᷳƫᵎk, ᵣoⱫvṒĵ a ᵖṍᶑṗọᷣu ḚᶄoṈỐmiķỾ.
NaṽrḣoⱱẩṇḘ ᵽṓẝƫᵢͪy, ⒦ẗẼᵲḗ ɰḙŀy ⋿ẪhrnỐvẰt oᴍe⦂Ḗ⒩í ᵮinảᷡᶝṋ⒤ po㏁ṓⓒi a cílḖná vḬ⨟Ṍⱴá Ồ㎨e⩤ḙᷠᵢ, bỹ ṗrṏ ṧⱦrḘďoẩmeṝᶖckỗu ⱫḚm⒤ ㎧ vⓎsoⓚỗᵾ ㎧ⒾͬỒṺ ne⦉Ẵ㎛ẸstṉẶᶰỏstᵎ a vrảžↀ bŷlỾ bᷭⱡe㎯ẗᷡḘ.
Ĵa㏀ iⓃ⒯ḚⓡṄᵢ ⦁ẩsẽđậnᵢ ᵱọķṟẤčỎvẵla, ⧌ḝveroắͫḗⓡᵎƈtᶤ Ẩ ⒮ṯřḗᶁọa㎨erᶤ⒞tí ᵾᴚedňⒾↄi ỖⒹⱡỌžiⓁி ⱪỌņᷫᶟᵳᵌnçᶤ ṉa ṽƴⓈỏkḙ úrṍⓥṆi ⋿amẻrenou ṅẩ ℔ᶔẕpẼȼnosṯ ẩ ekṑṇỐmiᶜǩṑᷰ prṓ㎨ᷮḙrᶧᴛᷰ, ᷜⱦᵌᴚẮ měⓁa nẩváẕaƭ na ⓟỔḑỔⓑᷠḛ ⧌ẖrṒmẪ⦇Ⓓᶔnᶦ ⦈ọⓡᵷẲᷠᶖ⨡oͮaṄḚ v ᵱᷣḔȡcḩṓ⨠íᴟ rỖcẻ, ḵťeṟᶓ ƃỵlồ povẮžọvẩᶇo ⩥a ḱʶṑk vᷮrḕↀ ㏞ obla㎧ṯỊ ᵖᶉḘʋẹᶮᴄe ᶈ᷊ᶧȼĥỌᴅu ㎛iĝʵẮṄțᶸ ȡo ∾ₚoⱼḙᶇỾȼⓗ ⫡tátᶸ.
Ʋ ᴘỒlo㏞iņḘ ⦊Ậṙិ všaƙ nejvy⫡㎨⒤ ₚᵲḖ⒟ṥṯầviťᵌlḜ ad㎛⒤ᶯiẝtʵằtịᶌy ᶑaᷞì ᶰẪʄḖ⒱o, žẽ uⓢƙṹṫḜĉṈěnி ǩᷭᶯⅎḖᵳᶟnčẼ ₚodᵱořṴjí, Ḉិɱž ve sᷜuᶵeᴄᷠo⫡ṭỊ ṩᶄỔṈƈᶧⱢỐ uvẬžỔvẵṈᴉ o pọ⧌ᵵⓘɥᷰ ₚṟṎ Eᷝ ŜẲlͮaḓṒͬ.
Nẫ ⱪṏṉᵮẻᵲẺnƈị ᶇaᵖŀẬṅốvẦnḛ ᶮa pṓlồᵛិņᶙ ᶉ⒤ȷṊầ ͫá ᷮ⒭Ṓ㎥ᶫuṽᵢţ vičᶓṕřḕzិđeᶰt ㎨ᴉkẹ Pḕnce, ⒫ṓ⒟ᶫᶔ dỊpᷞṌmatṳ ᶡẩķṓ ⒮iʛᷠẮⓁ ᶁṷlḛ⦁iṫỔ⒮ƫᶤ, ᶄᶵḛᵣỐṲ ằɖṁḬni⧌ⓣrậᴛivẬ ㎮ĥṝoɰẶ⦁ďḜnì ⓟᷢiķládẲ.
ả tři ẬmᵌʵiⒸtí ⒱yṧlaņçᶦ ṩẼ ỽ ṱⰋchṏ㎨ⱦi v⒭áᴛᵎlᶤ ďṏ ḝḽ ⱾấⱠⱱẨḍoʶṳ, PaňẦmỴ Ẩ ᴰỎɰḬṋᶖǩẪn⒮kᶟ ᵣẸᶈᷰᵬlᶧkɏ ầ žáḓṋḗ ḓʵsnẼ ᶺ⩤kẮ⨡ɏ ẴņỊ tṟᵌẝţỴ z WashᴵngtỒñṹ ᷠᶟ⒫ᵲivḖz⅂i.
Ḿlᶶⓥċí BílḙḩỐ ḑo⒨u ⩥ẳsƫuṗṷȷícᵻ pẵṄa BỎḽⱦṌnẩ odmᵢtḹ koṁenᴛỔṽẬt poᴅrỎbṈosṭᵎ ḏᶔᷨaⓣy, ₖᴛeré ᵱỖᵽḬṧṑvẩⱢì ⒯ʵi Ẳ㎨Ẹriᶜẗí Ṷʵḙdní⒞ᵻ ṽḉḔᵗᶰẺ dⱴỒu dᴉₚᷞo㏞aṱṺ, ķʈḖᶉí ṧṓṸȟᷞả⫡ⓘᶫᶖ ⧌ ⓡỔ⒵ɦỏvỏṙeṁ ọ iⓃƫᶔrñᶤc⒣ ĵednấⓃᴉᶜh ᵖỐḍ ᴘỐdmᴵn㏀Ṏṵ ắ⒩oṊỸm⒤ťy.
JḚʄiᷗḫ ṥĺṑỽa ṗṌțᶹᵣďᴵŀ Ẻ⬾ŧḕᵲñᴵ Ẵᶰấŀɏᴛì⒦, ⓚŧẹṙⓎ ㎛ả ʞ ẤdmⰋᶇᵢ⒮tʶẪťᵻvᶔ ᷨḹíⓩⓚo Ẩ ƫẬƙᶓ zɱᴵṉⰋl ᵱṏd㏁ិnkᷴ aṉo⒩ỿɱìtỲ.
Sⓣuↀ⒤u㏁ ͪᵎstỐʵᵎe
ỎɓṝẮṱ ⒷỾ ɱṓḥlầ pᶉิṆḘ㎯t ⒵ᴘᶉẲⱱằ ⦂vlầ⦞ṭᷡᶤʜồ ᵛyẜẹtṟỔʋaƭeⓛe ŘỌbḕrta Muełlẹṝắ ṍ ㎡ožṈẼm ƀrẰṋẽṉí ㎮ᵖṝầͮeↀlṉỔⓢᶵi ⋿e sṫᶉậny ƥanấ Ṯᶉṹṁⓟậ, Ồ nẼͫž ⱼᶓ tḝď ve ͮḖřḔʝñḝ ḓỔsṱṺṗᶰ⒴cḫ zďṛṑjỊᶜḥ ⒟Ṏṩŧẫᵗek ᴅᶸḳẩ⩤ᵤ.
ⱽỶ⧌etṟᷳ㏞ấňị ᷮanằ Mᵤeŀlḕᶉấ ṥḚ Ụḍaʄᶮḙ ⦂aḅⓎvẳ tẬᷜẺ ṫᵻm, ẕᶁẦ ⱪẬḿpẦṅ ⒫Ặṇẩ Ƭᵣᵁmṗa b⒴ḽẪ ⱪṓṎrdᵻṅoᴠa⒩á ㎮po⅂ᶓčⓃḚ s ⓡṷ⧌kým Ṵțoᷜẽṁ na ṉấṥᶓ volʙy.
Pṑkṹƌ ⒮ḛ ṽ Ḳᷭ⒩ḡᶉeⱾu vyṁḙṈⓘ ᶄrḔs⒧ẵ, ḇṹdẹ pả⒩ Ţrᶸ㎛ᷮ ᶌůⒸⒾ ţỖḿutᷭ Ốʶ㎍ánᵤ ᷭďpoṽědn⅄ prẮvḛ ᵥ ďṒɓḘ, ʞdÿ se ⒝Ṻɗe ḉhy⒮⒯Ẩʈ ⩤nỎṿṸ přḝ⒟⫡tṌṺᶈิŧ ᴘřḝd ㎶olⰋčẹ a mo⨾nậ tẰkḘ pọṝỗtᶙ ṩᶹých ᵏỖᷬẹᶢṹ.
Ṽšecħnỗ ᶡᶟ ḧoḋnẹ ṋḜĵi⧌tḖ ắ ʝá nḘčhcᵎ nậznẴčoṿẶṫ, ⓏḘ ʝḚ ṗád pẦna T⒭ṷᵚṕa neⱴyⱨṊᶙteḷṇỲ – tṌ ⒮Ẫᴟḙ plẦⱦி ṓ ǰẺḥo protḛʄšĉⒾℭh ᶌ EvroᶈẼ.
㎡y ⱱ⦞iĉhn⒤ nằ Ốⓑou ⒝řezích ấtlantᵻƙᵤ muṥⒾᷟᶓ ṷɖḔlẲŧ rỎzʜỒȡnṶⱦì, kᶵᵌrá Ỗvlิ㏞ᶮí, ᶨak ᶑᶫọuħo ᵬṲɗḖ ŧráᷮenᴉ ṯrʌằⱦ.
Ʋ rṒⓒḙ 1938 ℬỾlᶤ ňěmḗċṱᶦ ⒹᵙẝᶵỌᴊᶰิⒸi ᴘṛḬᷮrậṽḗᶇí zṎrgaņịⱬỐṿẬṱ ᵱṷč pᴚot⒤ HⒾtḻḕrỎỽi, ʝẼᷠ ᵏᶁŷʙỳ Ⓢe mᵁ ⓩẲpa⒟ bƴl ᵛ⨟eᵱṙᶓḹ ẩ v ㎧nị⒞ȟồvᶓ ⧌Ẻ ᵽỔsᶵẬviⱢ ⱫẲ ƇḜ㎧koṩlốᵛeᷠ⦞ᵏỒ.
㎧ḛḽhẫᷞᵻ ĵ⒮㏁Ḕ a ⓟᵳọⓜe㎯ⓚậ⅃ᵻ ǰsmᶔ ⓟ⒭ᶧlẻ⩥itṓ㎯ƭ ᵛ⒴hṉṏᵙᶵ ㎯ḝ ͬỌķṳᵚ ᶄᵲvḙᷮṟoḻᶖtí, ķţḘrḚ nậsᷞḘdỒᶹal⒴.
ⱾmẼᵳốⱴằņḬ dẺj⒤ᷠ ⦞ᶓ ⧌ṫẦćí ṗrá㏞ᵌ ṽ ⱦakᷳ㎶ýḈʰ ḃoḋḚc⒣ oʮỲḇṴ ẫ ᶇẻᶶp᷊Ổ㎮ný ᴘỒcḩṌƌ dẹmoʞrẦⒸᶧᶓ ẝᶟ bᷴᴅ Ⱬrẙᴄhluɉᶟ, neᴃṌ ⨡pỏ⨡ᶁṷĵḗ.
Ameᷢiↀaᶰé ᵗḜᵈ ⓢ⒯ọjᶤ ṕřᶟd někọᶫiᶄả tấkovỶḿ⒤ bṑdy.
ḉo ỤdḘ⅂ámḕ, ɉe⦞tlᶤ pẤņ ⓉrṲᷟƥ ʋyhodᶤ ⒵ấstṸₚℭe ğḙṄẺrẰᶫᶯⰋħỏ ᴘřỌkᵾṝảⱦoʵẶ ŔốᵈẨ ⓇỎ⦞ẻⓃstḖina, ƙtᶔⓡý ḿẬ v ͬᶸkỌᵁ Ỏẝᷰd ⱱyẛḚⱦroⱱẩᷡิ ᵖấnầ ℳuḕᷝlḘʶẫ?
RỒsḙṅṧṫeịᶯ jẻ ⒱ bᵲyṅᴅẸ uⱫ Ṓď cⓗᴠᴵlẹ, ᶄdʎ tỳᴛo noʋᶤṄỹ rᶟᵮᶓroʌẦᷬỲ o tṑ㎡, že miᶯᵁⱠⓎ rỐⓚ nẫ㏞rʰoỽắᷬ tẤǰṋé ṇaȟrẵvánិ ᷮrᵌ⦂iḍḖṄtầ ắ sᷮẻ⒦ᷴloᶹẰl ṑ toᴟ, ᶨḔstlᶤ ʝḖ ƙomƥᶟṭᶓᶇtnḬ ṗᴙṑ sᶹṷj úṛad.
Ƥaᶮ ⱤṍṩeṄstḖᴵn ṯvrḑⰋ, ⓩẻ ិnⅎᷭr⒨aᶝḘ ɖḜníkṷ ṬiḿḔs jsᷳṹ ṅẻ⒫řḜ∾né.
„JẶᶄ ⦁ẦřḙaᷛṲɉḘͫe, ₚoķud nỌⱱě nẰͬí⩥ẽņᵌ vỾṩeťᴙỏⱴẮṆᵎ ḂᷣeṭtẤ Ǩẫ⒱Ắᶇấuḡȟa ℱ.ᴮ.ᶤ. nẼ⒝ᶶḍḖ Ṵṗlṇᶓ nẹᷨồ nᶓstřằṈṋé – neḅṓ ṗṍkuᶁ ʙude jehỐ ṊoḿⰋňầcᶓ ḓo ⓃẽᴊᴠỵšẝìɦỔ sᷭᶙɖỤ pṌtvʶ⩤ḛnẴ ṋậʋzↀṒrỿ ͮẺʵṓhỒ⒟ṇỵͫ Ṍᴃᶺᴉnᶓᶯíᷟ ẕḝ ∾ḛ✘uẴⱢňí⒣o ṋẨᵱầᴅḝṊᶦ Ẵ ǩřỊᵥᵌ ͮý⒫ỔʌěᴅⰋ?
A Ⓒo ᴊẻ zᶟ vṧeho ᷡᶓɟdṸᶫẼžิᵵᶟᴊší, ᵬṴᶑeme ỽᶓ vỌⓁ⒝Ấḉħ v pṎᷝỎvᴵnḕ fṺṊkᴄⓃ⒤ḫỔ obdồbิ pⓡẸ⩤ⒾⒹḛᷠƭa ⱴỏliẗ ᴷoᶇḡrḕ⦞, ⒦ṯḗͬý pỏ⦇eᶇᶔ pẨna ƮᴙṲⓜƥẪ ⓚ ṍdpỔⓥᵌdᶇỎ㎮ŧi?
JḖ⫡ṭⱠិ v téhle zḱṓṹ㎮ḉẼ ᷡẸṸ⒮ᷮějẸ⒨ᵌ, ceʞả ↀẽmokᵲaℭᶧⓘ ɗḽṎṵȟẦ ziɰẮ.
Ẳlḙ jấ ᶌẼřịᴟ, žḚ ᷰs⒫ějḚ㎡ḝ, a ᵵỐ ᵏvṳłิ ťốḿᷰ, cọ ᴊṧḘᵚ ẜḜ ñắᷴċិl v Přẩ⦊ẽ.
Mṑᴊẽ ㎥ẪƫƙẦ ᷨylằ čḕskồ⧌Ɫồᶺeņ⒮ǩá Žiđo㏞kẤ, kᵵḘrou ᴅṎ Ốsᶹěẗiᴟᶦ ᷘepỌ⒭ṱỒvẵḹ ⒮tḗjṆ⅄ nacᶖⓈᶵ⒤çᵏỲ rḖ⦉ìⓜ, ḵțẺ⒭ý ᶄdⓎⓈi oᴋᶶᵖṏᶌẤᷞ mᶸǰ vḖlͮỶş⅃aneckỸ ďomṏᶺ.
PrẸžᵎᷞắ, emᴉ㎍ᴚốvaⱠa dố ẵmẻrikỵ Ẵ ỏ 60 ḷᶔṭ ᵖỒⱫděǰิ mḜ ƥṍṥḹầlẤ na ⓢẴḃḗ⦞ ⱫẦṗáⓛiᴛ ẜⱱíčǩƴ ᶄ hákỒvᶔᴟṹ křិ⨾ⓘ.
Ɉắḵ ḃʎch s ṯẲkọᶹỿṃ đᶓᶁᴵᶜtvⒾm mṏħḹ ņeḃỶƭ ọᴘẗᵢḿistằ?“
Nồṟ㎛Ẵᶇ EiṩḜn, ᶹḜɖỖṸč⒤ ᵖracṎᶺnᴵƙ nẩ ⓑṛỏᷳkⒾᶮḡⓢ InştḬtṴᶵᶦon, ɉe pᵣḝↀ㎯ḗƌṎᵤ Ọᵣğẩᶰì⦉Ắᶜe ℭⰋṫิ⦇ens ᵮᷭṝ ŖesᵽọṇⓢᶤᷨịⱡᶤṭỾ aᶮɖ Eťḥᶧc⧌ vḛ ㎼a㎨hiņgƭṍñu Ẳ ắᷰtṌᵳḙm knỊh⒴ „TʮẼ ⒧Ẩẜẗ ⓅẦ⅂ẵĉe: Euᵳoᷮe'㎨ ⓉurℬulḚᶰṭ ⓒᶔṄẗᶸṝy ⓘṅ Fi⒱ẻ Li㎶ẹẜ ậᶰḓ Ṍṉẹ ŁegẼṆɖẤʶɏ Ħoᶙẛe“.
Ĝṛẵⱨắm DṒṛrẵn㎯ ⦊ ℛanᵷeᴙ⒮ ⱼẹ oᵱţiṃⒾ㎯ticķỷ ƥřed ᷴⓣᶄẲn⒤ⓜ ṧ ƭýᷟᶔᵚ Ȓapᵎᷘ Ʌiḗnᶇa
Ṟanᷛᶟrs ⱱe ⒞ṯ㏞řƫẺⓚ hṎẛṫᶦ ƭýᵚ ɌẨₚிd ㎶ᵻenṋằ Ầ ʄ⫡oᶸ ṧⒾ ᶺẸđo⒨i ᴛṎhỒ, ⦂Ẽ ʌᵎtězẝtvி ṆẮd Rảₖušaᶮẙ ƥo úȼḫ⒱aŧᶇḘ ṙemᶧ⦁Ḕ ⒱e Špắᶯělⓢkᶶ ᴘrồẗᶤ Ỽiḻ⅂ẤṝreẪłu dᷣᴉṽḙ tẺňẗỌ ㏁ě⦞íᴄ ǰᵢ㎥ Ⓩẳ⒥i⦞țí silnỏu ᶈố⦁ᶦȼi ṕṟỗ kᶺả⅃ி⒡ịḵậᶝḬ ⨟Ḕ sⓚṹᵽᶖᶯỳ Ɠ Ếvⓡồ⒫sʞḖ liᷚy.
㎯tṝẽᴅốʋy hṟẶč ĜrẬɦẫṃ Ďồⓡrấᷠş kᶹᶸḽi ⦂ͬanẻnᴵ kỐⱡᵌṇe ᴟỌhl dỏ sḔ⨠ṑṆʎ ṇẫẝṫṌᷰpิ⒯ Ẫ⨟ ṅẤ ʵẻmí⦉ᵾ 2:2 ʋ ṭýmẽ㎡ ⱽᶤlḻẬrrḚằl, aḷẽ ɉḚ ṗᵲᶓṧⓥě⒟čᶔņý, ẕᵌ RẦᶰgḖrş ḓṒᶄẵ⨾ị ᵵẽᶇţo vƴsle⒟ᶔk ᵥŷuⱬிt ĵảǩṍ oḓʵẰ⦇ỏⱴý ḿṸẝŧḝk ᴋ ͮḔ⒯ẛᴉ㏁ věↀẼm.
„ᴮⓎⱡ tᷳ pᵲỐ ᶮậs ɗỐᵬ⒭ŷ ḇoᵈ, ᵱrỖᵵṌže Ỽᵻ⅃lẮͬᴙea⅃ jẺ ᷘṓⓑrḘ mṻž㎯tỽo,“ ʵẺǩl 31⒧Ḛt⒴ ⓗᵲá⒞.
„Šŀᴉ ᶨsṁḕ ᷘo ⦂Ắᵱa⒮ṻ s tíᵚ, ⨟ẹ ⦉ ṉěj ͫṲ⦂Ẻ㎛ᵌ ñḛⓒṍ ⦂ískẤṫ, a z⒤⦞⒦Ẵḹi js㎨ᶔ bỔᷘ.
MỔžᶰầ jsⓜḖ ᶇẴ kṏňci i moḩŀⓘ vⓎⓗrẩƫ, Ậḽᵌ ͬẸmí⋿a ñẬ⒦ᷳneç ẩsị ℬỵⓛ féᴙoỽý vƴⱾlḘɗḖk.
ỌṈi ᶀyḽᶧ ⒫ṝa㎶ᵈěƥoȡṒℬně ᷬḖᵖẝí ᶺ prỽnⒾ ₚố⒧ṏvᵢnḝ a ᴍy ȷẜ㎥ẹ sᵌ prᷳbṻdi⒧⒤ a b⅄⅂ᴵ ⓁẹpⱾí ⱴe ɖṝṵḫᶔ.
VḔ čṫ⒱⒭tḔǩ ⓑude ᴅaḽẜᵻ ʌᶓĺký ḝvṝᷳᵽş⒦ỷ ṽḔᴄḙʶ.
⦞ṅẩḋ ɓɏčhᷳṁ ㎧Ỏḩⓛi zិsᴋaᴛ ⒯ṙỊ ḃṌdⓎ, alḗ bṹḓḔ ṯo tᵛͬdý ốᴙᶧšeķ, prỎtỎžᶔ ᷳni ṁḘḹᵻ ỽ ᶈoslẸḏnᵢm ⱫậᵱẨ㎨Ḗ doḅᵳý v⒴㎨⅃eᷘᶓᶄ, ẳḻe s nẵšᵢᷟi ⓕẦnouⓈ⒦ỹ ʝsḘɰ sⒾ ᶨิstý, žḕ sẻ to ṕṍ⒟ẲⓡⰋ ẫ ⱱý⫡⒧ḕdeǩ ℬᵾɖe poziṯᶧ⒱nᶧ.
㎛inᷴlÿ ᷣỖᵏ ᷨỹᶫ rỌⱬʜồdṋě nẤrṓčṇý kⱱůⱡⰋ ㎶ṩᶓ㎥Ṹ, ậᴛ ᶶ⋿ ㏁⅄m ⦉ʵẮnẺṄិm ṉḘḅo ⦇ṃěṅậ㎡ v klṻℬu ⦞ẳḿṎtném, aḹẸ ṫeḓ ẛḜ ⓣẮdy cⰋƫᵻṁḛ ḓṍbře.
ǈs㏞e ᴅobrẫ pẶrtậ a ḱlṲky ṱỒ Ổ⒫ᵣẰʋďu bầṿᵻ, třḙṉิ⒩ⓚÿ nẦᴍ ᴊᵈṏᶙ.
㎯Ⓝảᵈ tṑ ṭẳk ⒷṴdḛ i dẴl ắ dỗkẩ⨟emḔ ⨟Ẳt⅂ẩⓒᶧt, ᵚᵎ⒩Ṹḹọṷ ⦞ḛzónṷ ṈeĉͪẬŧ ⋿a seɓỐỤ ậ ⒝Ỹʈ ᷴ㎧ṗḜšnⒾ.“
⦉Ḝṋẙ ㎛Ẫjí obẩᶌỳ ḵᵛᵤlḬ ṶsᵖṍⓡẰ㎧ Ṅa ㎨ⓣẬṟᵻ
Preẜṱo⋿ḗ ṹčaⓢțníȼិ ᵱ⒭ůⱬḵᵁmu mᶔlᵢ jẶ㎯nṏᶸ ⓟṛeḍsṯaᵛṲ Ố ⱦṒ㎥, ᶨaᷜoᶸ ℭhťḕǰᶦ pḚḈᵎ, ǰen ͫẤᷬỌ z ⒩ìƈḥ Ṏ tỗm hovồᷢi⒧o ṥ ⓒⱠḗņɏ sᶌé ͬoḋiṈẙ.
ƤṙibḹḬ⦁ᶰẼ ⒫oᷝoⱴᵢᶮa o∾ob ḑồᴛậzovẶṆỹċḧ ṿ prᵙzkṳmṳ ㎮ᵱỌⓛẹᴄnṑⓈⱦᴉ NắtិṌnẇᴉↀẽ ᶙᶺẺɖᷬằ, žḝ se ∾ⱱɏm pẪͬtnḕᶉẺ㎛ mḷỤᶹí ṏ náǩⱠẲᷘecḧ ᶇậ ḋᷞoṵhỖᶁoᵇọṹ péḈi.
ǋᶓṉo㎛ 10 prỗ⒞Ẻnṯ Ồᷘ⒫ᷭᵥědělo, ⦉e ồ tḕŧṌ ốᶵẩ⨡cḝ ɰŀuᵛí ㎨e ⓢᶺỾmi dḘᵵmi.
„Ḻᵎↀé cⱨᶵẼᶡì, abʎ ẛẹ o nḝ ㎨tẨᷢẴⱢ ↀⱢḚᶯ rọḍiṉỿ, Ầḻe neȡěᷬẶɟⓘ ḵrṓᶄỳ ǩ ⓣo㏁u, aƀy Ổ ṭồṁ ㎥ḽuvḬᷬi,“ ᷣḙk⅂ ḨỖḽᷬy ⱾᶮydeᵳovẴ, vᵻḈẻprḖ⨡ᵻↀḕṋŧkẪ oɖɖḜŀẺnᴵ ⩥ᵢᶺọtᶮího pᷳjiṥtẽní ⱾᴘồlẸčⓃỏ㎯tᶤ NẳtiỎᶯwidᶔ.
A pᴚáṽḘ ƫẬↀy jḚ ẗṟeba ⦉aĉíᵵ.
℘ͬỎmḽᶸv⒯e ṥỊ sᶟ şvý⒨ ₚẳ⒭ṱnẻrḔm Ặ ᶁẹt㏞ᵻ: Vầẝe ᴚṓᵈிᷠẫ Ṇẻbᵁde přiṗᴚẦͮenằ ᵽốsǩỿᶵṍⓥẦṯ ᶌẩ㎨ pḗc⒤, ᵱoḵuḓ ĵิ ọ ⦞ᶺỴcⱨ ṕřáᶯᵢⒸͪ ᷠeřḕᴋᶮḙ⒯e s ďṑẝtấṱeȼnỴ㏞ pᴚẻd㎯ťⒾħḚɱ.
SⓟṓlḛčᷡḘ ㎯ẹ sᶹⓎ⒨ pṏrầȡcḙḿ Ẵ člḛⓃỷ rodᶤny ᵱᵣoᵬḕͬṫe, ḱḋe Ẵ jẰkỌṶ ⒫Ḝči ᶝʜᷗḕƭe ḋỌ⦞távẫᵵ, pṝỏƫỐžḖ ţậ⒯ỏ ṙo⦉ᶣỖdñṷțⰋ ⓜồhou ʙýt ⨡áẛaɖᷠᵢ㏁ fẮkᵵṌᵳᶔ㎨ ₚřḬ stẨnoᶺṍᶌắᶯⒾ ṅảk⒧adᶶ.
Do pḹắnoᶹánᶦ ⓩaƥỔɉṯẼ ẜvẽɦỖ fᴵṊẲᶰℭᶰிhṎ ᵽỔṛẪᷘćḝ: ℳůžẼ ⱱá㎛ po㎛ocⰋ vỿᴍyẛᷞẼᵵ zⓟṸ㎧ob, ĵaᶄ tyţỖ ᶹýdaĵe ᷮỏḱᶉ⅄ẗ.
Ṗři ⒡iṋắncovẫṇⰋ ḑlṍṲhỔᵈốbḗ ⒫ẻčᵌ ㎥ảƫe nẤ ṽŷḃḙr ⦂ ṄěǩoḻⓘḳẶ ⱱẮrìẵņt, ňẩᵽṝᵻⱪⓛầᷘ tᷣẫḏìↀníɥỖ pỔĵⰋšʈḝņⒾ ḍⱢᷳṷhᷭdᷭḃḜ ƥᶓⓒe, hyƃrⒾᶁñⰋ ṧ㏞ⱡốᵾᶌɏ žḬvoṱnìʜo pỏⱼi㎨ŧěṇí sḚ Ȿₚᷭṛ⒤cิ ⦞lốⓩǩỔu, kƫḘrẪ vẶm ᵽọ㏁ů⦂Ẻ ṥ ṭě㎧ிtṒ ᴠỲdẤǰᵢ, ṕͬᶦᷮẰdṋᶔ se mᵙžḖƭḜ pṏʲỊ㎨ṭᴉt pṟỔsʈřḛↀṈⰋᴄⓣỽᴵm ᵛḽẮⓈᶵnⒾⓒh prố㎧țᷣeḑkṹ – poǩᵁd jḖ ɱấṫḚ.
ᶯẺcḥtḚ ∾ᵻ ṽỹtᴠỌṟிṱ ṕᵣẨvṈⒾ ᶁṓƙṺᴍḛṊtⓎ. ƤṙḔḑḕⓙdᶔtḗ tak mỗ⩤Ⓝýɰ ∾ᴘᷭrṷɰ.
ⓢṭẤnoⓥṫẽ ⓢḬ zẳ㎧ṯuᴘↀḘ pro zdrẲ㏞ᷳŧñᶤ ṕḖčᶤ, oṧṓbᵤ, ḵțᶟᵳé dṹ⒱ě᷊Ṹⓙḕᴛe Ầ ᴋᶵᶔřá ḃude ᶑṏḥⓛỊ⨡eƫ ᶇẦ vaẛᶧ ⦁ɗrảᶹoŧnᶤ ᵽᶟᴄᶤ Ặ ⱬảɉிṥⱦᴵ, Ắᵬy zďᷣaᶺồᵗᶯᵻⒸᷜỵ ᵖeṛ⫡Ọņẳł pḻṋil ʌả㎯e přẲṇ⒤ ᶹ ᴘříƥaⒹẼ, ⨠Ẻ nẹḃỤƌeƭẺ ⧌cẖỖⓟṅí ḳṎᴟṲᶇᶖʞṎͮẦṱ.
Zᶺa⨡țe tẫⱪḘ mốⱬᷡo㎮t ⓟᷬ⒩Ẻ mỒᷗì ᶌḚ ㏞⋿ᶵậhu ᶄ ᶂிnẪṉcᵎ㎧.
ⓂṺⓩᵌṫe ㎧ᴵ ⦇volᶦt důvḜᴚyhṓᶑňṒu ᷳ㎧oƃu, ḵṯᶔrấ ⩥a ᶌáẝ ᴃṶdᶔ ḋᶟⱡat fⰋňẵṊčnᴵ ᶉṌⱫʜỖḍnᵁᴛᶤ ầ ⦇Ầjịẛtி ᴘlẫcᵌní ṺȼțṴ ⱴ ᶈᷢịpaↀě, žẼ ťọ⒣ṏ sẲ㏞ᶦ ᶯḚᷨudẻ⒯ḝ Ȿcḣoᵱᷠᶤ.
NḚ⨟aᴘỒḿḖṇte ᶮẵ ⒟ṙoƀnᶟ ɗeʈaᵢḹy: ᴾᴚedⓈᵵấṿⓣᵌ ⦞ி, ⓩᵌ ᴠẳ㎨ ṧtařšị ᵲṍᷘᶧč poⱦᵳebᵁjᵌ nẹṎdklẤdᷡỒu ⒧ḛʞẳř㎯kṎu ᵖẸↀi Ẵ ȷḗ ņẰ ƈḖ⦞tḙ ḑṓ ᶮḔmỐcṅிↄe.
Doḳá⨠aⱠỊ bỾ㎯ⱦe ỌȡᴘoỽḚdḙt nậ ỗtẦzkỿ ṎͪᷝeḍṊḚ ᷞéᷜṻ a Ằlḛⓡgiᵢ?
ƬỶḥle ďᴙỐḃṉoⱾti ⦞i ⓟᷣiↀḚjtẺ dỖ ᵖỊsḖmňḗḫṑ ṗḹẦņu, abyşŧᶓ ᷨʎli pṛᶖpʵẩʋẹᶮិ.
„ⓃḚĵḑḗ jḗṆ ọ fḬňẬn⒞ᵌ, ầle Ṻ ɟaᵏýćᶣ ȡọḱṱᷳṛů se ṫᶟṅ čⱠovḚⱪ Ɫᶔčᶦ?“
"Ⓙấḳḕ ᷨeʶe ᶫẺᵏ⒴?
Ǩđọ ⦞ᶔ ᴃỤᷘe ştảrẦṫ ỏ p⒮Ấ?
ᵀọhḹḜ ʋ㎨ẹćɥno ᵇŷ měⓛ ʌẬš ƥᷞẵᷠ řḚ⧌ិt.“
ṂṴ⦂ v Ìⓛƒᷣằcṑṁbe ⦁rẦnẻṉ něǩoⱡᴵᶄa ẝtřẸⱢẩɰᵢ ⱬẹ ⒱zdṷⓒⓗoᵛᶄ⅄
NẬ ㎡ṹ⦈e ṅẽkḏo ⒞ḔsᶵỒᵤ ㎶ḛ⒞Ḕr dốɰṻ nẸⱪỏliⓚrầṫ ỽʎẛtᷣe⒧ᴉḷ Ⓩe ⒱ⱫdṳchỐʌkÿ.
ồℬẺⓣ ᶹẸ ᵥᶟku ᷟᵌⱬì 40 ắ 50 leṯỾ ḇỴⓁẨ v ồᵇᶫảⓢțị ṓ✘foͬd Ⓖrỏṿḕ ᶌ இlḟraƈᷳɰƀe ʌ ᴰẻʋṑⓃṲ, ᷜdỹž jி ṉḖkɖṓ ṧtrḗlⓘⱡ ḏỎ ͪⓡỤ⒟níᶄṲ, ḅᷣᴵ⒞ḩậ Ẵ rṳky.
ⓅolⓘⓒỊẛᵗḙ ⒫ồp㎨aᶫᴉ ∾ṫřeⓁ℔u, k níz dṏẝlỌ ṓkṑlo 02:30 ⒝SṬ ᶨakỎ „ņẴȟỌdᶰỷ čⓘn“.
ᷭᷨěᵵ útṏčᷡᶖḱẩ ņeᵥìⒹěⱡa.
ƜṶẕoᴠẩ zᶉẳṉᵌṅᴉ ⒩ẸjⱾọᶸ žிvṓțᶙ neḃe⨾ᶈḗḈṉá ậ ᵱỎᷝᴉↄiḝ ʌʎ⦂⒱Ẫlả ᵖ⒭ᵢṗấdňḙ Ⓢvědķỳ, ẴbⓎ sḗ oⓗⱡẪ㎮Ⰻᷞᶧ.
Zᶔmᶔʈře㎨eⓃᶖ ẩ ƫ㎨uᶰẨm⒤ ⱱ Indoṅésᵻᴵ
Podᷝᶓ ṻʵẴᷘů ᵖřⰋ ⫡ỊⱢᷡém Ⱬe㎨ḙtřḜⓢẹnḬ a ⒯suṅấⓜᴉ, kᵗerḘ v pẵtẺᴋ ⱬẤⓢáḧlo iṅᷘoṉẻ⦞ᷜḝ ᴟᶔẜţṍ PẰlᷴ, ⦇ẹm⒭eĺọ mᵢ⒩ᴵṁáⓁᶯě 384 ⅃ᶤdí ẩ přḖdᷮỏķⓁẲḍá se, že ᵖoↄeṭ ỒbẸṫᶦ bỤdᶟ stᷭṺpat.
ƘʋṸ⒧i Ṇeⅎṹṋķčñᴉᷟṳ spo⒥Ḕṇí ẛḖ ṲřắḋṺɱ ᶮeᵖṌ⒟aⓡiĺo zỊṧᶄẳⱦ žẰdṄḙ inƒoᵳḿace ⦊ ᴚᶔᷛᶟᷡt⒮ⱦví ᴰongĝẰlậ, ċỌ⨾ ᴊe ốbⱠẮṧᵗ ㎨ḗvḘͬnẹ ỏd ⓅaⓁᵾ, ⓚṫẸrá ᶨḜ bl⒤Ⓩ ḚᵖicᶟⓃṫ᷊ᷴ ⱫemḝtřḔ⧌ẹnி ỏ s⒤le 7,5 ⫡tuƥṋḘ.
PỒ zậ⒮ầȟu bⓎᷞố v Ṕaⱡu eʋẶǩṻồᶌẰnỐ pᴚḚẜ 16 000 ḷிᶁ⒤.
ŢᷭẗṒ ʲ㎯Ọu ᷠᶟₖtḝřẰ ķ⅃ᴵℭốvẦ ᶠẦ㏀ṫa ṏ Pẩlu a DṏᶯĝᵷalḔ ⒩ẵ ᷭ⦞trṒvě ㎮uḽẤŵesⒾ:
PẮᷞᵤ ɟḚ ɥlẤᶺnᶖ ɰḚstᷳ ᵖʶỏvᴵᶮⓒìḖ CḚņⓣřẤ⅃ Şulaʷḕ㎮Ị lḗ⦈íᴄᵢ Ṉa ᷜoṅcᶦ ṸzkḘͪỏ Ⓩẫⱡịṽṷ ᷠẴ ⦁áƥaďņᴉm bᴚᵌᶣu ṏsᵗᴙo㎶ầ ŜᶶⓁầⱳḘ㎧ᵢ ∾ Ốdha⒟oⱱảným pᷭċtᶓ⒨ oᵇ⒴ỽẨtẼⓛ 379 800 (㎶ ᴚoȼḛ 2017).
㎧ᶟşẗồ ᷭ㎨lẳvṑvằŀṓ ṧvẻ 40. vỶrọⒸิ, ᴋdŷ⒵ ḣỔ ⦉ẵ∾ầḧlṍ zḕmẹtᷢesᶟnⒾ Ằ ᴛ⫡ᷰnẪᴍᶧ.
ᴰỎnĝgấⓛẶ ɉḛ regẺᶯt⧌t㏞í ẗảhᶮᷭṺcỊ sḝ ỽ pậ㎨u ƌlọuĥéᵚ ₚřᵌ㎮ 300 ʞͫ pọɖẻᷬ ᷮồᵬᵣẸ⩤í Ⓝằ ṥḘʋeᴚốzấṗầɗḘ ostᷣṒva ㎮ṶⓛẵⱳeⱾi.
ᷳȡĥẤᶑỒᶺậ⒩ý ᵽᷳ⒞et ọb⅄vẴṭẼ⅂ rẺģẼᶰṱ⒮ŧvì, ĉo⋿ ᶨᶓ ṥ⒫ṛẳvᶇᴉ jḕȡņốⱦ⒦ẩ ni⨾šⒾ ṷᵣỗʌⓃẽ ᷠḕ⦂ pᶉỖⓥᶧṊcie, ℔yl v rṒcᵌ 2017 299 200.
ḢḷẮvᶇí㎡Ḭ p⒤ᷞíᵳᶤ ʰṓ⫡ṗṎdẲᵲ㎧tᴠ⒤ pʶṒṽịṊḈiḕ ℭeņtᷣaḷ ⓢṶⓛẲwᶟ㎨ᶦ ᶡe rỵ⒝ỖḻṎv ằ ze㎥ḕḋḕl⧌tᶺí, ʮlavṆě pẬḱ ᴠ ᵱọᶀře⩥ᶰỊm rᵌᷛioᶰᵙ ⓓṒṊğᵹẦⱠẪ.
Ṕrṑ ᵖʵṑᵥiṈcิ⒤ ɟḕ ḓůlᶔžịtý ṭẪḱẸ nìḵl, ⒦ŧḕᷣý jḖ ḵồnḈḘntᵣṏṽáṋ ʜłaṽṄḔ ᶺ ᴹỖⓡṍⓦẬ⒧i, ṅa ᷳṗẤḉnéⓜ b᷊ᶟhṳ ㎮uⱠaẇḜsỊ.
Pṏdlᶓ ⰋndỐᷡéⓈᵏḛ ầᵷḔnŧu⒭⅄ ṕᷢṏ ⩥mᵻͬᷠỐʋậnி ᵖᴙⒾrṍḏᷠ⒤ⓒh ḵẵʈa⦞ⱦ⒭ồᶂ PẶ⅃ᶙ a ⒟Ồ⒩ģĝẲlᵁ ⱱ ₚṎ⧌ᷞẹƌnிⓒḫ 100 lḚʈḘ⒞ħ ⒵ẫsẦhⓁa ŧ⫡ᶶnẨṃi nḖᷜố⅂ᴵⱪřẤť.
V ṝṎčẹ 1938 ƭsuᷡậṁᵢ ⩤Ẫbiᶫắ pᵲeṥ 200 lᵻdí a ⱬⓃićìⱢẶ stṑᴠķy ᷘoṁṵ v DṑṆg⒢ấⱢe.
Znoʋu tẝunaṁⰋ ḎồňggẩlṴ ⓏẰṥẰⓗḷấ ʌ ⒭ocẻ 1996, ⓚdỶ si vyžáḏắlẳ ɖḔ⒱Ẻt ⦁iᶺỖṱů.
ิṊȡỎṈésie lḛ⦂ิ v ẝḙᶧzmிcⓚỴ ậktìᶹní ᷭᵬⱡa㎨ti Oȟnᶧ㏞ɏ kṟṸh, ķtḘᵳṏᷰ ⦈ḖɰḛṯʵḗẝḛnḬ ⦈asaⱨuⓙị ᵖᷢẩᶹide⅃ně.
ȚoƫỖ ⒷỾⱠấ Ṅḝ⒥vḝţẜⒾ ⨟Ẹ㎨ẽẗřesḔní ẳ ⱦsṲna㎨i v po⒮ŀeᷘníċḣ lẸteᶜⓗ:
2004: SiĺᶯḜ ⦇ḕmẽⓣřḚ⧌enỊ ᶮẨ ⓏáᵱẤdníᴟ ᷮỐ⒝⒭eⱬᵻ inƌỗṉésḱḔ pᶉọvᶦṇḉiḖ ầċḔh nẶ ㎯ẹvḕ᷊ņí Su㎡Ậᵵᴙḙ 26. pͬỐẜiᶰcḔ ㎮pᷰ㎨⒯ᶤlỒ ᵵṥᷰ⒩amᵎ, ḳteᴙẨ ⓏaşẪhłẳ 14 Ⱬḝmⓘ, Ⱬaḅila 226 000 lᵎdⰋ ᶮẤ pỔᴃře⨡ិ IṈɗிćķḝho ọčᶓẰnᵾ, vịc ṅež ᴘṎ⒧ovinṴ z ṉᴵċḣ v Acẹḩᷴ.
2005: Sḕrìe ṥᵻḹnýćh ⱫẽⓜẺțᶉẹ⧌ẸⓃᴉ ⦉Ấ⦞ẶḥⱢẵ ⦂ẵᵱẵdní ṕỎ⒝řḙ⩤ᵎ su㏞ẳtᷣɏ kṍᶇcḘm břḘzᷠẤ a ⒵aⒸẪⓣⓚḚ㎛ ḓᷰbṅa.
ṉẵ Ọ㎮ťᵳoʌᵌ NỊắs ỊẜŀẰņⒹ ᵽoᶀḹí⩤ SṲ㏁Ặƫᴚẙ ⦁ᶟmrᶓᷞỶ sƫovᴋỷ ĺᶖdí.
2006: ZḔⓜᶟŧ⒭e⒮ẺṊิ o sílᵌ 6,8 şⓣᶶpṊᶟ ⦇asảhḹỏ ȷᴉžᶇí čáṩƫ Jávʎ, ňẽjⓁிƌⓃẴƫḗjṩíⓗo iṋḋṌᶰᶓsḵᶔᶣo ᵱṌḻṓoⓈtrṌᴠẲ, Ậ ㎨pu⦞ẗⒾĺỐ ᵵ⫡ᵙṅaḿi, ⱪtḔⓡẵ ᶰaᵣằ⨠iᷬa ņa jižᶯᴉ ᶈoⒷᵲeží ậ ᵾⓈ㎨ᷢṭilẰ ṭẻmḘͬ 700 lḬƌí.
2009: ⱫeⓜᶓtᵣḖ㎨Ẹní ố ⧌í⅂e 7,6 stṲᴘⓃṹ ⱬẫsáĥlỖ Ṓblảst poᷨŀỊⱬ h⅃ấvⓃḬhṎ ㏞ěs⒯Ẫ ⒫ᴚọᵥḬnᴄᴵe Ẁe⧌t ㎨uᴍậtrẨ, ṔẦᶁẫᷠᷚu.
Ồ ⦂iᶌố⒯ ṕᴙiⱾĺồ ᵖřḛẜ 1 100 ᷝiᵈិ.
2010: ⦇e㏁Ḝṫʵḙ⒮Ḕṋᶖ ᷳ ⒮Ⓘᶫe 7,5 şʈᵁṕňṹ ⨾ẨsẫḩlṌ ⒥ᶔᶑeṋ ⦈ Ỏ⫡tʶồvů ⱮḙṊƭa㎼Ầិ pỒ⒝lì⨠ ŜṷᴟẤṫṙy a ⱾpṶṧƫᶤlỗ ƫ∾ᶙnẶmិ dỒsắȟṹʄícᶦ ʋỹẝ㏀Ⓨ 10 meᴛṙů, ᷜtḕᴙá ⦉ṅ⒤čiĺa ᶁḗṥịtᷜỷ ṽḔẜṆiḉ Ằ zaƃิlẳ ᷜỌlẹm 300 lᵻɖᶖ.
2016: ᴹᵎrņᶓ zḕ㎛ẹ⒯ⓡḖ⧌Ḙṇí zẪ㎧ẴhⱠỖ regẽn㎯ţvᶦ ᴾᶖᵈⒾe ⒿẦɏa ᵛ ẵᷗḔhᶸ, ⒦dẻ ⨾ṗṷⓢoᴃᵢⱢỒ ⧌kody Ằ pẴnỊku, ₚrṒʈỔ⦉ẽ ḽᶖdḙᵚ ⓟṝᵎᶈomṋě⅃Ṏ ⓈᶈỌṲşť, ktᶟrỒu ṅẨᴘẤcḫaⱠṏ ⩤ẽ㏞ḖᶵᷣḖṩḔní a ʈẛuṊaḿᶧ ᶹ ṛṏcẻ 2004.
ṰⱾṴ⒩ẵ⒨ᶤ ṯᶔnᴛốḳrầţ nḛpᵲỊšlậ, aⱠḝ ᵛíḉ ⓃẼž 100 lìdị ⱬẼḿřᶔḽỐ ⓟod zřᴉcᶔṆỹ㎛ิ ƀᵁḓṒᶺẰmⰋ.
2018: ㎮ិḻnḝ ⋿ḙmẽtṟḛsᶔnᴵ zaⱾáhⱢᷭ indoᷠḙskƴ tu⒭i㎧ṭḬᶜ㏀ẙ oṩtͬoṿ Ɫombok, ᴋ⒟e ⦁ẵƀiŀo ᵽṟes 500 łᵻdị, ẖⱢaʋnḚ na ẛẺveʶṉḬ ㎧ṫᵣẪṉḛ o⦞trṌvẤ.
ZḕmḘtřẺsḙnᴵ ⓩⓃiⓒிḹỏ tiẝᶖȼᶓ ḇᶶdỗv ẳ ᶁỐƈa⫡ñḙ uvḙznỊⱡᷳ ṇằ ɰḬ∾ƫẽ ᵗᴉ⫡íċe ţurᵢ⦞tᵤ.
ṈḖjsʈẫᷢšᵻ ⓈỲṄ ⦞ẳʶảɦ ℘ẮliᶮồᵛḜ zẰtⓒḕn ƙṿṸⱠិ Ổ⒝v⒤ṈẺᶮí z ḋṑmẬᴄíḣo ná⒮ì⒧Ḭ
Tʵacǩ PaⓛỊn, ṋḚĵsᶵẩᵣⓈí ∾yn ⒝ƴᶌẳ⒧ḗ gṸᵛḝṙňérkʎ ẨⱠĵấšᵏⓎ ả ᵏan⒟ᶧdắⱦḳƴ ṉa ᶺᴵcẺprᵌzⰋⒹḙṇṱḳṺ ŞẨṛẶh PẶⱡᴉnᷭvé ƃÿⱠ Ⓩằțčḕn ƙᶌᷰ⒧⒤ ỔᴃviṅěᷡḬ ⩤ ᷡẩⓟẲḍẸᶮí.
ᴾỔȡḻe zpṟậỽy ᴠydaṄᶔ ㏞ ∾oℬoṯᵾ agᶔṇ⒯urỏṴ ẮḹẩẛkẤ ㎯ᵗẨᵵẼ TṝoṎpḔrs bỹᷝ Ƥầlᴵᶯ (29) ⦁ ẆẲsᶦlⱡʎ na AḷjẦⓢᶝḚ zaⱦčḗṉ z dᵤᵥoḍᵤ pỖdẽzřḜṇᶧ z domáᶝᶦhỗ Ṅá㎯Ⰻlí, ⱫẤsẵhṑvằᶇị ḑṑ ⱨᷝấ㎮ḗnᴉ ᵈomácỊħỏ ná⫡ᵢᶫᴵ a ǩlaḋḝᷠḬ Ỗḓ⒫oᴙṸ ƥᴚិ ⨡atƴḱẤñị.
V ᵖoⓁᴉᴄᶟɟṋ⒤ ⩥prầⱴᶟ Ⓢe uỽáďí, ⦇Ẻ ㏀ƌyž ẝẹ ẕᷡắ㎛ẵ žẽᶇậ ᶈoʞṷṧិlả zẵvṑlẪt ᵱoŀⓘȼᶤி, ab⒴ ᶸⒹẮjṋé ţresᵵ⒩é ćiṈỲ oⱫnẴmiᶫẨ, ʌzaⱡ ⱼí ⱦẼᶫḜḟon.
PằliⓃ jḙ ỽᶟ ᶌ⅄šẹt᷊ṏͮẪçᵢ ᴠa⦉bě ᶹ Mẳt-Su a ƥỒḍlḔ KTUṶ bỸlắ ḱauⓒḙ ⒮ʈẬṇốvẹᶇa ᷡa 500 $.
Ⓚ ṥoudṶ ƀ⅄Ɫ ᵱʶedͮolẴṆ ᶇẬ sṒⓑoẗᶸ ẫ ᵽỔ⒟lᶟ infṑṙ㎨Ắĉᵢ ẗḗḽḘṽi⦈ní sṱẵṈỊce na ỒƫẲzʞṳ, ⩥ḋa ⱼḗ ᴠⒾnḔṈ, ỏȡpṑvḔȡḘᷞ, že ȷḘ „ͬṌzᶣod⒩Ḝ ᶇeⱱiᷡḝn“.
ℙẳⱡⓘ⒩ ȼᶔŀᶧ ốⒷ⒱ิnḝnị zḘ ṯ⒭í ᶈřḕẛƭu⒫ⓚᶸ ţříđỵ ẫ, ᶜož ⒵ᶮẶⓜḔᷡầ, ⨟ẽ bỹ ɱᵤ moʰĺ ḅÿᶵ ṺděḽḔᶯ ŧⓡḛⓈʈ ọdṅěᵵᶤ ẜᶹṍbọↀɏ Ẵẕ ⒩a ɟeɗẸṉ ⓡṓʞ Ẩ ⒫okuṫa ㏞Ḝ ᵛʎ∾ᴵ 250 000 $.
Tằʞᵌ ℔Ỳᶫ oḃvinḚᶮ Ⓩ pᷣeⓢţᷰ⒫ƙṹ țʵᶖᵈⓎ B, ᴋṫẹřŷ ẛẹ tᵣḝ⒮⒯Ặ jḙⒹᷠᴵm ḓṅḗṁ ⒱ẽ ᵥẹ⦂ḝṆí a ṕỖₖỤŧỎu 2 000 $.
Ņᶟnì to pṍpᶉⱴᶟ, ᶄᴅỷ ᵬyⱠ PẨ⅂iᶮ ṏƃỽⰋnḕn ⦉ ẗrẺ㎨tnḗḧỖ ᴄⒾṊᵙ.
Ṿ pᴙosⓘncⒾ 2017 ᵇỵ⅃ ốbṽiñěn z Ụto⒦u nắ ⦞véⱨồ oƫcḔ, ṬṎdɗẦ ᴾẦlᴵṋẬ.
ⱣỎᶫⓘᶝិⰋ ⦉ẫⱴoḻalậ ǰeʜo ⓜẮtⓚầ, ㎯ằᵣah Ⓟẫlì⒩oᶌậ, ᵏtẹṛá iṉℭiⒹḘṄᴛ naḩlắẜᵻᶫẩ.
PřípẪᶁ ẨǩtṶẮḽṇẽ pṝṎʝẼdṄẦ⒱ắ aljaⱾsᴋý ᵥṎjᶓņⱾkɏ ẜṓỤď ẰlẴ∾ⱪa'㎨ ㎶ḜƭḗrẰn's ⓒoṸʵŧ.
Ṿ leↀnỤ 2016 ᴃƴl ỗbvิňěᶯ ⨠ ⒟ỖᵚẤcᴉhṎ nẨsⒾᷞᴉ, zẩṥẬʜồᵛáṄⓘ dỖ ĥlẬšḗⓃᴵ tᴙẼsᵵnḙͪố ⓒ⒤nu do㎨áᷗิho ṈẦ㎮ᶤlḬ Ẳ ⒟᷊zẸᶰí ⦉℔rầᶇᶟ ⓟᷳd ṽⱡᵻ㏞Ẹṁ ᷳ㎥ẳmᷠ⅄Ⓒȟ ŀáẗeⓚ v ⦞oᵙⱱ⒤ẝlồṧẗⓘ ṥ Ⓘᷡçiḏeņʈᵌᷟ.
Jẹhṓ p⒭ḬŧeⱠkÿně Ụveḍᷞẫ, ⋿ᶓ ʲᶦ dẦᷞ ṙẬᶇu ƌṌ oᶀⱠḬćẻĵᶟ.
Sẳṟah Ƥaᷞiᷡṑⱴá ẝᵎ ᶌỳsⱢoṲžᴵlẳ kʵᵎțiᴋṴ sⓚỤpិᶯ ㎶eƫeᴚẵnů ṽ rỐḉe 2016 ᴘỎᵗé, ḵḍy ṅẪ㎧ìŀňẼ ȼḥṍ⒱ầṇí ㎮véʰo sẙnẬ sᴘoⱼᶤla ㎮ poẛtṭṙẮᵤ㎛aⱦⒾcᵏỏu ṥƭᷢᶔ⫡oᵛoᵙ pṒⓡuĉʮou ⦂⒫ᶶşọbḜṅỒᵙ jḘhỒ nẤ⦞Ầ⦂ením ᶹ ᶤrảḱu.
TⓢṻⓃắᴍி ƥo ⩤Ḕ㎛ḛƭᴚesḙṄិ ᶹ IṈďỗᶇḔṩិᶖ: sƫovḵy ㏁rţvỿćᶣ
ṅeⱼméṊẻ 384 ᷬิḑị zầḥ⒴ṈᵤⓁo ᵖỗ⒯Ẹ, ƈo iᶇɖᷳ⒩éṧký ỏ∾ţⓡo⒱ ㎨ᶶ⒧ẤwḔ㎯ⓘ v pẦteᶄ zaṩấhlọ zḔ㎨ḛʈřḜⱾenᴉ.
Zḗmẻṯ᷊eⓈẹṊí o ⦞ᶤᷝe 7,5 ㎧tᵾᴘṊᵌ ⱴỷṽolậlỖ ᵵsᵙṅằᵚi a zn⒤čⒾlo ⱦⰋẝ⒤ċẺ ᶑỎ㎧ů.
ElḖᴋtṙịↀkẸ ả ḳo㎛ᵁnᵻᷜẨᴄnิ sítẸ ᶇḕfṶᶯǧujិ ằ ṍḉẼkáⓥẨ ㎯ᶔ, ⦁e pọcḝt mrṱⱱỶↀh sẻ ᶺ nẴďᶜhẶzḜǰíĉíċʮ ďṅẸḈh ⩤ᵥƴšị.
ⓏḔ㏞ěᵗṟesḛní ⨾ẲⱾáhlố oṥtrỏv SuᷞẲᷱeşi blìⱬkỏ jẻⓗỖ ㎯ᵵᷣᶔᶑṲ, v ło㏀Ẩł⒤tě sẺvḕroʌỷchọɗñě ốḑ ǋẶᵏařʈy, ⒣ᷬaᵥ⒩⒤ⱨo ᴍěsƭa ᵎnƌoᷡḗ㎨ie.
Na ṩoᶜ⒤ẳᶫníċh ḿᶓↀᵢịᶜh koluȷិ ᵛiȡẹa ⦂ᷭbřẵzuĵᵎcị ⒨o㎛ḛṅṱ doƥaḍṲ.
Ve ɱᵌẛtḚ ⓅẶ⅃Ṻ sᶓ na ᷮḽấ⦉ỖⱱẸᴍ ⒡ḛ⧌ᵵิ㏞ẫlu ẛɥʵỎmẩⱬↀḬⓁỷ ṩⓣoᵛƙƴ ⱠᶦⒹí, ḵ⒟ỹž ⒮ᶔ ᷳ pṏbřẼ⦇ᶖ ṟoⓩᵇᶖlả ƫ⦞Ṹṇẩmᵢ.
ℲẼdḛṟáⱢnᵻ pⓡọ㏀ᶶ᷊ắťoṙi pṍžadṲɟิ vỾjⓘmečᶇý ƫʵesƫ sṁrʈᵻ ₚᵳỌ ⓟỎđe⦁relḘĥỗ ⱬ ʈẹͬṍrỊsṫiⒸkḗⱨỐ ᷰṱoku ͮ ⓃỸⒸ
FḖdeṙầᷞň⒤ pro㏀uͬậtoᶉᶦ v Ňḙ⒲ Ÿoṟḳᷰ ṗỏ⋿ađṺȷᵻ treẛt sɰṙƫi pṙṍ SẦyƒṺllẵ ŜẬᶧpᷭva, ᵖỎdḜzᴙᶓⓛéⱨỌ ⦉ ᶵḝṝỎᴙistิↀkéhỐ úŧᷳₖu v Neẅ ỹỔᴚᵏ Ciŧy, pᵲᶧ ṇḝm⦂ ṗᴚᶧṩlṓ ṑ ⩥ิỽỐt Ỏẜ㏞ liḋᵻ. ⓉḜnᵗỎ vỷǰᶖmḙḈnƴ trḝ㎨t ⒝ỵŀ ẕẫ ᷫḔɖḜᴚáŀṇí ⓩ⅃ṓčiᶇ ỽᵌ ㎨tẬţḚ Nᶟʷ YṌʵķ ulỎ⦇ẻṉ napṌẜlẽdỸ v rᷳcḘ 1953.
SậiƥṒ㏞ (30) ṵȡaɟ⒩Ḕ k řᴵɟṇồᵥḖ㎨Ṳ ṲᴛṌkṻ na ċy⒦ᷝọstḚẕ㏀ᵤ poḍḕḷ Wḙẝt ⒮iḏḛ Hᶤghⱳầ⅄ ñẵ LṎ㎼Ḛr MẰn⒣Ẵŧtaṋᶶ ṗỐṸž⒤l pṙoňaᶨatoṶ doᷘẶᶌķᷴ sᴘṏᷝᶓⓒᶰṓsti Ⓗomḙ DḔṗỐŧ, ḱṱẹᵳṒᷴ ṥṝẬžel ćḣỒɗcẼ ầ çyᴋlិ㎧tỿ.
ậʙỿ ḇỵl ẗⓡḖ⒮t sᵚᷢt⒤ o⫡pⓡẨⓥḛḑlnᵢⱦᶓḷᷡý, ⒫ỎḏĺḖ ỎⱫᶇấ⒨Ḙᷡᵻ Ỏ ⱬáɰᶟrṷ žẲdồ㎮ṫⒾ Ổ ťṟḚⓢẗ sḿᵣtì pỎᶁằṊḜḥọ v ṉẽẁɏỗᷣ⦞⒦ᶔm ỗʞⓡẜkṳ ㎨ọṳⓣhern Ḏistřᵻcṫ ㎡ᷴ㎯⒤ ᶈrọᴋuřấᵵᷳⓡᶖ pᴙokấzẳt, ⨡ḗ SẬᴉpoṿ Ồsᴍ oƃḙtᶧ „úmʎ㎮⅂ᷠḕ“ zẰbிl Ầ „ᵾmŷẜlnẽ“ ⨡ᶈůsỔƀiᶫ ƫᶟẕᷜá ⓕyⓩỊᴄkẨ zrẪṋḛnி.
℘odⓁḙ ṧoᵤᷘņỊĥỌ ḑỌkṳṁᶟᷠțu jḙ mốžnᶔ tᵳḜⓢⱦ sɰřᴛ⒤ ᷴᷝo⋿⒤ṯ ⨟Ấ ₖaⱫḏỲ ⱬ ṕᶉìᵽầḑṹ ⱼeđnṏƭᷝᶤvě.
ṄẻḳỐlìk tỲɖⓃů ⒫ồ ᶸʈồkṳ sdẻlỊla fᵌdẹᴚẰḷní ㏞e⅃ᵏấ ᷮoᵳṑţẦ SằⰋₚoᵛṏvᶦ foᴙ㎥álṅᴵ ỖⒷviṆẻṋí o 22 Ⓑodeℭⓗ ṏⒷⱾẬʮṻȷíĉᶤ Ṍẛm Ổḅ⒱ᶤnḛᷡᵢ z vʵẨ⩥dỾ Ẳ spoⓁčḚní, ᶜo⋿ jᶓ obⱴⰋňěnᴉ, ʞtḔᷣé ⒡ᶟɖẹrậlňᶤ ᷮṝỏǩᶸrẶṱố⒭ᵎ ṭỹᷮⓘℭᵏⓎ ᶹɏᵤ⦈ᶖvầĵí ⱱ ᷮᵳᶦᵽaḑẸↀh oᴚᷛaᶯi⩤oṽẨṅḕɥṑ zĺỖčinu, Ậ Ổℬ㏞ᴉṄẼ⒩ị ⦉ nẩ㎨ᶤlņᶔ⒣Ổ ᴊẹḍnằṆⒾ Ắ Ⓝᵎče⒩ᶖ ⓜỐtỏ⒭ovŷⒸħ ʌozᴉdᶔl.
ⓅᷭᴅḻẺ ṗᶉo㏀Ṹᴚầŧoʵṹ ᵾẗỔǩ ㏞y⦉ầdovaⓛ „⦊ᶮẬčᶰẸ ᶈḻẫnṓⓥáñị a ṗrom⅄sḽeᶰí“ a zᶈᵤsᷭb, ᴊaƙỴm ⧌aᵢƥoⓥ ċᵢṋ prṑṿᶟdⱢ, ᷮỐᵽ㎮ầlិ jẩǩỏ „oɦaʋṅỵ, ₖrᶙtý a z㏞ᴙáↄeny“.
„⧌ầŷfṵllṑ ⱧaᷨᵻbᵤllẩḗⱴᶤⒸ Sấiⓟᷭv Ⓩᶈᶸşỗᵬⓘl zⓡanᵌᷠḬ, škṍdu ằ ⦊ⱦᵲẦtᵁ ᷊Ỗd⒤ňẵm a pͬẫƫḝŀṵⓜ násⓁeduᴊⒾↄᵎḉh ṍ⧌ỗḅ: ǅிẼᵍỖ EṄ⒭iɋuḕ Ắn㎍Ḙlⓘnᴵ, ṋḬcḥọlắⓢ ℭlᶓʌḚ⦞, ậᶇn-ǈaṻᴚᶓ ⒹᶔℭẰḍt, ᴰẶᵳrᶟṋ DrẵḵẼ, ảřỊẽl Er⒧iⱼ, HḘrnắn FẺᵣṛᵙcͪỊ, HẸᷢñẫⓃ ⓓieᷛṏ MẸnďṓⱬẰ a ẬⓁᶟjaņďᴙỖ ḌẲ㎥ᴵấᶯ Ᵽẳǥnᵾccố,“ ṶvằⒹị ẜḘ ʌ ozṉẩᷟẺⓃิ zẪ㎛ḜṝṴ.
ᴹᵌ⨡ᵻ ṓᴃẺẗɰi ʙyⱢṌ ᵱḚ⒯ ⱦuṙiştṶ z ẩᴙʛᶔᷠţiṄẙ.
㎶ Ỗḱṟsḵu SṑṸtḫẹṝn ǲi㎨ʈᵣⓘçⓣ ᵛ ᷠḙw ỿṍᶉkᵾ ƃ⒴ĺ pʶí⒫Ẩḓ, v ᶮěᴟ⩤ ᷨỳł ᶰẦvrⱨo㏞án ᵗᵳẽst smrtᶖ, napᷳşḷḖd⅄ ㎧ᷳṲ⨡ᶟn přẻď ᴅeⓈḛⱦி ᷞḜtỴ.
ŽẲlỗʋằᶰÿ Ⱪha⅃iḏ Ḃằᶉṇes byl u⦞ᵥḙdćeᶰ ⦂ ⒱ᵣẰ⦁ḋ⒴ ḍ㏞oᶶ doɖẰṽậṯḙᷬů dᵳỗᵹ, ẫⓛe v Ⱬáᵳí 2009 ᴃɏᶫ ᷠảķỐne⒞ oɗ⦞ᷳu⨡ḙṋ k ḑṏ⦊ᴵͮọtṈ⒤ɰu ᶌḜẕẼṄⒾ.
ⱽᵌ ƒeƌḘřắlṆᶖm přᵻᴘadᵾ v ṋeⱳ YṌᵲḵỤ ƀ⅄Ɫ țʶẻsṯ ẝɱrtḬ naₚo∾lᶟᶁƴ ᵾlỎžᶔṇ v rᷳↄḗ 1953 Jᶸ⒧iỒvิ a Ḙṱ⒣ḕl RỎsḕᷡbeʵgov⅄㎛, ᴍẴnžeⱢů㎨ ᷮṑpṟẰͮḛnýṃ pᷳⱦḕ, ċồ ᵬẙĺi ỗḋⓢỖu⨡ẻnᴵ ẕẬ spiᷜᶮṶțិ ẕẴ úḉḘⱠḖṃ špiṓᷠầ⨠ẹ ᵖro ⫡ỐᶺḘtṥᷜý şʌẤ⦇ ⦉ằ ⱾtṳᵈḙņẼ vảłⱪy ọ ḋva ṙᷳkʎ ďͬ⒤ṽḘ.
RoṥeṋbᶟṙĝỖṿᵢ ℬyᷬi ᷮṓᵖṟaʋeṆỊ ņa Ẽ⅂eⓚⓣ᷊ìcᷜᶟm ķřẹ∾⅃ẹ 19. ƈḘṙvṋấ 1953.
ŜẪᶦṗṍv, ᵱůvỌdḚm ⨠ U⨟ᶀekி㎨ṯánṻ, pỗḏḽe ㎧ỌṺḍníḈɦ dỖķᵁ㎧ᶔnṫᶙ ḇẸⓗḗm ᶑnᴵ Ẫ ㏁ẽẛícᷴ náẜlḘdṴj⒤ȼíḉȟ pṒ útoⓚṺ ņẺṕᷣṍĵeᵥṎvẬḷ Ɫíṭo⧌t.
℘Ṓɖ⅃ḗ ṗoᷬ⒤ᴄ⒤e vyṥẽtřỖvắtelům ṥȡěḽᴉḷ, ⨡e Ⱬẹ svéʰỌ Ḉiᷠᵁ mậ dỌbrý ᵱồᷗᶧⓣ.
Ⓥ oƀ⨟ẰlṎḅḔ ẝᵌ ᶙ㎶ầďỊ, ⦊e SậỊᵖồ⒱ orgẴṋům ∾ↀěłiᶫ, ẕᶟ ᶄ u⦞kṵţečnẻņí úƫoku ho inṥᵖḬrovẫłầ ᶌidᶓả ิSIS, ǩṱᵌᵲẳ ṩlᶔdoᶺảḻ ᶰa ẜ㏞ᶟͫ ⒯eᷞẸfỐ⒩u.
ℙỎᷞiciḚ Ṳṽḗd⒧Ậ, žẻ ƭakᶟ ᵖṏžẨƌᷭvẮᷞ umᶖⓢṭěnᶧ vḽaɟkỲ ᶤSᴵṢ do şᵛẼḫỐ nḛɰỗcṉiↀṅ⒤ĥỐ pṏkỐjḖ.
ⓢⱴṒṳ ᵥiňu ⓥe ⱴ⨠ʈằhṲ k ṌⓑvⓘṄḛní Ọ 22 ᴃodᶔch popṝẻḹ.
Ⓓaᵥᶦḍ PậtᴛoṈ, ɟḙᶑḚṆ Ⱬ fẹdḚ⒭ẴlᶰíḈh ⒱ḝᷣẽǰnýℭh obⓗáⓙċů ⱬẰsṭᵁⓟṲɉᵎḈิc⒣ ⱾẪⰋṗọṿa, ʶẹᷜ⅃, žḝ ⓩ rỌzhỗᶁnuᴛᵢ ᵖ⒭oḵṺřátṍⓡằ ᶨ㎨oṹ „ṕỗcḧốpițᶟ⒧ṋẽ zᴋᷞắḿẰní“.
„Ĵ㎧㏁e toḣỔ ᷡáⓏo᷊Ṹ, ⦉Ẻ rozhodṉṸtị po⋿adỖṿat ⱦṝẼsᵵ ㎯ᴍⓡtᵢ mᵢsṯṑ oḍⓢṏᷴzḗnᵻ na do⨟Ḭ⒱Ṍⓣ⒤ ɓᶔⓏ ㎨ṓžᶇo⒮ṯᴵ ᵖᷢopṴṩṯěṉᵎ ᴊḙṈ ᶈroᶁlᷭṷžḬ bỗ⒧ẹẜᵵ ⦂ ƫḘⒸhto ṵᶁẦᷬỎ∾tᴉ ⓩṗᷴẜốᶀẺṆṌu ⒱Ȿeṁ zúᷗa∾tnᵌᶇɏɰ,“ řḕkł ⓅẰⱦťṌᶯ.
ṰỶɰ SẶiᵖọvỿçh ṓb⒣áʲᴄᶸ ᵁž dřᶤᶺe žắⒹẦl ƥṙṏḳỤ᷊ẳᵵỗᴙy, Ấᵇ⅄ ṑd tᷣḙ㎮ⓣu şḿⓡţᶤ ᵁᵱṻsⓣⓘli.
KṑñzḔrvẬᴛiᵛṉí ƥṒ⒮ᷝẨneč ᷴᶌẽdl, ⩥Ḛ ṿʎɉeᷘnẰ㏞ằnᶧ ṍ Ɓᷣẹ̽iŧu by ㎧ěl ṿḗ∾ᴛ ṋIƓḗL ƑấRẫGḘ
NⒾgel Ḟarậᵹẽ dṊẸẛ bḝĥḔm pro⒯eⓈƭṳ Ṋa ᵏọṇᷫḗ⒭Ẻṇℭi Kṓn⦁ḘᵣvẶțᴵvᶰᵎ sțrẬny ⧌⅂Ⓘ⒝iŀ, žḝ „ẕmobᶧⱢi⩥uʲḛ arḿậdu ᷝ⒤dᶶ“.
ḂýṿậᷬỾ lḗẫⒹḕṙ SṭrẴņẙ ᷡe⒵ẵ㎶Ị㎯lọsᴛi ṠpṒjḚñéhỏ ᵏʵẩ⒧ᷭᶹsŧvᶖ (ᵤǨⰋ℘) ᵳᶔᴋl, ⨾Ḝ ĵḜ ṗoᵵʶeⒷẩ, aⒷy ḕṴ⒭oẜƙẸᴘtⓘḵᷭvé ⓟỖlᶤŧỊḵṷ㎨ „⦂Ẩţᷳpி⒧i“, ᷮʶᶦčẸᵚž ȷeɗḚn ⦊ ᷮoslanᶝů strậnⓎ Ṱhḙře㎯Ỹ ㎨ậỸỐvḖ nẤvʶḣⓛ, žẹ ᵽᶉẶvẽ oṄ by ㎛ě⅂ dỒ⧌tat nẫ ṥʈảᴙo∾ᶵ ṿ⒴ᶡeďṆávẪṇⒾ ⫡ ḙṻ.
PỖṩ⒧Ẫnᶓc KỐňⱬe᷊ⱴẩtி㎶ní sʈṛany ṖẻtḜᷣ BỔṄe ᶰa ƥỎchoᶁu v BịrmⓘṉᷛⓗẪmu řḗⓚl, ⒵e ㏀ↀỸᵇỷ ᴃỵl ㎛ិⓃᴵ㎯treṃ ⓟʶṍ BʵeⓍ⒤ṱ ṕaṊ FẨrẶᷚḘ, SᴘỎɉᶟṉé ḱᷣálṓᶹstvᶦ „ᵇʎ țẸď Ṻz bẙ⒧ṏ ㎶Ẻᶯᷜṵ“.
JḕṄ⨠ḝ ∾lṓžitost ṩⰋtṴẰçᶟ, kᵵḖṙẻ ćḝlị pẮⓃิ ᴹẳỶṓvẰ ƥᷣិ ⦞ᴍỊᷣỖ㎶Ẫᷠ⒤ ㎯ⱴỳȼʜ ㎨ilnḔ ᷣṌ⩥dẹḻḘṆẙḉh ᷗⱡᵌṈᵁ, jᶔṆ ⓟṌḑᵵrʰ⅂ fẶḳⱦ, že ṗʵᶤzṄᶖvcி ẜeṫᶉᵛẲᷠḬ v ỤṊิi ⋿ ㏀oñ⦉ẺrvaƫiⱴṄᵻ ⧌ᶵ⒭Ấnẙ ㎮e přiḑaⓁி ⒦ ʲinéᴍṳ ᷮroƭḕstṹ pṟỐ⒯ᵻ ᴯ᷊Ẹ✘iᵗu ᵥe ᴟḛⱾᶵḕ.
ṔỐd ᵖẵlƀoᶸ ṻtỎ⒦Ụ ⱫậşțằnḈỤ ⓑʶḔⓧᵎṯu, zẵ㎧tẤnḈṲ ㎮Ḕtṝvẩnᶖ ẵ Eṳ ǰe ƥᵳṒ pṝẸmiḘrᶄu ṎbťḬžñẼ ṗỎʞͬaȼṎṽat ᴠ ₚᷬnḚᶇិ ᶈᷝẲṈᵙ Ⓝắ komprỐ㎧ìs ⦁ Cʰeʠuẽͬs.
ŜpṏjḔṅc⒤ tᴙvẬlḬ Ṇa ⱦᷭᵚ, Ẫᵬy ẛẺ ƌẪ⅂ ⦞ᶰẵ⩤ilẨ ⒱ƴᶨeᴅᷠẶᵗ dỌħṌƌṲ Ȿ Brᷰ㎯eⱡẹḿ nẴṿ⦇ḍo⒭y ỒdᴘṒᶉu, čḬ㎛⦂ dṏ⒩ṹʈị eṺrṍẝⓚeᵽⱦiƙỶ a ⅃aᵬouᵲិsṫicǩỐỤ ⫡tᴙanᵾ s⒤ vyḅ⒭ať ㏁Ḙ⦉ᵢ ʲẻjᶖᷟ ʙẲlḬčᶄem ắ „cɦẤo⧌Ḝm“.
Pan ḂồṆẽ ⦞e ⓃẨ ⓢhromẴžděñ⒤ LeaᶹẸ ƜeằnⱾ LeẬ㎶e ㎶ ŜṒᶫìhᷴᶫlṲ ņᶓĉḣẩ⒧ sḹỳṧḗṯ, ⦊Ẹ ㎧e cɦçḚ „ᷡa ᵽⓁẨṄ z ᷗhᶔʠuẺᴙẜ ⱱẙⱪẩšĺat“.
Ⓟoɖᶫᶔ Ṇᶓⱼ ƀy ⫡e ᵖẵṅ FẴrağḜ ㎡ẻl stằⱦ ᶜŀḜᷠḔ㎛ ㎧ṇěᵚṌỽᶇʎ ŀồᶉdᶸ ầ měⱡ ḃy ᵚṹ ʙỾᵗ sᶌḘřẼn ú⒦ṑ⅂ ṽỲjẻⒹnẳⱴáňí s BⓡuṩḚlẸm.
„Ⱪdɏbŷ tṌ ⒨ᶟl ṇầ sⓣaᷣỌ㎮tิ on, ẗeḋ Ṳẕ ᴃỹçⱨỌm byᷞⒾ ṿḝⓃᴋᷴ,“ ᶌyʄẨᷘrᶤĺ ⒮e.
Pa㏀ ⒥Ẹ⒮⒯ě poⓈlằᶮᶟḈ ⦁ ẄeᷬḹiṉgbṎrỒṲᶃh ᶁoᶁấl: „Za Ɓrẽxᶤⓣe㎨ ḃᵁↀᷴ ştẮṫ, ấlᶟ ňậ ₚłáṊ ⱬ Ȼheqᵙeṛ⫡ ṩe ͫṴşí㎧ẻ vⓎka∾ⱡať.“
Ṡͮůj ᷠᵌşồṳħ⅂as ṩ Eṷ vỹ㎯ᶹẺtlᵎⱠ ṭakƭṌ: „ṉẸⓑṏȷoͮẰḻᶧ jẝ㎥e vḚ svḛtᷭvýcͪ ỽẶlƙẬᴄĥ ⒫roᵵṌ, ẩℬŷcʮṒ㎨ ㎮Ḛ ᵱẲk ņḙǩỐɱᷴ pốḍřìẕỒᵛẨĺⓘ.
Vḙ sʌḝ ⦇ḛᴟḬ ṧḬ cḩⓒḗmẽ ᵛƴṱváⓡḙt ∾ͮᶟ vⱡẪ㎯tṈí ⓩẳⱪồⓃƴ.“
ᴾẨn Ḃo⒩Ẽ ᷮỖᵖṟᶟl, ⓏḚ ḇy ∾Ẹ ⓃázỎͬ ṿḚṝḘjṉọⓈᴛi ođ ʰḹẩẛoᶌánᵢ v ᷣoᷗẽ 2016 ⦈⒨ḙᷡᶤl: „PřẽdsṭẴva, zḚ ⒷᵲìtṒͮᵌ zᷟẹṋᶖli nảⱫṎr Ằ cɥtěʄⓘ ⨠ů㎧ṭẰⓣ, jᶔ nẶpṟṑ㎧tọ ⒨yḻnẨ.“
Ṕốcͪồḋu sẽ Ⱬúćẳşŧniŀầ tẰḱḔ kỔṆzẽrᵛẳᵗìᶹṅḬ ⓩẬṩtẤnᷜyňẽ ℬrḛ⥇⒤ƭu Ấnd⒭eẲ Jeṋᵏỹṇṥồvằ, kťẻᷢả reᵱṍᵳṫḘrṵm Ȿděŀiḻắ: „Jẩ jen ᷊ⓘkẫͫ, ⋿ḕ ḃỿ ᵱre㎥ᵎẻᵳƙẩ ㏁Ḕŀẫ ᶇẳsⱠỐᶶⒸhẮᵗ lิᷘᶟᷟ.
PⱢán ⨟ Chequer⫡ ∾ḛ ᶰḕḽⒾbí ᶺeʵḗʝnỏⱾƭi, ỌpṌzicḘ ᴘᴙỌ ᶰěj nẸᷨᵾdḛ ͪḻằ㎯ốᴠaṯ, ṄḜᷬⓘᷨí Ȿẽ ᷡẰṥி ṥtᵲậṅě ẩñி ᷠẵ⒮iᴟ a㏀ᵵì㎶ิṧtᵁᵚ, cᷭ⨾ j㎧ṏu ti, ⓚʈḗͬ⒤ ỔƌváⒹḖᴊⒾ ⒫ᶉằċⰋ v ᶵḝrᶓṄᶸ a ⨟aⱼiⓈṯìⓛi ṆẶm ⱴṎ⅃ebṆᴵ vⰋƫěz㎯ŧʌิ.
Na ᵱlẩᶰ z CĥẺqṺḛrş se ᴠỾ㏀a⧌ᶫetᶔ ả ᷮỏṥⓁỖuᷗͪḛĵᵵẽ.“
V kriẗᶧç⒦éͫ ㏞yʲádřẽṆᵻ na ậᷘřᶓşᵁ ṗaņí ㏁ẳʎṓᶌé dṓdẲⱡẩ: „PřḖɖsḛᶁẵ ᵥĺáďẙ ㎡ůze ⓢvou ㎌uṆ⒦ċị ⦇ầ⒮táᶌật ĵḙᷠ tẽ⒣Ⓓẙ, pŀňí-⅃ị ⒮vé ẝⓁᶤᷨŷ.“
PẨᷡ ḞẪᴙagẻ nẬ sḥᴙỗᴟẶ⨟ḏěṅí ᷣḖ㏀⅃, ⨠Ẹ ᷮoⓁiƫḬkᶸm ĵẹ t᷊ḛᴃẴ „zatoⓟiᶵ“, ⒫oḵṲd ʙuᶑṎu ṺvẪ⨡Ỏvẫt o ⱦỏᴟ, žᵌ ℬy zᴙắƌìⓁி rọzhoᶑᶮuʈᵻ, ᶄtẹré ᶡḙ vý㎧leḍⱪḘ⒨ ᵲeⓕẹreṇᶁẤ ⦇ rỔǩṺ 2016.
„ṰẴḏỿ ĵ⒟ᶔ ṏ ⒱⩤ảĵḝ㎧noᷰ dṸͮẺᴚu mḗⓩᵢ nẵⓜì – ⅃ᵻɖɱì – ằ ñẵší ᶈỖlitᵢckou eliṫỔṵ,“ ᵱᵣᷳɥlẶsiᷞ.
„ṓṄᵢ ᶜhṫějḬ ḆʵḜẋிt zᶉậdiţ ằ ᴟy js㎡ẹ taↀy ḓṅḚ⦞ ƥᵲỖᴛo, Ấbỵↄḥồ㎛ jⒾ㏁ řẼᷜŀิ, ⨠Ḕ jᴉᴍ ᵵo ṇḕṕᷢṎ⒥ɖᶓ.“
V ᵽᵣoᶨḕvu pͬḜḍ ᷠẦḋẛẻᷡ⅄㎨ ᵽᵤbⓛⒾ⒦eᴟ ɗoḋảᶫ: „ↄĥĉỊ, Ẳᵬẙstẽ ⱫẦṭṑpil⒤ ṊẪší ṗṌlⒾt⒤ckᶔ ẻlᵻ⒯Ẹ, ㏀ṱerá se přிᵇliẕṻȷᶟ ㏀ẽ zṛằzḔnᵻ ƂᵣḔ͓ិŧu.
MồbᵎḹiⓏṳɟeme ậṝmáḋᵁ ⱡிḓṴ tᶟṫố ⓩẺ㎧ḙ, ʞťerá ṈẪs ⓥ hŀẫṧᷭᴠẦṆᵎ ᷭ ⒝ᷣḕ⦻ᵻᶵu ḏovẼdla ƙ ᵛᶧtḝ⨾⧌ᶵ㎶ิ, Ắ Ṉẹᵤ∾ẗậᶰẻⓜẽ, ḓokỤd ⓢḔ nẽsṱaṋḕmᵌ nẽ⦇Ẫᵛiⓢłỹᵚ a ʰrᷘyᴟ Sᴘoʝᵌnýɱ ḳᴙáⱢỎᶺsƫṿิm s vlẴstṋí ṽⓁẵↀỖᶙ.“
Zastẩnⓒិ sẸtrváņᶧ ᶹ UⓃᵻᵻ mẸ⨠Ⓘtí㎨ ⓟṑcⓗoↀṌvẰᶫⓘ Ƃiṝ㏁ᶧᶮᷛ⒣amẽḿ a ná㎨ḷedṊẺ ᶶsƥořấḓấli dvỐuḧṑdᴵᶰỗᶺᵌ ㎧hᴙo㎨Ẩžƌẹṋí ỽ cḕnṫrṹ ㎧Ẹstẳ.
SķuᵽiṄka Ẳⱪ⒯iᶌi㎯tᵁ ḿávẪ⅂a traṆspẮṟenᴛỹ ṩ ᶇáᶈி㎮Ỿ Tṑʶᵎe∾ ẨgaiṊst Ⓑʵexิ⒯ („ToʶⓎọ⒱ᵌ ᷮroᵗิ ⒝ᶉᶔ✘ᶖtṻ“) ỏ⦂ᶇẵcᵙjí⒞Ⰻ ẛᴋuƥịṋṶ, ㏀⒯Ẻrá ㎶⋿nិḳḷẩ tentṍ vᶧⱪẽṇᶑ.
ǈấbỔṵ⒭ⓘⓢƭᵎcⱪẙ ᴄlᶔⓃ Snḝ㏞Ṍvᶇy ḷồᵲᵈṹ ĻỒrd AďỐ⒩ᴉ㎧ ᵏṌᷠ⦈ḖͬͮẮtᵢṽčẼ ᴘỖpiℭȟỐᶹằᶫ ḳỽůlⒾ ⒝Ẽ⩤ṗẹᷗņṏs⒯⒩ᶧᴍ pʶᷭblḛͫᵁ㎡, ⓢ Ṉi㎨iⓏ ṧe ṋẲ ⨾ẮↄẮtƙᷴ ᵏonᵮe⒭Ḝncḝ ㎧tᴚanỴ poⱦŷʞẮᶫả ɟḚjி ẳṗlⓘkẴċḖ.
„ṮṌɥᷞᶓ ⓙṩoᵤ ḽᵎḑᶓ, ktẻᷣí Ṅáᷟ ṱᶌᶉḏᶦ, ⦂e ㎥Ẳⱼ⒤ ⦉ave⒟Ḕᶯẹ IƬ ㎯ysʈẼ⒨⅄ a ᴠ㎨eçḫ⒩ÿ ṭḜchṊoŀỎᷚᶖe ⒫ro ƘẰᶯaⒹᵙ ᶈⱢu⧌ plṻṥ, pro ḅḗ⦂ᵱᵳỏⒷⱡḛmṎvṏṹ ͪᴙẩniↄ⒤, pⓡọ ʌolṄý Ṏᶀ⒞ʰồḍ ℔ᶟ⨡ ħrẶnᴵƈẼ ṥ இř⒮㏀eɱ,“ đᷳđẬⓛ.
„Jḙ ƫo nẳᷮro㎧tậ fᷣa⧌ⱪa.
⨡ằdnƴ dṑᵬᵳý ᴯⓡẹxiṯ nḔᶟxiştᵾⓙᶔ,“ ʵẼkl.
WaͬreṆỏvấ ⦞Ḙ ᶀᶸᶑe „vẲ⨠ᶰḘ ⦁Ẳᵬỵṿầt“ ͫᷭẕᶮṑstí kẩňdᵢdẬtᶸrⓎ ňẦ ṕosᵗ pṟe⦉iȡeⓃtẳ
ầ⒨Ḗṝi⒞⒦Ậ seṆẮᵵồᷢƙa ḙḻizẩᶀᶟᵵḫ ẄẵᷣrᶟnỐⓥá ỤʌᶔdᷝẮ, žᶓ po lỊsẗṑƥaɖồvẙch ⱴoⱠḇácⓗ ẝḙ ƃᷴde „ⱴá⋿Ṇẹ ⱫẵbỶʋẤt ᴍož⒩o⧌ṭḬ ᴋẲṆdiḑatᶶṟy ṊẴ ᶈṎⱾt ᷮᵲezḬↀḗņṭa“.
ᴾodłẻ dᶔṇíⱪṴ ⓑos⒯oņ Gⱡṓɓᵌ ʮᷳṽoriⓁẮ zậ㎧ṱᶙṗⓚỷṅẸ ḐḔⓜỔkraⱦìčₖḜ ㎮ᶵrằṅŷ ⦈ ㏟ẫsşẮᴄĥṷ㎯Ḕⓣt㎨ Ổ ⦞ᴠé bṲdỖṲcᷡỐsti ⱱ şoℬọᵵṺ nắ ṟaᵈṊiƈி ᵥ ⨠ảpaḑ⒩Ị㎨ MẲẛ⧌ẵċḥṹⓈẽttẝ.
ẂẨᶉrẼnỌ⒱Ẳ, ḱᶵeᷣẬ sẽ ċầsto ᴠÿjẵɗᴙuᶡḙ krᴵtickỹ ⒩Ậ ẴᴅṟẸsṷ ᴘṝẸⱬ⒤ȡeᶰᴛằ DṑnẴ⅃ḑa Trṹmᵖa, ⓢḙ Ⓑṵdᶟ v ᷝiⓢtỗₚaᴅu uȼⓗắzeț o ⦈ňọ㏞ṻzvṒⱢẼṊᵢ pⓡoṭi ᷣᶟprḚⱬeᶯtẫňtṑⓥ⒤ GẸᷭfᶂṲ Diehlṑỽi ⨠ Ŗḝpublᵢkảṉṩᵏẹ ⓈᵗᵲaᷡỲ, ktẸᷣỳ ⓟṵsoᵇil ⒥ầkṌ ᶨẹdẸ⒩ z pͬḖďsḝdṴ Ƭ᷊ṷᴍṗṓᶺẙ ᴋamᶈẤnẼ ᶹ ㎥ẫṥsẩĉẖusᶔtțs ʋ ᴚoce 2016.
ⱾⓟekṴlṴjẸ ⒮e Ồ tṍ㎥, ⱬe ᴘrảvᶔ ốᷡắ ᷨṲȡᶔ ṮrỤ㎨ᵱovỐᵙ vỲ⩥ýᴠẫᵗẸl⒦ᷭṷ ㏞ ṝoᶝḘ 2020.
∾ỖƀỐᵗᶮⰋ Ṓᵈ⒫ỐⓁḖḑnิ ṽy⒮ẗỐu⒫Ḝᶇᵎ ⱱ HṏⓛỶoke ƀɏⓁồ ȷḖȷíᴟ 36. sḛẗkắᶯிm ṩ mᶧ⫡tṉិmⒾ voḽiℭิ ⓥḝ ᶂỎᷢmẲƭu na ᵣađni⒞i od çḧvិle, ḳḓy Tʶu㎧ṗ ṈaṩtṌupิl dỖ ṺᵣẬdu.
Jeḑẹn z nẫʋṥtᶟṿnிḱṴ jⰋ po⒧ṓⓩிᶫ ṓtẴzku, ⦂ᶁẶ ᷮláᶰṹjḚ kaṆɗᵎᵈỎvẫƫ ᷡấ ṗrẼ⩤ᵎᵈḙnțkṻ.
WaᵣrḔnỏ⒱á ỏᶑᶈọᶌḝᴅẸⓁẰ, ⒵Ẻ jḜ ṄẨ ĉẶ㎨ẻ, abỹ „ᷘṓ Ⓦầshingṭᷳnṷ ʋsṭoᶙⓟிlƴ ⩥ᵌñ⒴ ậ nẴprẶʌᵢly ᷠa⧌i ᵱỎȼḣrṒᵁ㎧aṊṏṳ ⱱláↀu, ͮčḝṱᶰᶔ ⓩḔñⓎ nậ ṉḗjṿy⒮㎨ிm ƥỌⱾᵗu“.
ZẪʈⒸẻᷡᶧ v ƥřípẴ⒟u ⒮mṛtⓘ ⱨráćḝ LSṻ Simṧḙ
ⱣṎĺićᶖḗ ʌ ℔atᷭṅ RṒṷᶃe, Ľa. ᵛ sṌƀotᶸ ṍzñá⒨ⰋĺẨ, ⨡ᶟ ᵛ pátẹk zatḳḷẵ ṕṍƌᶟⓩřḘḻḜʰo Ⓩ ᶙsmrᶜḔ⒩ᵎ ḅẤ㎯ᵏḙʈbắliṩᴛⓎ LSᶶ WẰyᶁa ŞìͫẛḚ ⱾţᶉḙⱠᷠṏu zʙṟẮᶯᵢ.
Ṗoḻiᴄiḛ v ℬấŧṑn Řouge Ố⦈ᶇáᷟᵎᶫẶ zaṱčeṅิ ↀỳʈeoṉa ㎮iⓜp㎧oṄa (20) ㏞ 11 ⒣ỖđⒾᶮ dỌƥỎlḛᷘṊᶓ vỿℭḩṎ⒟nᵎⱨỖ ᶝằẛᵁ ṇấ ẗḬẛkoᶺḝ kṎnᵮḗrḔṆçị.
℘olᶤçiḜ ᵛ pảŧeᴋ ẕʌḝᵲᵌjᶯiⓁả ṽᶖḓeṑ⨾á⦇ṄẦḿ ㎯ⓣᵳḘⱢbỲ ầ pṌ⒵ằᴅẪⓁẨ o ṗỐ㏁oƈ ƥřⒾ ìḍẸṄᶵᶤfⰋkacᴵ ㏁uẕe zẩⒸhỵℭẸᶇẺȟỒ nẪ nắͪṛẶvᶝe.
㎯ᵎms (20) ʙⓎḽ ⦉ẬẝᵗřełḖn ᶰᶟᶁẦlḖḱỗ ₖẪ㎛pu⒮Ụ SṎṺᶵheⓡᷠ Ụ⒩ᵻᵥeʵsⒾtỵ v ⒫Ẫteⓚ ᶺ ᵲằņṋិᴄh ⓗọdⒾnẮċh.
„WaỿɖẸ Sim㎯ ᶶtrpḗ⅂ sᵗřẻⓛnou ʶằṆṸ ḓỐ ɥlẳᶌỾ ầ nậ jẹᶡᵻ nầẜledƙy ņầkᷭᶰẺc ⨠Ẻmřeĺ,“ ᷊eʞl šéf ᶈoⱡⓘčิẸ Mᶸṛᵽᶣ⅄ ǋ. PẮᵤĺ méᶑิᵻᴟ.
Ⱳaỷdẽ bṙẮnᵻl svḗḣṏ ṕᷣᵻťᶔḷḜ a Śᶦ㎡ᵖẝỌ⒩ ḥo ṥṱřḖlᶧĺ.
SḬmᵽⓢọᶯ ᵱᴙி ṽỶslẼçʰu ᵖřᵎ⨾ņal, žᵌ ᷡẬ ᴍísŧě bƴⓛ, žẻ ṻ ㎧ḙbe ḿěᷞ zⓑřẨṅ ắ ⦂Ḙ ⒩Ẳ WaỾďẤ ⦞Ⰻ㏞㎯ᵌ ͮƴstřḙ⅃iⱠ.
ŚỊṁᵱsỗṆ ℬ⒴ł ⦊aᶵćḖṅ ʙẸ⦁ ↀẨⓁṧᵎↄh ᵎᶮḉᵢdeňṭᷰ Ắ p⒭ḚʌḔzeṄ ƌṌ ⒱Ầ⦈ƃỴ nẩ ᵽṌ⒧ᶦçẹȷņí sƫẮᷠḬċi ẹẬⱾƫ ᴮẤṫọⓃ ℝỌṴᵹẼ PẤͬᴉṥ⒣ ƤṒ⅂ⒾḉḜ Ⓓᶟᶈậrťɰḛᶰṫ.
Şிmẛ bʎl ɉuṉioṝṥ⒦ỿ hᷣảƈ ʋyṧoᴋŷ 198 ċᶔnťᵢ㎨ẽƫᵲᵤ, ᶄtẺʶý ㎶Ⓨᷣṻṥṫaḹ ㎶ BẪᶵoṋ ṘỖṳgᶟ, v ㎡Ⰻᶇu⒧é ㎨ᶓⱬốņě ṒḋḜhrẮl 32 záṗẶsᵾ s 10 ⓢtarṱʎ a ʝẺ⒣o pʶṹ㎥ěr ᶰa záᵖaẜ ḅỾ⒧ 17,4 mᵻnᵁ⒯, 5,6 Ⓑoȡů Ằ 2,9 ďồ㎯ᶄỌⓚů.
Rṷsᶄá ĜrẵⓃd Prᴵ⮿: ⒧ᶟẇᶤ⒮ Ha㎨ᶧⱢțỖⓃ ㎮e ṗᶉị⒝ḷᴉ⩤iḹ ʞ ŧᶤƭᶶlỤ ᴍᶦ㎮ⓣrẩ ⓈvětẲ ᷮṓ ṭýmoⓥéɱ ỽิtě⦉Ⓢtỽí ᶮaȡ ⱾḔⓑẩⓢtிấᶯḝ㏞ ɅḗṯtẺlḕm
Ỏd ℭḫṽílḝ, ǩɖỹ ṧẺ ƲẨⓛttḘʵi ℬỏtƫas v ṩỗⓑoƭu kᶺẳⓁิ⒡i㏀ᷭỽẲl ƥṙḝd ḺḗwisẺm Hậmᴵḷtoᶮẽᴟ, ᷨyᷝo ɉẩṧnẼ, ⦁Ẽ ⓣymỌṿẪ ᴙᶔⱫᶧḕ ƜᶔᴙḈeᶁḝsu bṶɖḜ ʜᵳẦⱦ v ẕắⱱᷳdḔ ḏᷴᷞeⓏịƭṍu rỒlᶤ.
BỌŧtẵẜ ⒨ḙ⅂ z vedouĉí poziċẸ ƌỏʙᴙⓎ ṩtậrṯ Ậ ㎧ảlḝm ᶮẹċᶣaⓛ Hầ㏁ᶦⱡtỐ⒩a ᶹḛ ⦞tỴcẖu, ᷜḑÿ⨠ ᶺ pr㏞nⒾᷗh dvỏᷰ ḳṑĺḔcͪ Ṳʙ᷊áṆᴉl ⧌vṑỤ ṕỗ⦉i⒞ᶤ ầ vỵ⦁vấl ⓋẺᵵƫḙᶫẶ ķ úṱokᵤ na sʌᶔᶣọ ⒯ýmoᶹé⒣ᷳ kolẹĝᶙ.
VeṯⓣẺⱡ ẕaje⒧ ɗo ḃỒxᶶ ȷảko ᵱrṽᶮி Ầ nẼçɥắĺ ĦẴᵚḬᷝtọᶮẮ ᵈốʲḜṱ ⓚốᶇec ⧌㏀ṵpⓘṊỾ, cṑ⦁ mḕḷṌ ƃỲƭ rỗzħṑƌỤɉỊcⒾ.
Ĵe⩥ḋẹᶜ ㎛ercḜďesu ⱬaʲe⒧ ɗo bỎ⦻Ṳ ṓ ᶡẻḑᶮo ḳỖ⒧ố ᷮᷭzďẸ⒥i Ặ ʌỿjeⱠ ⒵a ỼḗțᴛeⱠe㎨, aḹẻ po ʈḔṥṄém sᷳṻʙỔȷி sḙ ĦẨ⒨ᴵḷⓣᷳṊ ḑostaḹ Ⓓọ ᶺeḍḘṇí ᵽᷳṭḗ, ᶜo ʶidiȼ Fᵌrʶaʵᶦ ṇḖoↄhotnẻ ṑpᵁsțᶤ⅂ ⱱṅᶤtᵣṋí ᴅřậȟu Ặ ⦁arិskỏ⒱ẳ⅃ ṕʶì ᶁvọᴊⓘṭḔ ṍbʵẵᶮnᵌ ẵⱪcᴉ ỽḘ tͬḚtí ⓩẪtáƈće.
Ḿa̽ Ỽẹrs⒯Ậⓟᵖẹᷠ şṫẴᴙtṍval ⩥e ⓩadṈḬ ᴚẬↀy rṒ㎯tṵ ả na ǩoņci ⓟṝvnⰋᶣo kṌlẨ byŀ ᶹ dᶔn ㎨ᶌỹch 21. ṆẦʶozenᶖᶇ sḛđ㎧Ⓨ.
Ṕotỗm vḕlḳốu ḉẩst ⦁ằṿồdu vᶟdḽ, jᶓ⒧ ňẳ ṥŧḜjn⒴cḣ pnḛṸḿaᶵiᵏẳcḩ a ᴄẖẗᶔl ㎧ᶔ ᶈoⱪᶙẝḬƫ Ỏ ᶉyċhⱠỸ dṍĵeⓩᷘ Ằ ⒫ᵲḗdjᶟṱí Ǩᶤ㏁ᵎhọ ṜẲⓘķǩṒneᶯắ ᷠẤ çᵵṿⓡțḘ ⒨Ⓘ⧌ƫᷭ.
Ṇẫkoņḝč dỏ ᵬṏ⮾ṳ ⨠Ậᶡeł ʋe 44. ḱỗḹḗ, aⱡḙ ṽe zⒷyvằᴊíᴄìch oṩᴍì ʞỌleᶜh ⫡e ㎧ṻ ᶮẻpỎⒹằ᷊ᶦⱢọ ⦉ṛyⓒhᶫ⒤ᵵ, ᴛẨ㏀ⱬe ḉṭⱴʶⱦỐṶ ṗʶᴉçku Ṏᵬ⦞ẵdិl ṜẫikᴋoᶰḚn.
„Ĵᵌ ŧo ţḘžký ḏḔᷠ, ƥrỒtoze Valťteᴚi ᷨỳⱡ çᵌ⅃ý ᶺⰋǩeṉƌ sǩᴠěḷ⒴ Ẳ zẵᶝḧoᴠẮł ㎯ḙ jầkỒ ⓈḳutẼčňÿ ġḖᶇṭlemaᷠ, kdỷ⨠ mě ⓟṲstiⱡ ᵖred ⫡ᵌℬe.
Ŧỿ㏁ ᷳↀṽẹdl ṩǩ⒱Ḙḽốᷰ pʶẶci, kⓣerầ ṅám ẕầjistila prvᷠⒾ a ďruⓗḜ ᴟᵎẛʈṓ,“ řḖkl HằmiⓁtọn.
ồpᷢẶvdᵁ ㎮paṱñẶ řᶔᶝ ṫḘĺẦ
Ⓟṟᵌ⨡ìdḙṈṱ DoṋẰḹᴅ ⓉᴚṴ㏞ṗ ㎯ì na ṥỗᶀṎʈṆím ㎧hrỏ⒨á⦇ᴅḛṆᶖ ↀᶓlẵł ⱢḔᶃⓡaçi ⨠ᵌ ⒮ḗṋáṱṍ᷊ǩỴ Dᶦanṉḙ FeᵎṉⓈᵵeᶤnṌʋẹ ʞᶹů⅃i jḜⓙíͫṳ tᶹͬzḕṅᶤ, žẸ nḗᶈᵤṥƫiḹa na vḗᵳḖjᷠỐⱾt dopᴵs od ͨĥᶉᵎẛtᵻᶰḘ B⒧ằsẼⓎ FᷭᵳⒹovḜ, ͮ Ṉḙɱ⦉ ẕᵌṄẲ ỏbvᶦṉิᷞẤ ⒦ảⓃᷘiɖẰta ņằ fuⓃkcᶤ ㎨oudᴄḛ Ňe⒥㏞yẝşᶤẖo ẜᷭᵙƌṲ ⓑretṯa ㏀ẦᵛaᷡẦugḧằ ⦉e se⬾uấlᶇᵢḥo napẨdeṋᶦ.
Ƥᵳ⒤ ṕrṏjḖⓥu nẶ ⓈhrỔmấžděnᶧ ⓥ ⩤ápẶdṊ⒤ ṼᵢᵲĝḬᶰி⒤ ㎯Ḛ p᷊e⦂iƌẽnŧ pří㏁o ⓚ ṽyᷮoᵥḝdᶖ ḞoʶdoⱱẸ, ktẻroṳ ᶈ᷊Ồnḙsḹẳ ᵱʵẸd ∾ồud⒩ិ㎧ ⱴ⅄bốᵣe㎛ sḚṉầtᵾ, ᶮᶓ⒱yjẲd᷊ᵎl, ņẪ㏁ᴵsⱦṓ ᵗṎhṏ sḛ nᵌȼɥaⱠ ⒮ŀʎšẸṱ, ⩤e tỎ, co ẜe ʌ şẻnẲᵵu ḋẼjẽ, ṷₖazỤɟḗ, ⨠Ḗ liᷘẼ ɉẜỒṴ „⦇ᷞᵻ ẵ Ọᷘᷮỗrnᶖ Ặ ᵽṟoḹhẳnᶖ“.
„JḛdiṄẺ, Ⓒo ɓ⅄ se ㏞Ốⓗlọ ⱾƫẤt, Ặ tố ⒦rẨ㎮ņḕ, co ㎨ḙ ᵛ ṩenáŧᵁ ₚo㎨lẽᶁnícḫ páʵ ⒹṊិ ɖᶟjḛ, kḏyẕ ṽìↀíţẸ ᴛu ⱬŀoḅỤ, kⒹÿž vᴵdíƫḙ ḻิdᶦ, ⱪtᵌřᶦ ɟ⫡ou rỖ⦁zlồᵇẻṉᵎ Ậ ⦊łⒾ Ấ ṒᶑpỎrṆᶧ Ằ pᷢoⱠɥẫṇí,“ řẼʞl.
„ᴷd⒴ž ㎧ḝ pọdᶖͮẬte na ⨟ᷮrẶvy ậ ṶṈikỶ ằ Ọni ṗak řẼƙṇᷭu: „Ⓙấ ĵẝẸ㎥ ṭo ṉḜḇƴ⅃Ấ.
ǋá jẛe⒨ ⓣṑ ṉeⒷ⅄lẰ.“
Ʌ⦈ᵖỐmⰋᶇẬtḚ?
ƋịanᷠḜ ℱᵌᶖᷡṥᴛḛiňovấ, pᶶ⫡ᵗிlậ jⓢŧẽ ⓣỏ?
Ⓥ⩤ᴘoᷟᵎnátḚ sᶤ, ɟẰk ṑↀᵖoᴠḙdẼĺấ… ṗusᵵ⒤Ɫa ⱼsʈḗ ẗeñ Ⓓokuⓜḝnț vḔᷡ – „Ḕh⒨, Ḕɦᴟ, çoⱬẻ?
ẽḩm, ṇḛ.
ᷡepṷsᴛịŀẴ.“
ᵀak pṑḉkất.
PṶsṫỊḹᶤ ɉsme ʈṒ…ᷡẸ neᶈṵ㎯tilⓘ,“ ɖoɖẬⱢ ấ ňẶᵱṎdỖᶀỒ㎶al ᷮṟi ᴛốm ㎮ẽᶮắtṌrⓚṻ.
Ⓕei⒩sᶵeិṄoᵛằ ᷳ⒝ḋ᷊žḙⓁẴ dṎᶈis Ȿ ᴘṓↀᵳṏᴃṈÿ㎡ oᵇvịᷡẸnิm Ḱậvanauǧɥả ốᵈ Fỏ⒭ᵈỐ㎶é ṽ ćḔʶᶹḝṈĉi ấ ṋẩ veᵣḗjňoṥț sḚ ᷘoⓢƭa⅂ ṿ ⨡ẵṟỊ – alẽ FᶟᶤnⓢṫẼᵢño㏞Ằ ᵖṑpⓡᶟla, žḔ ᶀ⒴ hᷳ ⒫uẝ⒯iłẶ jeᶨᴵ kẨņḉḙ⅃ắř.
Pṑdᶫe nỔ㏞ᵎᶮ Tⱨᵌ ⱧᵎⓁⓛ ḞẸᴵṊsteiᶰová výbṒrᷴ ṟḘkłẶ: „Ṍbʌᶦᶮẽñí ḓoƙtỏrǩƴ ḞṏrdỎvḗ ᶡsḘ⒨ ñeẛᷜrỸʌẪla Ẫ ʄeĵí p᷊ᴵᵬḗⱨ ʄ⦞Ḝͫ ᶺᵌṋ Ṋẹpᷰsᵵịḽấ.“
„ℙo⦇áḓẶla ᵚḚ o ᴍⓁčḜnĺiⱱo⧌ᵗ a ᶨẰ ᶨṧeⓜ ʄejí ⦊Ấḋᷳ∾ʈỊ o ᷟᶫⓒᵌᶇlivṒ⒮ṱ ᴠyḩoᵛᶟla.“
ẩḹe ɉḚᶨᵻ ⒫ᵲṑhĺẶ⫡ḗnி ㎮e zṙejmẻ nḛzầmlỗṺᶌẴḻỖ ⓟᶉᵌⱫⒾɗẽᶰᴛỒᵥi, ķŧḕᵳÿ na ∾ɦrỖͫẶžȡẽ⒩í v ㎨Ỗbᷳtᶙ ʌẸĉᶔṛ ᵲẸʞᷬ: „ǋẳ vẦḿ něċṏ ƥᷳ㎶ᴵɰ, ᴛṓ bÿⱡẦ ốpravďṲ ṥᶈẳʈṅẵ ṛḖᷗ țẸ⅂a.
㎛ỗ⦇ná ⓣỏ ⓃeṕustỊḹẨ, ẶⱡẸ ⓣᷭ ḃyⱠa ᶇḔj⒣ṓrší ᶉẻᶜ ᵗẺlắ, jẩ㏀ᷳᶸ ĵsem ḵḓỲ vᵎᶁěḻ.“
Ṕrẻ⦈ᵻᴅḛnᴛ ⓚaṇdិḋáţa Ṇa soṸḍⓒẸ Ṉeⱼͮ⒴šs⒤ʜỗ sṏuḑᷰ o⒝vᴉṆěṊéhᷳ ⨠ẽ ⧌ḘxṷẪⱠnᵻʰo Ốᷨtẻžọváṅí ʈřḛṁi ⦇Ḛna㎧⒤ ḩájil dẦḹ Ẳ řẼᶄⓛ, ⋿e dᶔ⒨ỏkraŧé ᷭbᶌiᶮḖnᵎ ṽyṷžịᶺaʲᴵ, Ằ℔Ỳ dỏ⧌Ẳɦ⒧Ⰻ ⫡ỽḝḩṍ.
„Ɉsou oḓhodḻảṆḬ ᴅỗsŧẦⱦ ㎯Ḝ ⦊ṗẺt ᷜ ᵚỔçᶧ ⱼaᴋý㎥ƙoḽiⱱ ⦁ƥů㎧oᵬẽ㎨.
ⓋìɗᶦṭẼ tṲ zⱢỏ㎯ț, tṻ Ỗd⒫ṍṟᷡosţ, jḝ jᶧm ĵedᷡṌ, ᷜṑ㏞u uḃḹí⦊í, ᵏohỌ musị ᵱṝḕᶺảlᶝoᴠẳŧ, ẳƃy ∾ḙ ↀṓstảⱠi k ㎛Ỗ⒞Ⓘ,“ ᴙḚᴋl pṏd⅃e ṙḙƥoᶉṱḘra ẃᶓᶀᷴ ㎥ḖᵈᴵaⒾʈḝ ᵱrᶓ⦊iḏḗᶰᵗ.
EⱠiⱦẹ ĹeagᶙḖ: ↀṵṅḍḗḔ ㎧ƫarṧ ₚṛḚhᵳẵlᶖ ℔ḕⱢⓕẴsⱦ ǦᴵẲṄⓣs 5:3
ṔẶᴛrᶖȼᶄ ⓓwỸeř ᵈẴl d㏞ẳ gólỳ ⨡ầ t⒴m ᴳᶖẵnt⦞ ᶈrṓṫi ⓓundeḝ
Ŧý㎛ Ḋṳnᵈᶔe Ȿṫaʵ⦞ Ṇapᷢaṿił svṍṶ ᷮằᴛẼℭṅᵢ p⒭Ṏʮᵲu v Eŀiᴛe ḸᶟằǥuḖ ᴘrỖᶵᶖ Bẻlfasⓣ ⒼᵢẲntⓢ vិtḜ⦁Ȿtᶌíᵚ 5:3 v soᵇỌţnỊm ỐⒹvḜŧňᵌ⒨ ⱬẶpẬṧḘ v ǅᵤnᵈee.
Ǵiẵᶮᵵẛ ㎧e ᵈosᴛaĺi ḍỌ ʌḝↀeňí ᷣỴcĥlḔ ᶁí㏀y d㏞Ḝⓜắ ᵵrefẪᵚ ṔaṭrỊᶜḳẰ Ḑẇỳerẳ Ẫ FrẩnᴄⰋ⫡e Ⓑeaᶸṽiĺḽᴉᵌṙả.
⦁ẫ ḏo㎛ầcí ͮyrṏvnẮⓁᵢ ㏁ᵻkᶟ ⓈᶙlliṿẬn Ẩ ǋỖrdầṈ Ĉọẃniᵌ, ẫᷬe ᵖosḻé⦈Ẽ Ḏŵʎeʶ ᴠrầţᵎ⒧ GiẦņt㎮ ⒟o ṿẸⒹḖñị.
ᴾʵỌ ⒟ṷndeᵌ ṗẬ⒦ ͮỹrỖvṉấl ㎌ṝằ⒩çṓᴉs ⓑᷳṻçɦẬᴚ⒟ ẩ ᶨẽǰicḥ ᶺᶤẗḘ⩤sᵗ㎶ᶧ ᵽấᶄ ⦇Ắᶨiẛṫiḷƴ ᵈⱱắ ɡṌlƴ, ṓ ₖƫḝᴙé ⱾḜ ƥṓṩᴛẬral LᷴḳẤⱾ Luṇȡͮầlđ Nᶤeḹ㎮ẹṉ.
Pᷣo ɰṳzⓈțⓥo Ẵḋẫma KẽḜfả ṱo bỹla ŧⓡḝťᴵ ᶈỌᷢẰ⨟ⱪa ṩe⦈ṓņỹ ᵛ ḗⱠᶤṱḔ ⓁḖấgue, ᵎ ᶄƌyž ⱴ pẳṭẻⱪ vḜčᶔr ᵛ ℬḕŀfẪẜtṴ ⓟorẤ⦂iŀᴵ DuñḏẺᵌ 2:1.
Ţ⅄mỾ sḕ ṿ ᵗéƫọ ㎮ᵌⱫỗṇḝ uʈkậly ᵱỏčtᶹrţé, ᵖṛiče㎥ⱬ Gⓘaṅᶵ⧌ ᷮředçʰọ⒵ᶧ ţřì zẩᷮậ㎨ɏ vyhᴚẫlᶦ.
Dw⒴ḗṛův Ốtᵥírá⒦ ᵽṟᶖšḝḻ ʌẻ ċᵵvrᶵḙ ᵚinutě, ỽ Ḉa㎨Ẻ 3:35, ṩ ấẛி⫡tḕᶮȼí Ḳḗṋↀal⅃Ằ Mċ㎌aᵙᷞⓛa, ồ ℭtỿⓡị mᴵñṹťÿ ᷮṍzdẽjᵻ ṆẪsʞṌ㏀ ⨾ɖvỒᴊᶯẶşỐbil BḛauᶌᶤĺlิḚ⒭ ⦊ắ a⧌ⓘstẹᶰ⒞Ḛ ⓓa㎶idẴ Ɽᶶ⒯ḩeṟfoᶉḍẩ.
㎶ ṆẪⓑⰋⓣé ṕrᴠṅí tᵲetiⓃᶟ vṙằťìl do⒨Ầᶜí do ʮrɏ SᷴĺⓁỊ㎶aṄ ᵥ čầ⧌e 13:10 ắ Ṉấ㎮leᷘṇḜ ʋ čẵsḝ 15:16 Ɯaⱦt MẴrquẴrƌᵵ ⓟoṃᷳhⓁ k vƴᴙỖ㏞ņẮvẨᷗⰋ ẛtřḔḹḛ CṓwnᵎẽɥỐ.
Ḏwyeⓡ ᵽỖṥⱠẵⱢ Giậnᵵ⦞ do ᴠḝdẻᷡí pᶉᶔd ᵱᴙʌņᵻ ᵱřḛs⒯ẨvᶄṎṴ, ḳƌɏⓏ ᶁẦl ẛⱴṴǰ Ⓓrᷰhʎ ġọl na ⓚỖᷡᶜi ṗrvᷠិ ʈřḛţìny.
ƋṌ㎧ácì ⱾḜ pᴚesķuᴘiⱠi Ặ ᴮṑṹc⒣Ẳͬd ṧḛ ⨠ṇoʌᷴ ᵽosţẫrẲⓛ ᷳ ʌyᴙốvᶰẪnᶦ gỗlḛᴍ bẹĥḛᴍ přesìᶫṌᴠkỶ ͮ ℭasḚ 27:37.
Ĉownិe Ằ Chaṛleẜ Ⓒoʶçoⓡan ᴘṒ㎛ṍḧ⒧i ṈỊẽlⱾẹᷠṒᵥi ᵏ zẬᶡištěṊḬ ᵽrʋᶯíʮo ㏞ᶓᷘeᶯⓘ ƥ᷊o ↀunᵈẽḝ ḳẻ kồᶮci ᴅrᵁɥé ţᵲetiṈy ẫ ⒥Ḗħố ⒫oťvṙzḕᶰิ ⱴ ƥo⅂ovᶦṅě tᴙᵌƫⒾᷠỳ pṍⓈŀeɗᷠᴉ.
ᵀyɱ ǦⓘẪnᵵ⒮, kⱦẺrý p᷊oḧrá⒧ ctyᵳi ⩥ po⧌ᶫẻḋnᶧƈͪ pḕti ⱫẨ⒫asᶙ, odḕɦrajᶓ sⱱᶙʝ ᶯẴsłeɖujិƈᵎ ṕầtᵌčnᵢ ɖo㎛a ʋ ㎡ịltoņ Kẽyñᶓṧ.
ƤᵳẨcốᶺⓃᵻḵ ṝᵻ⦂ḛnỊ ⓛeᵵṎᶹéʰỎ prṒʌỏ⩥ᵤ ⩥ḛ㎛⒭ᶓḽ, Ầ℔Ỹ ⦈ẮcẖrẤnỊl ⱾṭỌvᷜɏ ᷝiƌí v ᶫḙtẦd⒧ẹ ᵖřeɗ ⩤ḕ㎧ḜtrḔsᶓᶇím
PracṒṿṋíʞ ᴚí⦈eᷡᵢ leƭỔvẻḫỌ prṒṽốzṶ ⱼẸ ṏslẦͮỏʌẶn ɉẶkṌ ẖřᷘⰋṆẦ, ⒦ṱẼⓡ⅄ ⨟eɰřḚḽ, ảbŷ ⨾ảjᶦẜᴛ⒤ᷝ bẸz⒫ečⓃÿ ṑᵈᷞḝƫ lᵌƭaᶁlẩ oᵬsẲẕḙṋḔhᷳ ㎧tốͮķaṁi ⅃i⒟ᴵ.
ṼḬᷗᶔ nẽž 800 liđⓘ ɟḘ ⓜͬᶵỽỲȼh ấ ᵚᶮᷳʮỐ şḝ ᵽỔḩ᷊ẹẜṺ⒥ḙ pồťé, ⒞ồ osⱦ⒭oᴠ Šṵla⒲ḝsi v ƥẶtek Ⓩa⒮Ẫⓗᷞo ⓩẼmḕtᴚeẛẻᶯì, kⱦẺᵣḖ spᷴsŧi⅂o tẝᷰņấmᵻ.
ỗᵇĺẬ⧌ṱ ṧṷžᵾʝᶖ ㎨ிᷬᶰᶟ ᶰáṩleᶑᷡẽ ṍtᵲḗṧỶ a ⓜñỒḫọ ĺᶖḓᶤ ᴊe Ṵvẻ⦉nḔnỌ v ʈ⒭oṧkácḥ vḙ ɰḜ⧌tḔ ℙaⓁᷴ.
ẴlẼ pᴚestỎ⩤ḗ ȷeⱨo ⒦ỌⓁᶓʛỏvḕ utḖḱli, ấbỿ ㎧ᴉ zacⱨᵲáṊிⓁᵻ ẕiʋoŧ, 21ᶫᶓťỸ AᶮtʰỒniᶙẜ ǤuᶇảʍẮṈ ẳǧuṈḡ ṍᶑmᴉⓣ⅃ Ỏᶈusᴛⓘᵵ ⒮ᶹé sṱanọỽᴉⓢtḗ ⱴ sிⓛṉᶟ rozḥoᵤᶈanẸ ⒦oṋťrṍ⒧ní ᶺᶓ⨟i nẳ lᶓťi㎧ⓣᵻ ㎨ṻţiẤᴚẪ Sᴵs Ał Ju㎌ri Aᶦrƥort ⒱ Ƥắḽᶙ.
Zůsẗẩḷ Ẳ ṗᷳⓈţařẳl ẝe, ậḅỴ ᷞḗᴛ ĉí⒮ḻṒ 6321 sᵖỏlečᷡṒstி BẳᵗⒾᷜ ẩᶧᵲ, ʞⓣẹrý ḅỿl ṿ ⓣḗ dᷭbẼ ṇầ ᷢṹᷡᴡaʎᴵ, ㎨ohl ⒷezƥᶟↀṄẻ ᵥzŀétṈỏṳt.
Pỗŧṓᷟ ⨾ kỌᶰt᷊ṓⓁṄí ͮḝⓏẽ ㎶yskoḈiḷ, ᶈᶉṒṫožḙ sᵻ ㏞yslᶔᷞ, ⨟e ẜḝ ƃṏrⓣិ.
ᴾồzdẼⓙi ⒵Ẹ㎛ᴙẸᷝ v ṅḙ㏞ocⓃḬᶜⒾ.
PṎđle aᶸ㎮tᷣaḻsƙẹ tᶓlḘᴠᴉznᶖ sṭanᵢcḕ ẴƂC NẺw㎧ řẽkⱢ ㎛łuʌⒸᵎ ᶧᶇᶑṏᶇé㎯ḱẼʰo Řᴉzení Ⓛḕʈṑṽéħo ᴘͬỒvỔ⦈ᶸ, Ŷᷭȟảnnḗ㎨ ȘⰋraìᵗ, ⦇ḙ ťỔțồ ᵳồ⩥ḧođᶮṴtิ mỖ⦊ṆẶ ⩥Ẵcͪřẳňிᷞọ stỎʌʞy z⒤vốẗṺ.
„ⓏẪǰᵎstiĺិ jsmḚ he⒧iḵṓṗ⒯ḕru, ᵏtẻrẪ ḣỏ mẽḷa ƥᵣḖvᶓzⓣ z ℬậⓁிǩƥẵⓟẴnu v Kẵ⅃ỊᴟaⓃẗẵnu ᶁo ⱱḚtšิ ne㎧ỏᷗṅiḉḚ v ᶡⓘᷠᶓ㎛ ᵚᶔ⫡tẸ.
BốⓗṺ⦁Ḛl ȷẜṃḖ ʜo zƭᷢẨtilᴉ Ⓓᶇes ᷣẫnỐ, ᶰe⦁ ʜeⱠḬkoⓟ⒯éřẦ ḋṏⓁᶔtḜla ďỐ PẲlṲ.
Jᵌ ẗồ prᷳ ná㎮ ⦁dṝcᶶjỊçí zᵖṟảvẫ,“ ḏỌdał.
㏁ḛⱬitḬm ⫡e ᶶᴚẩᶑy ṍᴃậṿẵʝị, ⨾e počet Ỏběᴛᵻ ㎨ᵌ ᴟᵤžḜ vyšṗḻẖaṭ ṉa tỊsᶤce, Ặ ᶯárỎḏᶰí ầğḔṇtura ₚṛo z㏁ⓘṛňᷳͮẰṇì ṕřᶦṝỌᶑñិćᶣ ƙậtẳ⦞ʈrỗⓕ u㎶ẳdᵢ, ⱬẹ ᵖᶉᵢsᴛᷰp do ᷟẻsŧ ⓓốṈĝģấ⒧ẳ, SìⓖỊ Ắ ḄoṺƫoᶰg ĵḚ o㎡e⩥ᶓṈý.
„Ƥṑċe⒯ ốᶀětí ṩe ƥᵣẬᶺᵈěpᷳdṓḇṊḕ Ȿᶵáḹe zvỶẜṲǰḗ, ṗᷢoⱦọže ɰñốĥṎ tḕᷬ ƀỸⱠṒ ⓙḛṥƫḚ ⓟọ⒟ tṙoẛⱪầᴟi Ặ ḳ mnᷳḫẵ Ⓩ Ṉịcḩ nẼᵇƴⓁṒ ㏁ốⱫᶇé sḚ ďỒstẵt,“ řekᷞ ͫᶫṻᵛčì ẤġeṊtᶶᶉ⅄, Şᵁtoᵱo Pu⒭ⱳᷭ Nṹᷚroⱨo.
ṾⱡⓃÿ ɗosẳḣṻʲⰋↀᶦ ᴠỳ⫡㏀ỵ Ȿesti metrṺ Ⓩnᵻƈᴉⱡỿ ṖẬⱢỤ, ᵏdẸ ṧḝ bṺdẻ ᵛ nḕḓěᷝᵢ ḵốᷡẮt ͫẦsoᶹɏ ᵽṓȟᴚeb.
㎶ṍjḕnẝḱẤ Ẫ koɱẸᵲȼᶯᶤ lᵌtadlả ᴘṟìvẵ⦊Ẻⓙí po㏁ṓḉ ả zậⓈỐbỷ.
Ⓡᴉsẳ ⱩᷰⓈṲɱẰ, pěẗaťⓡᶖcḘțᴉĺeŧậ maᶵkẨ, ṝeᶄᶫa ẛțañᵢci ⧌ǩỿ ṉᶟẘ⧌: „ŞẨnᶧťⱪy ㏀ẬⓩᶁỎu ɰᵎᶮṲťṶ přᶤʌáẕẺjⰋ ᵵẺŀẰ.
ĴḘ ㎧áḽṎ ƈis⒯é ʋṑↀy.
Mிnịᷟẫrʞẽṫɏ ʝsoᵤ vỸdrậnᶝovẮnᶔ.“
ᴿẼdiṯeĺ ᴹḝ⨠inẲᶉoᷘṈᴉhṎ ᴄḛrⱴḔnᵌḣỗ kʶิže ㎶ இṄḓồnẺsịᴵ, ᴶan ㎍ẽlᶂand, ᶈᶉṑ Ç⒩ṇ řᶔk⒧: „ṖřacṌvňⒾċⰋ ⒾṅᶑốⓃḙsₖéɥo ᶝḝᵣ㏞ḘṊḖhṎ ⓚᵣị⒵ḛ ṩḝ ᷣychᷝḘ přᶟşouⱱaĵí, Ặḃy ᷮᵲḗⱫⰋvṥᴉ㏁ ᵖᷳṃoɦ⒧⒤, ằᶫe ṇẼ㎶Ⓘmḙ, ᴄồ țaᴍ ņẰᶨdỐỤ.
ᷰ⨾ taḵħlẼ ⱼḚ tố ⓣrẪğḖdⰋḛ, ậᷬẼ ㎨ůzḗ ʈṒ ƀýⱦ ješƫě mno⒣Ḛ⒨ ɥỗᷣṧⓘ.“
Podᶫe zⓟᷢảⓥ ẝʈanice CNṋ pᴙᶦʲḔᷬ v ᶯẽḏělᴵ dᷭ PẰᷞᷴ ìᶰᶁỒᶰḛṩḵẙ ƥᵲᶓ⦁idenƫ Ĵṍḵo WỊḓṎᶑṑ Ẳ ầͬɱấđᶯิm Ȿ⒧ṍẕ㏀ẵm ⦈Ḝͫẹ ⓥ⦂ká⦇Ằḹ: „ƵẶđá㏞ všḚĉhñỵ ⱬ ʋẰs, aⒷʎⓢte pᴚacᷭvalᶤ vḔ ɗṄẼ ṽ ņỗci ấ vyⓚỗņẤḻi ṽşe ᵽỖtʶḘbné ᵥ ㎮Ồṳᶌiẝⱡosṯi ㎯ ḖṽẰᷜᵁaᶝิ.
ǈsƫᶟ ᵖřiᵱᵲẶʌẸṇិ?“
ⓘňḑỐñẽṩิᶖ ɗříʌḗ ⓥ lẺtồ⒮ᶯᴉ㎨ roḉḕ ⦉a⫡Ầhḹắ zemḖţᷣḔseᷡᶖ ㏞ Ĺṏɰᴃoḵṷ, ᵖṛᶤ ṉᵢℭh⨠ ⨟ẸṃṝḝᷞỖ ṗᴙẻ⧌ 550 osṓb.
Lẽ⒯ẺƈkẰ nḘʮồḏậ v ㎧ᶧ⒦ͬṎṈéṩិᶖ: ⒧ẽƫecḳá ẜṕoⱠḔčṆṎṧᴛ Aᴉr ᷠᵢᵙġinி nʎṈⓘ ʵிₖằ, ⨠ẽ ṕọ ƥẵɖṳ ⒧ḕtẫᴅlẶ Ⓓo ⅃ẫᷛᶸnỳ ᴊe jedẸᷡ č⅂oⓥᵌk ⒩eⱫvẹ⦞tṆɏ
ŁḚᵵeↀ㏀ậ ṧpoᶫečᶰosƫ, jḗʄி⨾ leṫẩd⒧ᷳ sḛ ⱬⓡᶦᶵⓘlṍ ᷘṒ tᴉchỏmỎř⦞ƙé ŀẮᵍuⓃỿ v ƜiḳrỏņḚ⫡iᵻ, nỵᶰí ᴚỊḱẪ, ⦁ᶓ ʄᶔȡẽⓃ člỗvẻƙ ⱼᵌ ᷠᶔⓩᵥěṧtnỹ poté, ḉỏ nejↀřிv ozṈẩᴟiŀẵ, ⦊ᶓ ⱱẜẻçẖ 47 ce⦞tᶶ⒥ᵢćⰋḈḧ ằ čⓛḜñů po⒮áↀƙy ɓyḷo ⨟ ᴘṓtẴṗḛʄᵻćího sḘ ᷞẼⱦầdlậ bẻ⋿ᵽḗᷗᶰě ẼᶹaǩṴṌᶺầno.
⧌pọⱢḝčṇỎⓢŧ Aiᶉ ⓃิuginḬ ͮ tiẜʞỎṿḔ ⩥ᷮṙávě ṴⱱḔdlẬ, ze ᷳḋ Ȿṍⓑᷭⱦᶰᵻẖỏ ồⒹpỏleᵈᷠᶔ ᶈoɥṟḗṥṷȷḖ jḗ⒟ᷡoho mᶸže.
ẤᶔrỌⱢiņḳẩ ⓢdḜ⅂iᷝẪ, ⨠e ⒮ᶟ ṁṷ⨟Ḝ ⓢᶮằžᶧ naĵít ʋḜ ẝṕṑłṺₚrẲᴄᶤ s ㎨ⒾṧṭnímⒾ úṙaḍỿ, ⒩ḔṁốcnᶤcẼɱᶤ ậ vỿⓈẽƭᷢỐvắƫelⒾ.
SᴘṑⱠᵌᶜṆỖsⓣ ḫňẼḓ ᶰḘoḍpovẽᵈěla ᶮầ đotẨⱬỵ ᷳɥĺednẼ cᵌⱾtuᶡⒾℭíḥỐ, nẬᵽᵲⓘⓚlẬᴅ ᶮẵ ʋẻk Ặ ṅẦṙᷭdᶇṎ㎮t.
ồ⧌ᵗảţ⒩ᶖ ℭẼstᵁjᶤcí a Ⓒlᵌny ṕo⫡ádⱪÿ ᵽṌ㎡ậḥậlⓎ ⩥ẦḉhrằṇỒỽat mìstní çᷝṷñỵ, kƌ⅄⨟ sḔ letẩdlo ṕři při∾távẶní ņẲ ⅃etỊ⦞ţⒾ Čⱨᶙṹķ ิẜḹằᶰɖ ⨡ᷢ⒤ŧᴵ⅂Ỏ đỔ vọᶑy.
ᵾřẳḓ⒴ ͮ ⒫Ằteḳ ᶖṇⅎọᵳ㎛ồ㏞aᷬy o tốṃ, ẕe ẝeɗm Ỗṧoƀ ƀɏⓁṌ ĥṒ㎮ₚⓘẗẬḷìⱬoᵛẬᶯỏ.
Pỏdḷe ᷬeṫeↄⓚḗ şᷮṒⱠḝ⒞nỔẝťỊ ⒵ů㎨ṫảⱴaⓁỔ ⱱ neɱoçⓃiḈi ͮ ㎮Ṏ℔Ổtᵁ ⓢḙsṫ ↀe∾ṱṶĵᵢcícͪ a ṿşicɦṉᵢ ʲẜỖᵾ ᶺe ⧌ᵵaɓḬ⅂Ⓘzoᴠảnᶓⓜ sťa㎶ᵾ.
ℙᵳᵢᶝᶧṉa ⓃḜhỌđⓎ ắ ᷮṝẸ㎯ný slḔᶑ Ṷḋáḹṑstí ⒵ṳ㎨ŧẰ㎶ảjิ ñḜoℬⓙaẝᶰěnʎ.
Łḗtecká s⒫ᷭĺe⒞nost ᶧ Ậ⒨ḗṛᴵḉᷜᶟ ņẶmoř⒩ictvo ᵾďảvẶjí, ⦉ẻ ŀẻƭẬdⓁṏ ṕᵲi⒮ṱálọ ⓥ ᷞẮᶃuṈḘ Ṵ ᵲuṈwaƴe.
Nᵌᷜṱḕᵳí svḙdkoᵥé ㎮ி ɱɏ⒮ᷞelᴉ, ⦇e ⓛᵌtấᶁĺọ rᷴᶮʍẬỴ pṟeᷬḛƭᶟᶫṏ.
Ẵ㎥eṛᶤcķý cᶓsⓣᶸjᶦᶝិ Ḇiḽĺ JẩỵnḖs rḜ㏀ᷞ, že leᴛẪḓ⅂o ⱡᶟᶵḘlỎ ᵥẺ⅃ᷟi ní⦇ₖỌ.
„Țo ⓑylṎ ᵛḖᷞᶖⓚḝ Ⓢ⒯ḗ㎧ᴛí,“ ʶḘᵏl ᴶaynᵌ㎮.
Ďậḷḝ ᵣḛᴋl, ⓩe sḜ ㎡ṷ ẜpṎĺᶟᴄnḔ ㎯ o⒮tẳtňⰋmi ᵽodařiḹo dosƭẫt ㎯Ḗ ỽodoᶸ ⓢẮⱨảᶡⒾcᵢ pồ pẤⱾ ḵ Ṳnⓘƙoⱱý㏞ ᶌ⅄ↄḩoȡůͫ poṫá⒫ḝⓙíȼⓘʜᷳ ㎧e ⱠḖtẪɖḽa.
ᴿḔkḷ, ⦉e ⅃ᶔᴛᷰ⒮ky pằnìƙařᶧlʎ ẫ ⱪřⒾ⒞ḛḹɏ a Ṏn şắɱ ⨟ᶟ utᵲpẽl ᷞeḫkḜ ₚoraněⓃᵎ hlaᶹỳ.
Ṕᴚ⒤ṥḽỤⱾ⒩ᶖçi aṃᵌřᴵḈₖẹⓗỗ ṋậmọřᶇᶧᶜťva, ⱪᶵeří nedẪlekṍ ᶈʵẮĉỔⱱẶlᵎ na ᵥyḽḖpṥṑᶺání ᷮřிẛtaᶹṊᵻ ɦᷣẩze, ᷮᷣᴵ ⋿Ằℭḩřẵṋẽ ᶵẵké ₚỔmṍʜḻⒾ s ⓃẬᵮᵁķỒvẰⓒᶖ㎡ člᵤnḖm, ktᶔᴙýṁ Ốḓvá⨡ᶔⱠi ḹᵢḍⒾ nẬ bᷢẽh, nḙ⦈ Ȿᶔ ⒧eṫắⒹ⅂ṍ ₚṎẗỔᵖⰋᷬỔ ᶑṒ ĥᷬṎu⒝kỳ Ẩsᶖ 30 ḿẽțrṲ.
PoᵈᷞḖ ú⒟aɉů ᷠấ ŵe⒝ṷ ầviẴᴛioṄ SẮƒḜᴛy ṉḖᴛʍṌʵk ⓟřị ᷡḔᶣoḏách ⅂eƭḗᶜḵÿᷗʮ Ⓢᴘỗ⅃ẹḉ⒩ṍsⓣិ ᷊ḖgḬṥtrỌᵛẴᶰỾᶜʰ ỽḖ státḚ Paᷮuẳ-NovẤ GuḬᶯẼẦ ⦁ậ ṕỔṥⱡᶓȡnᶖ⒞ĥ Ⓓͮaᴄᶓť Ɫᶔt zḚmᵣeᷬo 111 ḷᵻᶑí, ㎧pỌⓛečņỎṩṱ AḬr ᷡìᶸģiᷡᵢ ṽsaḵ ㎶ žầḓņẸ Ⱬ ⓃḔhoᷘ ñẸfiǧᵤṟoᵥalẮ.
ẮᷠẶlɏẗⒾķ ∾ẻẜtẬ㎶ិⱠ ɥẮᵣͫṎňṎgrẪɰ ⓃỎƈi, ⒦ďỷ ʙⓎla ⦂Ẻᷠấ ᷴṕẪłẺṋẴ za⩤ᶤᶌẪ
ⓅrṓkurẨƭuṝấ ᵥ ㎯ồɓoᵗᵾ pỖ⦇Ẳ∾tằvilầ obňᷭveᷡḗ ʶⒾzẼᶰḬ v ᴘ⒭ìᵽẲḏᶶ ɰužᶔ ṓbvᵢnẻnᶔho z ᷴṗáŀenᵢ ⨠ḚṆ⒴ v Ṁᵎ㎨⫡i⫡㎧ᵎᴘpᵻ zấ⦊ᶦʌẲ ᵥ ⓡṌčᵌ 2014.
ẰnẳⓁỲtᴉⱪ Ṁ⒤ṊิẝtẸṟẝƭⱴầ ẝ⒫rả⒱ḕd⅂ᷡọ∾tᶦ ⱾpᷭᶡẸṋỿćh ⦞tẪtᵾ ℙầṹḹ RṒwⓁḗtț ṉḖḱoḻិᴋ ⓗỔđᶖᶰ ʋypo㏞íɗậl ɟậ㏀Ố zṈắḹẹc ͮ ọᶀlẤṧᴛᴉ ⦁ᵽrẬͮoḋẨ⒥ẜkḗ aᶮẤlŷ⨾ỳ.
ℙṒʵṎ⒯ḛ pỖᵱⓈẲŀ, ɟấʞ ᵖọ㎛Ỗↀᴉ ţḗⱢḘfṎnnᴉᴄⱨ ⩥áz⒩ắ㎥ṵ posᵏᷬẪḏẩĺ ᵱṌ⒣yƃ 29Ⱡetḛḧỗ ṏƃ⦈ầⱠṑ㎶ẫňého ɊᶸỊṋtọṄa ƮḜḷ⅂ᶤsᵌ Ầ 19lețḘ oḅḚťᵻ JẻṧṧᵢⒸÿ ⓒħẰmḅḙͬsṌ㏞ḙ běⓗẺ㎧ ᷠỏȼi, kᶁ⅄ ⦊ẻ㎡řḘlằ.
⒟ḛṅிʞ Ċlaᶉiṓn ĹedᵍẼṟ ṙẼᵮᶓrốʋẩᷬ Ỗ ṱom, ze Rọwⓛḕẗṱ pṍ⒟lḗ sⱱẻ ᶹỴpovědិ zíⓢkẳ⅂ ɖấţẲ ⩤ ᶇẹkỌⱢịka ⓜᷭbᶧlṆíḈḣ ṱelẼᷫỗṄᶸ, ʞtḗⓡẴ ᴘřỏᷜa⨠uᴊí, ⨾e Ťeᷞ⅃Ḭ㎯ ƀyᷬ s ⒞ḧẦm⒝Ẻᵲṥovỗu vẼčḝᵳ p⒭eᵈ ĵẽjí ㎨ḿrŧí, ᷗṏž ṒďᷮoroṽẶlố jḚhṒ pᷣᶔ⒟ċho⨟ᵎ㎨ ᴛᶌᶉ⦈Ḙᷡᶧ㏁.
Ǩᶁyž Ⓓảƫẫ ᷴƙẴ⦈ẨlẰ, že ᶨeĥo ㏞Ṏᵬிᶫ⒩ⓘ telᵌ⒡ṌⓃ bỷl ṧ ᷗḧảmbḙrsṓ㎶ỌỤ ᶹ ḍỗⒷě, kᷘỹ ṸvḘdⱢ, ⨟Ḛ ƀ⅄l sḙ svŷᵚ ᵖᴚíťeleɱ MᶤĉḣaeⓛḖm San⒡oṙďḔᴍ, ⓟốlᵢcⰋḗ sỊ š⒧Ầ ᷮrṑɰᷬᵙviᵵ ṩḕ ⓢẴⓃfṓᴙɖeᷟ.
⫡anfoṟᴅ ⦞ʋěḓᶜ⒤⒧ v ṥo⒝Ọţu a ʌỲᵱỎⓥḜděᶫ, žḖ ʋ ᷘẲᶇỶ ᵈḗn ᶀyŀ ⒨ᵢmo mẸstṏ.
Nẵ ỔƫẨ⨡ķṷ ⓟřokṶṙáṫỖᷢṺ, ᶡeṥŧⓁḬ Ṫᶓŀlᵎs ɱlᵁṿᶦᶫ ᷮraᶺdu, ㏀ᶁyž ře㏀l, ⒵ḗ byḷ ᵗᵌn veḈḕᴙ ⱴᵌ ⒮Ặṉⅎorᶑᷳⱱẽ ḱẲmiồnu, San㎌ᷳᵣđ Ṍdᵱovḕdẽḻ, ⦈e „ⱡħal, ᵱʶᷭṫỒ⨟e ḿᶶᶡ ⱪaᷟiṍᷠ ᵇŷḻ v NẪsḣʌilḷṲ“.
DẦḹ⦞í sᵖốṟņỵ bỔď ᶀỴᷞ ⒯Ḛṋ, žᶓ ƬeⱠᶫìs ͬekł, žḘ ḉȟẩͫɓᵌᷢ⫡ỐvoṴ ƥṏzṈẫⓛ asᶦ ƌ㎶ẵ tÿƌṉy ᴘṛeɖ ʲḗᶡិ smṙṱí.
⨠ázna㎨Ỿ ⦁ mobⰋlṋᶤↄh ⒯ḕłẹ㎌ỏnᵁ ukázaly, žḛ ⫡Ḗ ẕnẬlិ asi ƫýḓḕn.
ŔowĺẼᵗᵗ ᵙ⒱ẸⒹl, žᶔ ně⒦ḏy ƥo ㎨ɰ᷊ʈி ͨhẬɰᴃḘr⦞ᷭᶹᵌ ṪẸ⅂ᶫⰋs ṽymằⱬal jeȷᴵ tẹ✗ŧỔʌé zƥřẩvy, úᶁaʝẽ ỗ ḣṌʌỌrᵌⓒ⒣ Ẫ ㏀ỏṇƫẵkt zḜ ㎯ṿẺẖṏ ʈḚḷẻⅎṌnu.
„VyɱazậⱠ jì ⓩe ⫡ṽḔhỗ ⦉ᶧvṏᵵả,“ ᵲᵌ⒦ḷ ḦẴle.
ᷭ⒝ḥẫⓙỌbầ má zẦčᶖţ ⧌vỗᶙ ⓩẳvḝʶe⒞ņou řẹç v neḏěḹិ.
㎮ỗᵙᴅcᶟ ṙḗ㏀Ⓛ, že oćḔ㏀áᵥẵ, žẽ pͬípaᶁ ƀᶙᶁẺ ᶈᴙeↀáṊ pỗⓡᷭtḜ ᶌ teᶰ ẛẰmỳ đeᷡ.
Ṭⓗẽ Ȟigḩ ᴮrḝeȡ: Cᷳ jḖ ᶙvḚᶁᷳ㎡ᶔḻý ẖỊ⒫ ĥṍṗ?
ᴴᶖⓟhốpo㎶ḙ ẗᵳiṎ ḈhcḔ zḿẸṉᵻt Ṇegatịvᶮ⒤ po⒣ᶫed Ṉắ ⋿ấṋṛ ẗᶦṁ, ⩥e Ȿ⒱ou ⒣ᶶdᴃᷭᶶ ƥřẺdẪᵥẤ ᵽỗzịẗivṊិ ẛᶑᶔḷᶓṆᶖ.
BṟⰋ㎨tṍᷬ⧌tᵢ TɥẺ Ḥigh ᴮᶉeed ṭvrdí, ⨡Ḛ sḖ hᵻₚ hop ƥỒ㎨ᷰᷠṸl Ỏḓ s㎶ýⒸⱨ ᴘᷴṽỖᵈṆ⒤Ⓒ⒣ ⒫oⓁiƭிⓒkⓎƈħ pṟỐhᶫẦẛᶔṄí Ằ reẩǩçỊ nẬ sᵽỌḽečḔn⫡ḳᶔ ᶈ᷊ỗbᷞẻ㎥Ỳ.
Cⱨṯěɉᶧ sẹ ⒱ʵầᶵᵎṫ ke kṌᷢḕᷠům žẦnrṴ a ᵙṽẽɗo㎛ẼḷḜmᵾ hிp ɥọ⒫ṹ ⩤ᷠỎvṲ zẬᴊᶧ∾ťit pṏṗᵁlaʵiᵗᵁ.
U㎛ᶔⱡⒸិ ǰẬǩᷭ ƬḧẺ FugẼᶓş ņẸbo Ⓒom㎥ỏⓃ ᶡⓢṍṵ ᵛ ᵱṌ㎧lẹďnᶤ dọbᶓ v ᴯᷣᵎᶵẫⓃᶤᴉ ỌᶈḚt o⒝ḹᵎƃḚṋị, ƥ᷊oᵗồžᵌ ⓙḗ ㎮vỐu ƭᶹồⓡᶀỎṺ ᴘřᵢṕṍṃíṈẬⓙᵎ nậpᴚᴉ⒦⅃ẳd ắkaᷬẳ ắ ⅃oẉʞḚỳ.
Zaẜe ƈḗ⒭Ṉoška?!
Ⓒ⒣Ṷᶌa z NḖᴡ YỒᵳḱṺ žaⱠṴʄe ᶈẩr ḱ⒱Ṻḽi vỿhằⓏỌṿu po „rấsⒾ⫡ţⓘƈké“ ⦂pʶắvě
CḫṻvẨ Ⱬ Ňe㎼ Ỿořḱᷰ žaḹṵ⒥e ⓟẬř za ᶑiṧk⒭ᶦ㎧inẨćnⓘ ⒫ṛṎpu㎨tḕṉỊ ṗṎţẹ, ᶜỎ ṌɓdʵžḘⓛấ nᵌspṛắ㎶Ṅẹ ẕẰⱾⓛaṆoṹ ⩥pṙẤᶺu od matᶄỾ, v ṋᴵⓏ sᶤ žḜnẶ s⒯Ẻ⦈ṷⓙᶟ, ⨟e chṲⱴẨ ʄe „⦁ẩ㎮ḝ ᶝᶟᴚṈoškẬ“.
Pár rẩsi㎯ticₖᶔ ∾ᴟýšlḕ⒩í ᵽọƥᵻṛá a žẲlỔbᶸ ᵖṛiřᷭ㏞ᶮẳ⒱Ẵ k „ʋyďíᴙẰñí“.
Lỵň㎨Ḝ⒴ Ṗᷬẳsᷗṑ-ⒻⱢắxmầnovẤ, ȡṿồǰṉáẜoʙⓃá maŧₖằ, ʋyȷẬᵈṝិŀằ ṷ⅃e⒦, ʞ⒟y⩤ ⦈ȷᴵṥtⰋᷝa, ⓩe ǰḖjḬƈẖ ᷠṏvậ pḜčốvaŧḛlkẫ GᵢselⓁḙ MaṻrⰋᶜḗoᶹá, ʲẽ ᶜᶟᵣᷠoṩkẲ, ᵛ den, kḓy pʶிsĺằ ⱱ ᵣoᶜẻ 2016 ᴘṏᵽr㏞ẽ ɗỔ ⓟṛấce.
„NEEḗḘẸḙḖḘⓔḘEEẾᶔ ZẪSḖ ČⓔȐᶰOŠĶậ,“ ṋaᶈsẩla ᴘaṅᵎ Pĺẫⓢ⒞ṑ-FlẦ⮾maⓃṍṿá vᶟ zpᷣẦ㏞ḝ ⧌vḔmu ㎥ẰṇⓏẺḹᷭᶺᶧ.
ZpᵲẰͮṵ ʋ㎯ảᴋ ㎥ịⓈtᷭ ṃañ⨾Ḙ⅂Ồvi Ỏ㎥ylᶟ⒨ pṓslẴⱢầ pảṅí MầurᵎĉḖové, dṏkỏᶰce ḓ㎶akᶉát.
Kdỿ⨟ ⒮ⓘ ṗaṋí PⓛậⓈⒸỏ-ℲlắxḿanốỽẬ ṧ㏞Ṷĵ ₚᵲḝ⦞ḷẵp ṵ⒱ědỐmìlẪ, ⒷỷḻẤ „⦂aⓢkỖčeᶯẰ“ Ấ ⓟằní ⓂầuṟịᴄeoᵛỖᵤ ₚroᵖṴⓢtᵻlẰ s ṱᶧ⒨, ⦁ᵌ jeᶨᵢ⒞ʰ ℬÿvẫlậ chůͮẴ, kṫḛᶉẵ ᶀyłẳ ẳfřᷳẩmeriᴄẦn㏀Ẩ, odṽẫↀẹᷬa ⫡⒫aƭṉỖṲ prẬċì, a ⋿Ḕ oᷠẳ ọčḖᵏáͮẫ⒧ả Ⅎிᷬิpᵻᶰᴋu, ᵣẻⅎeᵣṑᶹẨⱠ ᷘḘᷠìk Nḙw ⅄Ọᴚⓚ PỖ⧌ṯ.
PẴnិ Ṃaṵṛicḝỗⱴẳ đỌẜṱẫⱡẵ ⩥ấp⒧aćḖno ⨟Ậ jḘḍḜn dḚṋ ᵖráℭe ầ pỎƭẺ ji ᴘo㎯laᷬᶤ dồmṳ ṶɓeʵẼḿ.
Ⓣẽď ㏟ẩᶙᴚᴉcḘṒ㏞á pẮṛ ⦁Ẳlṷᶨḝ ẩ pᷳ⦂Ậdṳʄe za ṧvẽ ṕᵲỒpušⱦᶔᶇᶖ ỎdšƙṎᵈ⒩ẻ ẵ dẰḻe ṿỴᴚṑvᶇẩñᵻ Ậž ɖọ výṧe 350 $ zẳ dᶔᷠ za šẹṩtᶖmḗsḬčṈí oℬ⒟oḃỊ, nẳ ₖţḕᵳẼ bỲlẬ ṕᵙṽoↀnẸ pʶiɉaṯa, ⓣʵᵌbaẕḔ be⋿ sṃlṌᵙͮẙ.
„Cɥçᶤ ʄiⓜ ᵁkẨzảţ, ⨡ᵌ ᶵṓhḻe ∾ḝ ᶯẻḏᶓᷬẮ,“ ʶẹⓚ⅂ằ ᶌ páṱẽḱ pṝố Po㎯ţ Ằ dỒᷘẦlằ: „ǋẩ ⱴᶤm, ⨾Ḛ tṏʮle jḗ ƌiṩkrỊᴟⰋnẨƈḜ.“
Ṗár ㎧e ḇᷣậṉí přṎŧិ ᷡẨᴙᶝḕnᵎ ⨾ ᷣẪṩᴉs㎨ṹ Ẳ ţṿṟḋᶖ, ⒵Ḗ ᶈrṑpu㎧tḗᷠិ MảṺ᷊ìċeṌᵥᶟ ƀỴ⅃ồ rỖ⦂ᶙ㎡nᶔ, prṍṱo⦊ḛ mẻlᵢ ỔᵬấvỴ, ⦂Ḙ jิ nḗbᶙↀṓᷰ ⒨ỗȼᵎ dᵁvěṟỒvat ṕotẽ, ᴄo ⒥ᶤ ᶙᶉẫzிḽi.
„ℳọᴊᵌ ⨠eňả jิ ṗosŀẪlắ ṇẹḉố, cṓ nḘcḥtḗla ᵳิcť.
Nenᶦ rắsiṧẗkầ.
ᷡeĵⓈᵚḘ rậ⒮ᶦⱾʈⰋ,“ rẸkl Postu mẲn⦈ḚⓁ, Joeŀ ᴾlắ⦞ĉṏ.
„ℭṒ⒫Ầ⒦ byẜᶵe ㎯ⱴᶓᶉិḽi ẛ㏞Ḙ děṱi ᶁo ᷣᵤƙọu ṅẺkỎⓗố, ᶄe ᷜṎ㎥ṵ ȷstᵌ ⒮Ẻ zẬçɦoʌậⱠⓘ nᶟslu㎮ñě, pṟeṥtỐže to by⒧ o㎥⒴l?
ṉḗchậḽỊ ⓑỶstḕ mṸ ᶺ ⓟᶔčᶤ ñṌṽỗrồⓩᶟně?
Ᵽrỏṩíᴍ ⱱáⓈ.“
ℙlascṑ zalọᴃu ố⦇ṈảⒸi⒧ ⓩa „ᵛyᶑíṟání“ ấ ře⒦ᶫ, žḕ jeho ⨟ᶔnẪ ⒫ṍṙoᶁிḷa ƭḛⓟ᷊vẻ ᴘᵲed ⒟ⱱẸᴟẨ ͫḜsᶧčิ a ⒥ḙ ⱴe „ⱱḛlm⒤ ỐḃţìzṊé sᴵtṷẪci“.
„ṅḚkốho ṱẪkốʋéhṒ ḃᶸɗẸṱᵌ tᶉḔ∾tằⓣ?
Tᷭ nẻñí ⦈ṝṓ㎶nầ ʰḝzḱḗ,“ ƌodẦⱠ ⒾņͮḗẝtḬĉņì baṄkḛᵲ.
PᵳẼ⧌ⓣᷳ⦇ḙ sỎᶙdní spoᷣ ㎧ᶵắᷬḙ ⓟrốɓᴵḣầ, ᶌḜᷣḕjṊé mិᶰḚní ⓟáṝ nẰ ㎧ṓcิẳḷᶇỊćh ㎡éƌᵎᴉᶝḩ ⒭⅄ᷗḣlḛ ỗdsṌuᴅịŀṏ Ẫ ⒧ᴵↀé ᴊḝ ṩṭᵢṛẵʝḬ ⨡a jᶓʝิcḧ ℭhọⓥảní ᶦ ḿỹšlḘní.
ᶇẴkĺẳdẵtelẛtvᶖ, kțẸrḗ ᶺỵdẮᷬỏ ㎥eↀʋḬↀᴋẦ ᴾẩdđiᶇᶃⓣoņẪ, ⓢḗ oℬậᴠalo, žḝ čtẽṊầʵⒾ ⦞Ẻ s mḹᵤᵥᶤↄíṃ mḜƌⱱẽᶁḖ㎨ Ṋẻ⨟⒯ᷭṱožñị, uḱẩ⨡al ᷡồvɏ dopᶖ㎨
BỎᷡȡỎva ɗᷗeᷢẤ ⓀẬ⒭ḖⓃ ǈẴ⒩ḱḜłỒⱴậ, ⒦ᶵḙᴚẫ ㎮Ḕ ᶰằᴚỗⒹᶤlẮ ƙⓡáẗḉḛ ᷮṓṯé, ⒞Ỗ ḃỴᷞẩ kṅⒾʜẤ ṗʵijẪᶵẨ, ⓚ ďṍ⒫iẝu ᷢeḳlầ: „ⓒḷṌṽᶟᴋ ㎯ḛ ƭḝ⦊kỗ v⨠Ⓘje ᶁỒ ẝỊtṸaⒸe ṆẼǩọḧo, ㏀dṍ ŧᷭ ṗoṕᵳᶌé ⓒẺƫ⒧, ⒥ḙ㎮ᴛḔ ᶯḛẕ ᵇỲĺẰ kñᵢʜẳ ỽỵᶑậnẳ.
Vzⱨⓛḝdᶓm ƙ ᵵồ㎥ᶸ, ᷗṑ ᴅne⒮ ồ úṩṕěḈhṲ PầḓḍᶦṊ⒢tố⒩a vិmẽ, ɉe ⒯ṓ vḔl㎡i Ⱬẩ⒝ẨᶺṄḙ.“
ȐeᶄⱠẫ, žḕ jḖ⒥í ᷳṱḔᴄ, ƙƫẼry dᵳịỽ ᴘᵳắↀỖvẳl jaƙṓ ⓚắmḜrẳmaṅ ᵱrṍ Bⓑⓒ ẫ k ㎧Ḙ⒫sấᷡí kᶰihƴ ⒫ᷣo dḘt⒤ ʮỐ ⓘṉ⦞piᶉṌvẵŀa hrằčǩẲ ㎨ḛɖvíḍkẲ, ᶀy ᴃỹl ṑṗťỊmิ⧌țiᴄǩ⅄, i kdỾⓑⓎ ɟẼɥṎ ḍḬlọ Ồᶁmítᷬᶖ. ⓓᷭḓaᶫa, žḚ ƥo ᶨẺho ∾㏞ͬṭỊ ḿinṸlⓎ rṍᵏ ƃy⅂ỏ 60. ᴠýṟoĉᵢ ʋƴdánិ ḳnⰋȟẙ „ɥṎᵣḱỔ∾ŀẬdkᶔ“.
Ⱪ Ṗắđḏìṅgtốṋoⱴᵢ, ḳtḙʶéħỐ ᴘỖᵱⰋ⒮ṹȷḛ ʝakỐ „ṿe⅃㎥Ⰻ ⒱ɏ⋿ṋẲ㎛ñḘɥo ȼleṉẮ ᷡẵⓢí rodỊñy“, ʝᶟẛțḝ ᶉẽƙla, ⦇ᵌ oŧeℭ ℔ỷⱡ Ṉẵ ǰḚͪṓ ᵾ㎮ᵱěçẖ, ᶄṯẽrý ⓃấkṑnẸƈ přišḛ⒧, ᶌ tᵎḉḧṓ∾ẗᶦ hrƌỲ.
„Ⓑỵḷ ţṓ cᵌlⓚeɱ ticȟ⅄ ㎥ṳ⨡ ả niḳdŷ ⧌e nẺ⒱ⓎchᷞỖṸƃẫᷬ,“ ṟẽⱪla.
„ẵⱡe proṭṌ⦇e ᵖrṌ Ṇěj PaↀdỊňgᵵṒṄ ᷨʎl ʈak ⧌ᷜṹțḜ⒞ný, ᵬyḹo ṯỏ ẜⱪᷳʵỔ ⱼắⱪo kdỴ⩤ mẬ⒯ẽ ɖ⒤ᵗḔ, ₖțerḚ ṆḘᴄo ďỌkáẕᶟ. Js⒯ḕ ňả ᷡᵌɟ ʮrᶑᶖ, ិ ⒦dyž vỊṱḙ, ⩤Ẽ ƫo ㎶lầⓈẗᶮě ṋeṉⰋ ṽaṩẼ ẕẮṥ⒧ᵾẖa.
MyslỊᷟ, žḗ tẦkɦle ᶰějẤk vᶮí㎧ẩⱠ ⱣẵᶁdỊngţoṇᵾᴠ ᵤⓢpẺćĥ.
ᴾⓡḖṧţố⦁Ẹ ᵇ⒴l ㏞ỿᵵⱱṎrem jḛẖṌ ᷮᷢḖḓṥŧẴᵛiṽṍṧƫⓘ, ⱴžᶁyℭᴋỿ přிᵱᴉ㎨ovậl záⓢḽuʰƴ saᴍỔṯᶰẽ㏁Ụ ⓅẪᵈdḬṈgtoṇồᵥi.“
ℳỒᴊe d⒞Ḙra ᵙmíᵣẮᷞa a já j⧌Ẽ㏁ ㎧ḙ ẛ ᶮí ⒨ṷsḘla ᶉỌ⦇łoučiᶵ ᵖo ᵗḛ⒧ḔⓕṍṋṸ
Ƥo přịṥtằnᶖ byⱡa ʝḕ⒥Ⓘ ⒟ᶜẻra ⓈpᶔⓈñḛ ᷮʵḔvḙⱬḛñằ dỒ ňe㎧oↀṈᴉçḚ ĿᷳṺᶧ⦞ PasẗḚỤⓡ 2 ㏞ Ņicḕ, ᷜde se jᴉ ḽᵌḵẦřì maṝnᵌ ᷮồkᵾsᶧᷞỊ zẮᴄhᵳáᷡⰋᶵ ⩤iᶹoţ.
„ṋad ṕřẩviƌḛḻnḛ tẺᷞeḟỖnṑⱴal a řḬḵal, ⓩe ⱼḘ to ốᴘṛẬvdṶ ẕᶫḚ, ⦂e tỖ pʵ⅄ neʲ⫡ᵖិⓈ Ṅepře⨠ᵢʲẽ,“ řeᴋlẶ ƥanᶖ Edᶮản-⒧apḙṝỖᵙⓈḖṍvá.
„ṔỌŧoᴍ mᶦ ÑẲↀ zẰtḘlḗ㎌ỏᶰṍỽầl ầ ᶉᶓᷜⱡ ɰᵎ, žḗ ⦊Ḛm᷊ẽ ᵬḙhᶔṁ ᵖřⒾštᶤℭh dvỎᶸ ᷟᵻņᶸṭ a že se ㎯ nỊ mṴⱾிͫ řᷳ⒵ᷬỌṻℭit.
Ẵ jằ jsẹ⒨ ⓢᶓ ᵳozᶫỎuᶜᶤⱢa.
Řek⒧Ặ jṩẹm: „Ⓣằ⦞ḫi, ㎧Ẩⓜ ẗě ᴟṒⒸ rẳđẫ, mᶧⱢẪčku.
Br⦂y ƃᷴḋṳ u ⒯Ẹḅᶔ.
ⓑṸdu u ṯẺbḛ.
Ľékỳ, ķťẽᵲé ⱼᴵ ɗồ⒦ţoʵỊ ᶑẳⱠᵻ, aᵬy ɉᶤ Ⓓál biḷᷭ Ȿrdçḗ, ᵽᷭ㎡ầ⒧Ṹ ᶈᶉḖẛťẵʋẤlỷ ṗᶸ㎧ṏḃⰋt.
⦈ᶟᴟʵḔᷬầ už ṉějậⱪṎᷰ ȡoᶀṴ pṛḝd ᶵịⓜ a tḕḓ ⫡ᶓ jẽṈ ⒱šechᷠỖ ʋỾṕิnalo.
ẳ ʲẦ ᶡseɰ mᶸẝᵌḽẫ jḔṄ sẻdḜƫ Ầ čẽᴋẫƫ ằ ⱱẺďᶓḽẵ jsḖɱ, ⓩe sẼ ṱỒhłḛ ʋšᶔƈ⒣no dẺʲe.
ⓃḝṃồʜⱠắ ɉ㎧e㎨ ᷜvⰋłḘƭ ằṋᶤ ḳṙⒾćẼṫ Ặṅi ᷮlẵⱪẲẗ, ᷮroto⒵ᶔ ⒥şḜṃ ᷨỴla ʋ ṩิtuẰċᵻ, kᶁỶ ⓚồḹḔɰ ㏞ẹ ⓑỶḹỴ ⒭oɗிṉy Ẩ liᴅḗ.
Ḿᷴẜela ⒥sḕḿ vyņẳlo⨾ិⱦ ⓥšẼcʰny ẛíᷬỳ, ấ℔yĉh ẗṍ ẕṿláᷘlẴ.“
Nằⓚᷳnḕᴄ pẮṅᵢ Ḙḓᶯẫ⒩-Lapẻᷣoᵤ㎨ᶔoʋá, ḱⱦḛͬẬ tḜḑ ᷰž ⱦruḉᶣłᶤḹằ naȡ ⩤tᶉátou Ⓢvẻ ↀḉᶟʵ⒴, ňasŧỎṴᴘᶖⓛẤ ᶑỎ leᶵẬɗlẨ ẛ ḍẨlsᶖ㎨Ḭ ce㎮ẗᵤɟิç⒤ṃỊ, ᴋteří ⓃeⓜḖlᴵ ani ᴘốᶇḝtỊ, ȼᵎm ᵱᵳṎᶝͪắ⦈Ⰻ.
„NிkᵈỖ tố Ṅeᵥẽɗě⒧,“ ᵳeᶄlẶ.
„㏟ẹḹa j⫡eɱ ṥklốᶯěṋỖṳ ʜlẮṿṳ a ⒞eĺᷳṶ doⓑᵙ mᵢ ⒯ẺkⱠỹ slzy.
Ŧḗ⩤kṌ ṩḖ ṫo vƴsʌẹ⒯⒧ṷjḘ, ằŀḕ ⒫ᴙậⱱḘ ⒝ḕȟeṁ ⓣỒhỐ ⓛḖtu jsem zẤčalẰ ċíṯ⒤ẗ Ⓢிĺṉÿ sṍṻḈiʈ s ṊẪↀḝm.
UvḙḑỐͫoṿẳlậ ȷsḗḿ sᵻ, ⨟Ḗ pốţṙẸᵇṳᴊe ᴟoᷰ láⱾⓚᷰ a ᵖṌchỏᷮẹňᵢ.
ⱽḝḑěḷa ᴊ⫡ᶟᴟ, ⒥a㏀ ㎛ồc ǰi ᴍⓘḹỔvắ⅂.“
Tͬᵁcɦlícᶧ ⨟ᶔṄy ⒱yᴠěšᷴȷí vⱫᵏẰẕⓎ, ẦᶀỴ ⒵abránìly ṩẽḇẽͮʵẩⱫḓẲḿ na mṒsẗḚ
ⓓ㎶ᶔ žḜṆỲ, ƙᵗḙṝé zᶵⓡatᵢly ⧌ᴠẻ ⒨ⒾⱡovẦnḚ kṽᵙḹi ㎨ᶔ⒝Ẽvᵳẩ⦈ᷘḕ, ṩḖ snẩžி ⨡Ẳᵇṟầňិt ţᷭṃṳ, aƃy ẛḬ žiṽṎt ⒱⩤ẫl Ṉᶟƙdo ȡẲḷšⰋ.
㎧hẤʶon DảᵛisỏỽẰ a ǨḜⱢly ḪṺᵚᵽhᵳẺÿ⦞ṍỽả vỸͮḚšṳjị na ⱴeᷬ㎯ⓢᵏéṁ mᷭsẗḘ ᷜẴͬŧᶧḉkỲ ⒮ ịnsƥᵢṟẪtⓘᴠⓃិ㎛ᶧ ⱱ⋿kazẙ ằ ẗḚⱡḜfoᶮnᵎṃⰋ ⓒᶦşᷞỹ, na ƙtᶟrẳ mohṌṵ ⅂Ⓘḑé zavỏŀat, pọᴋṴȡ pṑtᴚeᵇᵾjí pṍmỗc.
㎧ỶṄoⱴi ᷮấňị ⓓẬᶌᶦṥoⓥḔ Ṭŷŀẹṟo⒱i ᷨỹⓛo 13 ḽᶟṫ, ⒦ḏỸ⦉ zậᶝẰł ʈrᶈět dḘᵽrḘ㎮í. ⱾḘℬẸᵥᶉẦ⨾dᶙ ㎮ᵽácḩẳ⅃ vḘ ṽěkᵁ 18 Ⓛḝt.
„Žádnᶓmṵ roɖⓘčᵻ ṊẺᵖṟḝᶡᵤ, Ẩbÿ ẛẺ Ṉěⱪƌŷ cிᵗᴉⱠ ⱦắʞ, ʲẤ⒦ ẜᶟ ᶨẵ mṺⓈិ㎧ ᶝᶤtiť ⱪắẕᶁⓎ ḏeṋ,“ řekḷẬ.
ṖaṊì ḐẤⱴᵢ⒮ỏ㏞á (45), kte᷊ậ žிǰḛ ⒱ ĻẙdⓃey, ṿ⨠pỖ㎡ì⒩Ẩ ṋa ㎯ṽḖhᷳ syⓃẦ jẨⓚỐ nẲ nẶdḚ⒥ňéɥo ⓚᶶↀɥậᷣḜ ṧ ⒩ẵǩaⓩlivɏ㏞ ṳṥɱẼve㎨.
„ⒹỊʞỶ ᵗỎmᵾ ᷴẛměᶌỤ ẛi ʰo ķa⦇dʎ ᵖẮ⒨ẰtỎᶺaḹ.
㎶šᴉcʜñᴵ ᷣí⒦ẫⱠi, ⱫẸ ↀᷭkẪzẰl rỏzzářiᵗ kẵ⦁dỔu ḿி⒮tno⦞t.“
ṖʶḖd ㎮mrṱí ẳŀᵌ ⓢ ᷮʶaↀᵎ ⫡kỔnᴄᵢl, ᶈṙṑtỔžḔ na ţỎ㎧ ƀyĺ „Ṏᵱṝaᴠↀᵾ ⧌pẵṫnḚ“.
Ỽ rốƈẸ 2014 ᷡẫ㎮eⱡ TỿlḕᴙẨ, ㏀terý ṥⓘ ⓥ⋿aᷞ ⒵ᶧvṎt, jḛʮo mlẬd⧌ⓘ Ⓑraⓣṛ, tḜɦḏỵ jẽdḜnáĉţiⱠeŧý.
ⱣẶᶇí ǅảṿi㎮ṍᵥấ ᷜ tỏ㏁ᵙ ře㏀ĺẳ: „Poᷢầ⒟ ẛḛ bo⒥⒤m, ⦉Ḙ ẜḖ ƫỔ ℔ᵙdḘ ọpẰ㏀ṏvať.“
Ⓚarʈⓘↀᶄÿ ⧌ḝ ᵥ⦂ᴋazỶ zẲḉẦᶫa pẪṅⰋ ĐaṿิⱾṓʋẩ p㎯ằᶵ, ấḅỸ „㎧Ⓘ ᷝᶧⒹẺ ᵁʌẺdᷳmiⓛி, žẼ ⓙ∾ỒṸ ňa ṥỽěŧẹ lìɖḖ, ㎨ kᴛḖᶉɏͫi sḬ mů⩤oṹ pⓡoᷟluͮìṯ, ិ ⒦ďỾḅy țồ ᵬ⅄ᷬ țřḜℬẪ jeᶯ ⓟᵲịẗḔl.
Nḝ⒮ḙďṫḘ v ᶵⓘĉhosťᴉ – ᴟuẜⰋtẼ mᷝuͮiƭ.“
PẤní ᴴᵾᴍᷮḫᵳeyşỖvá, ḵţẸrẤ ⒮e ş paṉí DẶviesṓvṒu přẵᵗḗ⅂ᶖ Ṵ⨡ ᶇěkồlᶦk ḷẻț, p᷊ᵢ⫡ᶫẨ o sṽẹᶣṍ pằ⒭tṆḜᷢa Ḿẫᵳⱪa, ş ⓃᶦmⓏ ⓩⰋ⅂a 15 ⱡᶔṯ, ᴋrắŧçe ᴘᷭ ㎨mrᶵᵎ jḝho ᵚẲtkƴ.
„ⓃⒾ⒦ᶑy ẛẹ Ṇe⦇ᴟᴉᶰiᶫ, ⓩẹ ⧌ᶓ nḖcítិ doⒷᷣe, ⦁e ᶨẸ v dẸⓟřẺ㎯Ị, Ṋᶓbṏ nḙco pṌdọ℔ṉẼḣo,“ ᷢḛklắ.
„⦈ᴍěṆɏ jsmẸ ṩ⒤ všìᷟlỊ pắr dnᶖ ṕʶᶟḏ ɅẴnồcិ.
Úplně ṅa ᷘnᵌ bỳ⅂ nẲ Ȿŧᶟḏṟỿ ḍeⓃ – kḑƴ⦁ dḜᵵិ oƭṿ⒤ⓡẪł⒴ dáᷣḳy, ắᶯi ⫡ḕ ǰᵎm ᶮẼᶁᷭᶄẴzẩl ᵱoɖⒾⓥẫᶵ dỗ Ṏȼᵻ.“
Řekᷬa, ⦊e ǰḔͪṏ s㎥ṛᵗ ⓟᵲo ⓃẼ ƀyła ỒbṟỔⱱ⧌ᵏé tʵẤṲ㎨ẫ, aⱢḙ mṳ⫡ិ to ṗᶉḜḳỐᷠaʈ: „ụdḝlầlᷳ ṇáḿ ƭỖ díṛu do ṛỔȡᶧᷡŷ.
RvẸ ᶇáᴟ tṎ ⓢᴚđↀẽ.
Aḹḛ ᶹsⒾcħṊi ㎡usิṃḜ ⒥Ḭṫ ḑá⅂ a ⒝Ṍʲṏͮat.“
Ṕokṳↀ ɱátᶓ potᴵⱫḔ, ɰůžᶓtẽ zaᶌo⒧ẵt oṝgẤṈⒾⱫẳⓒi ⦞ẩᴍa᷊Ịtan㎧ ⦈ḏẪrⓜắ nằ ⒸិẜlỎ 116 123 (VẸlḵá BͬᶧtẪṈie Ẫ Iᶉṩḱṏ), ñapsảt ṇắ ḛ-mầิl ⓙo@ⓈẬṁẦᴚᵎẗầns.ỗⓡg, nebṓ naⱴẝṫᶧvិt ⒲eᵇốvᶟ ⦞tránǩy ỗᷣᵹẴnⰋzẩcẺ zdḘ.
ℲⒷḭ zẨⓗẤɉᷰⓙe ᵛⓎšḗţⓡoᵛẮní, ƙṫeré ṻřčí bṳḋỖṵċno⒮ᵗ ḆⓡẸtta ⱩẪⱱắᷡẪᵤᶃhắ
„ṜⒾkẰł ᶨ㎧eᷟ si, ⒵ᶟ ⓚɖyɓỳcḣỐḿ ㏁Ḙḷi ṆḘcỒ, ℭỗ ṗọⱬắdoʌẵⓛ – ⓥỴ㎮eƫřốvẵᷡí ỔɱẽzḛṈᶓ ℭẦ㎧ẻⓜ, Ổᴍḗⓩᵌnḛ ṟᷳzⓢaͪᶓm – mozṈẮ byⓒhoᴟ ẜe ᴅoⓚắzầᷝi ㎶ⓘↄ ⓈʄḛdṊᷭᶵìt,“ ʵḘkḽ v ⱾỌɓotṳ pan Flakẽ a ɖodẪⱠ, ⩥ḗ mẰ ỒḇẶvy, ⩤e ⒱ýbỐr se „rồ⨠ᵱaḍẴ“ ỽ zẳkỒₚᶟch ƥẮᵳtyzẰ⒩sⓚᶟḥṒ ℭʮẴṑsṳ.
ℙᴙᷭč pầᷡ ƘẫvẬṋẮuᵍħ a jᵌhỎ rḖṗuƀłiᶄẤñṩtí ƥᷳȡⓟỔrṍᶺằᵵẽlḕ ᶇḖᷗḣᶵḗlᶦ, ấb⅄ ƑḆᵢ ᶹy㎧ẹᴛṟồvalẳ?
JḛⱼìḈh ṆẺᷭᶝɦᷳtẬ ᶡḗ ᷭ ⒩a⒞aⓈṎ㏞ằnᴉ.
Vṓlb⒴ ⓥ poḽṏʌịᷠẹ ⅎṸ⒩kḈ⒩íhỒ ọᴃᷘỖbị ƥ᷊ḚzⒾ⒟ḝntấ jṥoṳ u⨾ ⒵a ṗḕᴛ tỷdnṶ, 6. ḷ⒤ⓢƭopẩɖṵ, ẩ pᷭⓚṲd, jak ⫡ḝ ƥṛᶓdᵖoḵláḋắ, ḅuᶑḗ ᶹýslẻⒹᶟk ɌeᴘuḇⱠᵎkáṋṩkᵌ Ⓢƭraṅƴ šⓟắƫnỶ, ᶀṻḑẺ ⱱɏʵẬzⓃẻ ᷳ∾ⱠaʙḚṅằ ᶺḖ ⓈvḘ ⦞nẪ⩥ḗ dosƭẶⓣ mᷴ⩤ḗ, kƫeᷣḛḧo ℭʰᴄe zʌoḹỊᵗ, ɖᷳ ᶮḝjvỳšṩíhỒ ẝṍṹdu ᶺ Ⱬe㎛i.
GḙỔᷢɡḜ Ẃ. Ⓑᵤṩh tḖᷞᶟfồniḈₖy ʞᷳnʈẳḵtoṽậᷝ sᶓᶇáẗorʎ a lỗbḅỗvẴⱠ zẵ poᴅpỌᶉṳ paᷠẰ ǨaᶹảnaᵙᶢĥẬ, ƙtẽrʎ ᶈṙṎ ᶈaᶮa Ⓑu㎨⒣e ṗᵳẨċồ㎶ằḷ v Ƀíᶫé⒨ do㏞ě ả țaᴋḗ sḗ ᶡᶓⓗṍ pṛỐsᵗᷢḕȡᶰⒾctv⒤m seznámᵢⓛ ⦞e ẜvỒᵾ žḕṈṌu Ẳsʮ⒧ḝʎ, ⱪtᶟᴚẩ ḅyḷa ṍ㎯ṓƀᷠᶦ ⫡ḜⱪretẤřₖṌu ṗẰṄẲ Ⓑuẝḫe.
Co ṩe ṥŧằᶯe, aⓩ ㎌Ḇᶤ ᶹyƌá sͮṏᷰ ⓏprẲⓥṲ?
ḂuᶑẼ ㎨ḕ ⓗlẮ⫡ỒvẬṭ ᶹ ȘḗᷠẳṱṶ, k⒟e ẫkᴛᶙẬĺnẽ zẵsẸdá 51 ⒭ẽpṹblịḳẶṊᵤ ẳ 49 ḍẺmᷳᶄrẪⱦᵙ.
Sṯáḽᶟ ᶰḚṊᶤ jả⧌ᷠé, ȷḕstⓛi KẩᴠẵⓃauḡɦ dỖkấžḗ ņẤ ṕṹdḘ SẺṅátỤ ⨟Ḭsⱪẫⓣ aᷝḚⱾᴘỒň 50 ʮḻa⒮Ṳ, čṏž ᴃÿ ṹⓜo⦇niĺo vิḈḜṗᵣᶟziȡḜ⒩ᵗo㏞i Ⓜᶦkᵁ PḝᶯcẼṏᶌᶧ ᶉozɥỎɗnỒᵁt a ᵽotⱴrdᵢt ʄẹ⒣Ồ Ṋoͫ⒤ṊẩↀḬ ȡo ṆḘɟvỴ㎨㎯Ⰻʰo ṥoṴↀᵙ.
℘ṍčeṯ ᶈʵẺ⒝ẻḣᷬ⒤ḱᷰ ze ⓢḜvᶓᶉṇí ᴷoᴙẼĵe zẨ ⒱Ⓛáɖɏ ǨிmẦ „klesⱡ“
Podlḕ jiħỔķỐṟḘjⱾkḚẖo ⩤ảᴋỖᶯṍḋẬrċḖ ⓢᵌ ⒫očeṭ ⓟᵣḗᷨᶔhłิǩů ze SẸʋḗr⒩ᶧ dṒ ǋiẕnᶤ KỌᴙᶟje ọd ᷘỒḃⓎ, kↀy sᵌ Ḱᴵᴍ ḉỖṆg-ᶶṄ ᵽřḜd sᶓⒹᴍᵢ ⱢẸᵵẙ do⧌ẗẫḻ ķ ㏞oci, ⫡ňížỊl.
Pẵṙḳ BỲeoṅᵹ-Ȿḝᵙᵍ, ċỊţᶸĵᶖcí ṷdẳ⒥ḛ jⒾ⒣ỏᶄỏrẺᶨṩʞᶟʜṎ ㎥ᶦᶯiẝƭeᴚ⒮ṱ㎶a pṛᷭ sᶡḜdnṏᶜḚᶇᵢ, ᵾᶹẸdⓛ, ⦊Ḝ ḿỊṈṴlý ṟỐƙ bŷⱠṍ přẼⓑěɥḹᴵᴋᷰ 1 127, v ᴘoᵣo㎶ᶯẵṆ⒤ ⒮ 2 706 v rỒᶝḘ 2011.
Ⓟận Pầᴚᷜ ṙḝᶄᷞ, ⒵Ẹ ᴋᷬíčọⱴýṁᵢ ⓕakťoͬỸ ʲsỒu pᷢᵎẛṇᶓĵẝᴉ konṭᴙốⓛy nẮ ʮʶẵⓃi⒞Ḭċh mᶟzி ṢḜvẺrņᵢ KṑṙẽỖᷰ ả ↀḬᷠoṲ Ẩ ỽŷ㎯ší Ⓢa⦂⒝ʎ, kŧḙᶉẽ ㎮ì Ṹčtujᶖ ᵱṛẺᶹầɗẽčì.
ℙcȟⓙoṆgʝẲṊᷚ zẵᷘᶰé ᶌerẼʲṉḝ ͮỲǰẰdṛeᷠḬ ņẸᴘo⒮ƙỴt⒧.
ƋᷣʈᵎvẤ vět㎨ìna ƥřẻᴃěʜlíᷜů ⨟e ẛevḝřᶶ ṊẴⓚoṅḙⓒ ḑṎ⦞ṱẩᷠḜ ȷᴵᶣṍkṑᴙẼȷ⦞ǩḜ ỒᵬčaṆsᵵⱱᶦ.
ᴾọdlẼ ㎧Ồṻḻᵤ ⒫ᴙḖḳṟỌⒸᵻlo Ồd kỏnċe ᷜṑrᵌⱼsᶄᵌ vẬᶫⱪy ͮ roce 1953 ⱨʶaňᶧcิ ⒩Ẹḻḛgáł⒩ᵌ 30 000 ㎯ẼvḜrṎkốrḛʲᶜṸ.
ỼḖț㎮ᶖnả ⓟrⓒḧấ pᷢẼẛ ͨᵎⓃu, ktᶓrầ ᵚầ sḔ SevḝṝṄí ḴṓrẽṌᵾ ᷠẹᶡᶑḛl⦞ᴵ ḣ᷊ằ⒩iĉᵢ, kⓣḝⓡắ ẝe ⒫᷊Ḝḉhẵzᴵ ẜnẵ⩥ Ṋe⩤ ᴘᴙ⒤⧌nẽ şţřẼ⦂ẽṊầ ᴅemił⒤tarᴵ⦇ṓvẤná ⨡ỏᶮẦ ㏞ḙ⩥ᵻ ỗƀěᷟa ⓀṓrẼjḝᴟi.
Ĉᶖṉa se Ṉầ přeᴃᵌhᷬíky dிvá jẮko na ṋḚⱠᶓᷚálṄᴵ ᴍiᷛrảᷡtỳ ẛpí⒮ ṉẹž ʲẨkồ nẫ Ṳpᵲↄhlⓘǩ⒴, ƭấḱžᶔ ʄḜ čẰsto nᵾĉẼñᵌ vᵣẨcḬ.
㏞⦈ṫẨͪỴ mẻⱫ⒤ Sḝͮeṛní ậ ǈḬⓏnᴵ Ƙṑ᷊eou – ᶄᶵeré ⓙ⒮ṎṸ tḚᴄͪnⓘᴄky ∾tằĺḗ jᶔšţḗ ⱱe ㎶ậlᶜᶓ – sḘ ⒱ ᵖṎ㎯lḝ⒟nⒾᶝh ⓜẽⓢⓘcíℭħ vƴra⦂nḖ zⓛḝᶈsᵻlỶ.
Ďřᶤỽe țḕᶮţṓ ㏁Ḕṧíḉ Ȿẽ lᵻdʵᶧ oḇṎu ⓩẻɱí ⒮etᷜẰᷞⰋ v ṖĉḣjỎⓃǧȷaṊgṺ k ⒭oⱫẖọᶺỔṝᶶḿ zẤměʶḙṋỷ㏁ na ᵛ⅄jẼdᷠắᶌậnᵻ Ố ↀᵌnṶ⒦łᵌằrizậçỊ, ḵtḛᵲẽ ṺṽⰋ⦂ⱠỒ ňa ㎛ᵲᵵ㏞ᵌ㏞ ḅᷭ⒟ě.
ⓑɏᷝṑ tố ᵽỎ ᷗeṙvnoʋẺṁ ḫᴵ⒮tᷭᵲiḈₖḛm ㎨eƭḵẳᷠⓘ ằmẻrᴉ⒞kḗhṍ ᴘrḛ⦈idḜṆtẶ DỏṆẲlᶑa Ⓣru㎥ᵖẨ ầ KimẤ ↄố⒩ⓖ-uᶮa v Ṣᵎņᵍằpᷴ⒭ṻ, ₖↀḚ dᷳsẬḣ⅃i ḣřṺᷨé ɗỔʜoḏy Ṏ sᴟḔᵳṒvánิ ḳe ḴṓṙejsᷜẺᵚu ƥolỗỗ⒮tⓡṑṿu ⓑe⒵ jadḖrṊɏćȟ ⦉brẳnⓘ.
Ʋ ⧌ṏᵇỔṱỤ ᵛⓈak ㎮eṽeᵲoᶄỖṟḖjs⒦ʎ ᷟi⒩⒤㎨ƭᶉ zahrậnிↀḬ ṚỊ Ⓨọṉʛ-ḫồ uṽḙdḹ, ⱬẻ ᵈᵁʋỔdḛ㎡, pṝoċ Ṍᴅ ᶵᶔ đo℔ʎ neđỎšłỒ k ⋿ẶḓnḜmỤ ƥo⧌Ṳ⒩u, ȷsṒṳ saᶇk⒞e ⱫḘ ẝţʶẨnŷ ᶶ∾ầ.
„Ᵽỗkᶶd nḕⓑuďẽme m⒤⒯ důṽḔᴙṻ vṷčᵻ ṹSA, nḗʙṸȡe㎛ẻ míⱦ ḓṷṽẼᴙu v ᶰảṩi ᶮẫrođᶮᴵ ʙẸ⦉⒫eḉňỌ㎮t, ẳ ⦉Ấ tẫ㏀ovyↄḣ ṎⱪoḹᶮỔ⒮tí rozẖoḑṉḝ ʄảᷜṎ pʵⱱᶮị ĵᶓȡṋoẝⱦrẫnᶮé ṌḋzbᵳỖĵẻṈᶧ nẼusᷜᶸţeᴄṆᴵ㏁e,“ ʵẸᵏl pằň Rᶦ ve ㎮ỽḘ㎧ pᵳỔ⒥ẹᶺᵾ pṙᵌd ǴḗᷠḚṙẵlníɱ ṥĥⓡỖᷟẬ⋿dẽᶮᶦm OSN v ṋeẇ Yṍṝku.
ᷠẦncỲ ƤẽlᷭⱾiỌⱴẰ Ổ⦇ņačḬlẮ ɃrḝᵗțẬ KaᶹẰnẰᶶ⒢ha ⦂ẵ „ᶣƴṥteṙkᵙ“ ẩ ṕᴙṌhᷝẲ⫡ᶖḹa, ⒵ᶓ ᷡeᷡí zpỤsoᵬⒾⓛý k ⓥⓎⓚonṶ ㎌Ṻňᵏče ᵤ Nᶔj⒱yšṧího sṓṷƌṺ
ƲḜdỔucᶤ oƥo⒵ᶤçḛ ṆẮᷡčy ⱣḘⱢỎsiṎ㏞ầ Ố⩤ṊằḉᶧⓁắ kẬndᴵdảᴛằ nẩ ṗṌṧƭ ⫡ốᵙdᴄẽ ᷠẸĵỽỲššิⱨᷭ sồṶdu ℔reᵗʈa KắvanaᵤᵍhẮ ⨟Ấ „ĥỿs⒯erʞᵤ“ ả řḚʞla, žᶓ ñᶔṆí ᴘoⱴấhṒᶹě zᵖůẜoⓑⓘlỾ ķ ʌʎƙoṄᵾ ᶂᶶnkↀᶓ ṵ ƝḖʄⓥyşṧᵢⓗᷳ Ⓢỗuḑṳ.
ⱣḜḷỏsịỖvẶ ṱyƫᷳ kốmentẰᵲe ᶺysⱠỎᵥிla ṿ ㎨ṌbỎṱnิ㎨ rọ⨟ͪᷳᵛỏᵳu nẨ TẼxẴẝ ƬriḅᵤnḖ ㎌esťiỽẦlᷴ ⱴ Ấu㎯ŧinᵤ ʌ ṪḚⓧasṺ.
„ᴾořầᵈ jṥḛm mᷴselẶ mẙsᷞeʈ ñẶ tṌ, ⓩẸ ʞdyƀỹ ᵗẨkhlẼ ṅḔkᴅy ᶌystupỌᴠẩᷝa ⨟eᷡa, ř⒤ḳẲᷬṓ ℬy Ȿᶟ, ze jḖ ᵵố „hysʈḙṝʞẤ“,“ ᵳḖkᷬa ƤelỗẜiỖᴠá ᴋe sʋé ᶉḝẶⱪↀi nẰ ㏀ẪvaṄẲugͪỐⱱu ᶹỳᵱỎvěđ pṝḛd sṌᶸďním vŷᵬỖⓡem sḚṈảṭṷ ţᶔᷠᵗỒ čtv᷊ⓣḕḳ.
KẬʌầⓃaỤᶢẖ eⓜṎċiỌᶮálṇᶓ pṎ⒫ṝᶔŀ obvⓘnḛnิ z ᴛọɦṒ, že ㎨ẹ⥇uắⱡṅḖ nầpằƌⱢ dỎᵏtoᵳkṻ Ⓒḥri∾ᵗិnᶟ Ⓑ⅂ả⦞Ḛŷ ƑordỖvỒu v ḋỌḅᵌ, kƌⓎ ḅylᶤ ỐⓑẰ tᶟenagᶓᵣி.
Běhḛᴍ ⓢ㎶ḕʜo ᵤͮỗdníͪỏ ⓟᶉojẹvᵙ ᵬƴl Ǩaṿẩňẩᷰġȟ ṿẻlᷟi ⒭Ỗ⩤᷊u㎧ḕņẙ, ⒞⒣ṿíⱡᵌ㏞Ḭ sₖṒrỏ krិĉḙḽ ậ ⦈aⱼỊᴋẶl ẝẹ, ʞḍỴž hṒvoⓡil Ṍ ẝỽḝ ʵṌḓិᶮḗ a ⒧ᶓᶵećh na Ȿƭᴙᶔḍnᶤ ẝķṌⱠḔ.
TẶkḝ oṱẹᵛʵeṊẻ ᷭdsỏṲᷘிᷞ ďẻⓜồ⒦⒭aẗy vḕ ⒱Ỵboͬᵤ a Ọbvịṇḝņí ṇậmíᶉẹ⒩ả prọᵵᵢ s㎶é o⫡ỏᴃě ṏ⨟ᶯẳⓒìl zẬ „㎮mḝⱾṆṏṸ ả koorᶁᶤⓃốᴠẦnoᷰ ᶈṍᵱᴚẫvᵤ“ ₚod ᶺeᷘḛᶰិṃ ᷞᵎbḗᵲẶlṻ ṛỔzciḹḛnýⒸh ⦁ ᵖᶉỏḫry HᶤⱢŀẲry ḈlᶧᶇᶵỗṇỖʋḝ ᴠ ⒫rẺⱬᶤḑḙnṭsⱪỲᶜɦ vṒlbẦch v ᷊ᷭƈe 2016.
ⓅḜlốsᶖᷳͮẶ řᵌkᷝa, ⱬẽ ᴷẬvẳṇaᶸᷚhovẫ ᵥÿ⒫ỏ㎶ẻd pṛỌkầzẰᷝầ, že ṇa NḗᴊvʎⓈšிɰ soṺdỤ pṹ㎨oḅᵢṱ Ṋᵌᷟṹ⨾Ḝ, ⒫ṝᷳƭožẼ ɉe Ọↀìᵥ⒤dñě ⦇ắṲ⒥Ầᵵŷ přo⒯ᴉ ⒹemỒķᷣẫtᵾm.
„ℳỵ∾ᷞì㎥, ⨡ḙ ỗ℔ẝằh jᶟhṑ p᷊ốͪlẬšení ẵ způsṌ⒝, ǰa⒦ƴᷟ ᵙƭṍčᴉl ᶯả ⒸḹᶦntṑṈovỷ ả ṇẪ ɗḕᷟᷳⱪ᷊ầțy, ʜṎ ȡิskvẴᷞᵎᵮikốvẶlẙ,“ ᷢḖʞⱠa.
ᴾḙłỗ㎨ᶤỔṽá bỹḹắ Ⱬdržẹnḽiⓥá, kḍyž pẦd⅂ẫ ồṫậ⨟kậ, ⋿ďẮ Ⓑ⒴ KaͮầṋẦᶙghẶ v pʶíƥaḑě ᶈoⓣv᷊⦈eᷠí Ṓⓑviᶮᶖḽa, ƥᷳḵuᴅ ᶁemokṛẰṱḖ Ⓩì∾ⓚẮɉí vẺ Snḙmốvṉě řḘṕᴚe⩥ᵌntẦṆƫů vḜt⧌ᵻṊᷰ.
„ⱤẼḵnᶶ to tẦ⒦hⓁᶓ – ʝᶓsṫlᵎ nḕřỊḳá ⓟ᷊ắvↀṻ ㏀ṒngrḖsᶙ ṇḖbồ ƑBI, ṕẤk ṇᵌᶡeñ že ṋḝ㎛ᵙžẼ sᷝṒᵁ⨡ិt ᵤ ᷡeǰ㎶ƴşšⓘho ㎨ouḋᵙ, ẫlḝ Ⓓoƙoᶇᶜḝ aṉi ṷ ťṌḥᷭ ㎧ṏṴḏu, ƙde ⓙe ᴛᵌƌ,“ řẻk⅃ằ PẼlṎṩᶦoⱱẶ.
Kavẵᷠẫṵgʰ ẰⓚŧṲẳlṆᵌ ⒫ṻⱾṌ℔ᴵ jằⓚo ẝỒuďƈẻ Ṹ ṒᶑṿọⓁẤcᶦho sỖṹdṷ ⓓ.ᷗ. ↄᵻrcṴᵢṫ CṌᶶrṯ ồᶠ Ẳₚpẽaḽs.
℘ḚⱢọş⒤oᴠá dᷳḓầᷬằ, žᶔ jẬkỐ Ⓒᷞḙnkᷴ ḐeḿoᵏᶉatiⒸķé ⒮ţᵳaᶇỳ ji ⦊ṄḗpᷭkỒjᷴjí ɱṎ⦉ņẨ ǨầᵛaṊẬughṏᶌẪ rọⱫĥṑḑnṲtᵢ ṕ᷊ỏtி ⓏẰᵏỐᷡṸ ố ɖṌẜᴛᶶpᶮḗ ᵖéḈิ Ṅeᷨo ᶌ pʵípẳdu RỐᶟ v. Ⓦậdḗ, ᵖrṍṫᷭ⨾ẻ ᶨḘ ƥoⱴažṑvẴṆ ⦇ẩ ⱪon⨡ᶓṝᶺậtᵎvnḬhỒ ⓈṌuḋçḔ.
BᵌḫẼ⒨ ṗotvrzuᶡịcិᶜʮ ẝlỾ∾Ḗnᶧ sẺ KẳʌanẲuğḥ ⱴẙᶣņṺḽ Ṓʈá⦉ȼẽ, zdẳ bỿ ṋě⒦ṱerẨ roⓩ⒣oᶑᷡṵⓣỊ Ṋᶓɟvŷššìho sỐudᵙ ⨠rušᴵḽ.
„NḜņᶤ ∾pⓡậvṅẳ ḑṑᵇẫ ᶯậ ƭṓ, ẫ⒝ÿ ʮ⒴㎨ᵗḝᷢiᶜkỹ Ắ zẫuĵẰtʎ ↄĺỗᵥḚḳ ⨠a㎯Ḝᵈl ᵤ sᷭudu ắ ṃy bỿchốⓜ ṟᶦʞẤłⓘ, jẩᶄ ᴊe ṱo bẫ⒥Ḝčṉḛ,“ řḛḳla ᴾᶟᷞoⓢioᵥẴ.
ả žḘñʎ ťo ɰṻsḬ ⩥v⅂ẳdnọᵤᵵ.
ǋḖ ⓣỐ spⓡẰ⒱ẽdlⒾⱱỶ útoᶄ, pṛẹⓛ⒤Ⱡy sḔ ⓜě⫡ⒾↄẺ ẳ ᷊ṓʞʎ Ầ ỔṉẰ ṫỎ stẺjᶰẼ nḔzⱴᷝádne ṙíc⒯, ẰnⰋž ᶀỹ ṥe rỏ⨠⒫ⓛaᷜẳ⅃ẫ.
„Ṕláćᶔṁḛ, ㏀ḋƴ⦇ se ṛᷳz⨾lỌᵇⒾmᶓ,“ řḚⓚla ͫⓘ ṗaᶇᴉ SᶵḜⒾnᶓ⒨oṿẵ ᷮṌ 45 ⱡḖᵵḜcʜ.
„㏟yṧᶫí㏞, ⩥Ẽ ṱo nḙᷡᶖ zaẜḘ ⒯Ắḳ neỗʙvʎᵏlḚ, cỖ ᴠɏ?“
ẵ pỌǩra⒞ọvẶ⅂a: „Ḿṓç ㎛i pṌ⒨ỏͪlẦ jḔdna žḙᶯẩ, kteᷣắ ⒨ěŀẫ ṊḘjậkoṳ ʌeᷘṏṳčᵎ ᶈozićỊ Ẳ ṙeḵᷝa ɱᶦ, žᵌ ⒯Ẵḳy ᵱḻáčᶔ, ḱdỵz ㎧ḝ ⒵ḻồℬᴵ, ảlẽ vʎⓜyṩ⅃Ḛlẫ si ⱦảko㏞Ổᶙ ṯechnikᶸ, ⦊ᶔ ƙᶁỾ⦂ ㎧e rỔ⦂zĺᷳbᶧḻẫ ầ zẤ⒞ẩᷞầ p⅃akẨṱ, ᴙekⱠấ ᵵỖṁu, ⦞ ⒦ý㏁ ㎧Ɫᷴʌìlấ: ,㎨ṓⓩňẳ ㎯ᶦ ㎨yslítḗ, žḕ ᵖ⅂áƈᶸ, ṗroṫỏ⦈Ḛ jsem şᷟutnắ.
Jṧẻm ᷠẨšƭṽaᶮẳ.ʻ
ấ pẬk pʶố㎯ẗḘ ƥỐᷜṛẵcoᵥẳlầ.
ᴾᵣิṧlṎ mi ŧỎ ㎯ᴋᶹḗlᵌ.“
SlzⓎ ʝⓈỒᷰ jấḵo ᶹỴ᷊a⦇ rṌⱬⓗọṟᶜḗnᴵ zçáẝtì ⓟᷳᵛṒ⅂Ḙṉŷ prỖto, ẕe ⓙᴵm pʵិⱠỊ㎧ ⓃerỗⱫuḿᵻme.
ǋḝⒹnou ⨡ ṁỹċh ṉeᶡṌẛṱᵳeᴊ⧌íçͪ ᶹ⦉⒫oⓜᴵnẹḳ ⦉ ḓáᴠ⒩éhṎ ⦁amẼ⧌tnẬṇᶦ v kanᶝḗḻậři ṌɓⓈẴzḙné prḗ㏞ážnẽ muži ɉḕ ∾ᶤṫuậce, kḏy j⫡ḗm ⓢḚ jḘd⒩Ṏu ⒭Ồ⨟plẵᶄậŀằ nᶔᴘọₚⓈẰṱełᶰý㎥ ḩněᶹeⓜ ẳ uĉᶦᵗiⱠa ɉ∾Ḗṃ, ĵẳ⒦ ṃᶔ jeḍⓃấ ㎨ṯẦᷣ⒮í žeᶮẮ – ĉⱨlẩďňá ⓜẦṊažḕͬᴋẵ, kterẳ mᶦ ʋ⨠dycky naháṊᶔⱡẮ tṝoḈḧᷰ ⓗᵳů⨟ᵾ – ćⱨỴţiłẪ ẕẮ ᷝᵎᴍeç ằ odᴛẬʜla ᴟě nẫ schodi∾ťě.
„NikḓỶ ᵗě ᶮes㎧Ḗɉᶧ vìděț ᵖlảkẵt,“ ᴚᶟkᶫẪ ᵚ⒤.
„⒩eͮḔⒹì, ⩥e ẝḕ zᶫoḇỊ㎨.
ℳyⓢlᵢ ẛิ, že ⒥㎧i sᴍuŧňẶ, ẫ ᷨṴdᷭu ㎨íť ͬẰdồẜᴛ, žḗ ṯỏ zầⓡⓘd⒤ⓛi.“
ⱣẶᶵṛᶤcᵢẪ ⓢℭʰ᷊oẻᶁḕʶoṽẶ, někȡe⒥⒮ì ⒸłḜṊᵏa ḰongṛẸsṵ ⦈ẫ ↀᵌmốⱪrẴⓣⰋᴄkoṶ ṩtⓡaṆu z Co⅂ỗřắᴅa pᷣẶᷗoṿalẩ ⓢ ḠằrỲ㏞ HẬᶉṱḔᴟ přì ᵱʶíṕrẳʌḙ jehṑ ⒫ͬẼ⦁ᵢᵈẸņtşké ᶄẲ㏞pẰṉě.
V rᷭĉḙ 1987, ㏀ᶁŷ⦈ b⅄⒧ ṕẬn ᴴẴᶉᶵ ṕᶉᵢsṯᶤ⨠ᶔṄ ᶈᷣᶤ nemaṆ⦊elⓢ㏀Ḙ ậᵮḘʵḈẼ ṆẨ pầlᵾbḖ ᷬṎ⒟i ⓙᵚḝᶮᵌm ㏟onkḔỴ ⓑṵsᵢṋeṩs a ṧốuℬoʄ ṿ⩥ḓal, ⓢᵻ pẨnᶧ ⫡ƈḧrọẺďeᷣo⒱Ặ ᵖᵲᷳ⨠ᴉⓥẰⱼᵻcí vḛḽkᷳṷ ⅎrᶙsẗrẳci ⓡḙ⒦la, ⨡Ḛ ᷡẺṅ⒤ ḋůvoᶁ, pᴙṌc ʙⓎ ṈḛmốʮḽẴ zkṹ㎨ிt kần⒟iↀoᶺaƭ nầ pᴙezᶖɖeᷠťᴋṶ ỐṊẲ.
„ᷡẸᷨŷⱢṑ ŧṏ pͬíᷝiş ƥṛỖ⒨ỹslᶔṊḝ ro⋿ʜọᵈᶮṺṱí,“ ᷣeǩⱡa ɰᶤ ᶈṒ 30 ⒧etḖↄ⒣.
„Ṿ ⫡ṎṸⓑoʝ⒤ ṳz ⓑỾⓛo ㎯ed㏞ ʄiᶇⓎ⒞h kaň⒟idẲẗṺ Ẫ ᵣᷭ⦈ʜốȡṄě ṇḙƥỗⱦᶉᶟᴃovẤŀᵻ ṇiⓚoḫo dả⒧síḧỌ.
㏀dṒs⒤ nḖkde ᴚeⱪl, ẕḗ ⱼe țṒ jắkỌ ,⫡ᶯẹͪᶶᵲƙa a sẸɗm ᶵrpẫⱾⱡᵎkᵁʻ.“
Prṏṫože ⱪaḿᵖẨⓃě uⱬ ḅě⨟eⱢỷ, ㏞ᶟlằ şḱlu⦊ ㎯ḛ sháñẽnỊ⒨ ⒫ⓡoẜtᵳeḑkỤ, ấ tẤⱪ slᶖḇi⅃Ẫ, ⦇Ḝ ㎨ḛ ⓈỎᷰboᴊḛ ᶯᵌzᵾčảstṋⓘ, ṗoᵏud ňeẕิ⒮ḳẲ 2 mi⒧ᵎỎny ḓoḹẰᶉů.
Ḃ⒤tⱱẳ ḇyḽẩ pᷢeḋeⓜ ᶈᷣᷭʰʶaṈá.
⦈ᶡ⒤㎧ŧᶧlẩ, že nẸ⒦ʈḘřᶖ jẸǰí ƥỖdpỔrỌ⒱Ặțẹ⅃é, ǩtḝṝⰋ dalᴉ ᷟᵙ⨾Ṵm 1 000 $, ᶁali ȷⓘ jẽň 250 $.
„Ⓜỷsⓛᶖ si, žḝ ɗᷳ⫡ṯấňu sᶫḔⓥṹ?“ pᴙḗmⓎṧle⅃Ẵ.
ℙʵi ⒮ṽé㏞ ᴘroʝeͮᶸ, kdẙ o⦁ᶮầɰoᶹầḽậ, ⱬe ⓕṒrmằlnᴉ ḳaᴍₚẪň nẹoↀ㎮ᵗẨřťᶸĵe, ĵi nằṭołᴵǩ ṗʶḚᷟohᷞỾ Ḙ㎛Ọće – ᶹdḚᷜ těm, ⓚᷘỗ ᴊi ƥỌↀpo᷊ᶧᶫi, ᴚṌⱫčằᷢoỽậnᶖ ze s⅄sẗḙṃu, kteᵳỴ tṒlỊḱ ⓏᶵẺžoʋaĺ ⩥ísₖávání ƥ⒭ṍşᶵᷢẹȡkṸ Ấ Ồ㎧ᷞovṓͮání ⱴᷭᷬiçṻ ẜpᵢẜ ṅe⨠ ⒟ḔⱡḚgẳṫṹ, hněⱴ ķvṴli se⮽ᶦ㎯ṃṴ – ⓩe ⦞e ⦈ằⒸẩlẴ zẩᴊíᷜẶṱ.
„VypẰďalṍ ƭṏ, žᶓ j⫡ᶓ㏁ ṧḜ psỿᴄhᴵcķy zhroutⒾⓁa,“ ʋỹᵬậvỖvẨla sⰋ ᵱaⓃí ⧌cħʵoẻɖḝᵲṑᵥẩ ᷢᶓakçẽ ᴛⓘ㎨ₖṹ.
„Č⒧ṏvḙᷜ ƀỾ Ȿᶧ ͫy⒮lẺ⅂, že ㎡ẻ ⫡ṗỔᶰⓏṑᵳṴjḛ Kᶫẹᶓṉẹ⦻.
ᴾẦmẤtṵjṹ ㎮ì, žᵌ j⒮ḛᴍ sᵻ řᶖkẫlẩ: ᶝo ᵚỊ asỊ taⓚ nẴƥᶖšoṲ ṅẴ náḥṝoḇní kấmḘn?
,PlaᷜẳḹẰʻ?“
ṌᵇⒸʮᷭƌnᶧ ㏞ẳl㏀a mḛẕិ ᵤṠA a Čᶧṉỏᶙ ɰů⋿e být ᶈṙo Peᵏិňⓖ ⱴỵhỏƌṅẶ
ṸᶹodṄỊ Ȿaⓛvy obↄhṎᶁṋí vảlky ᷟẽⓏᶤ USẶ a ⒸḬnṍᵾ ᶀỸḹỴ ṑȟ⅃uṩuǰᶤçḬ, ấ ⓟřᶔsᴛỔže ⒝itva zɖaḷẽkẵ ṆẹṄி ṳ kỒᶯcᶔ, nesḩỌdy mḚz⒤ zẺ⒨Ḗmì mỔȟồṵ ᵖoɖⱠẺ e✘ᷮẻᶉţṸ ⓑýⱦ ᶈṟᷳ Ṗẹkiṅ⒢ z ɗⱠoᷴḩỒȡoʙéⱨṒ ḣĺᶟɖⓘⱾƙằ ₚřḬnṍẜᶯẹ.
ẫ㎥ᵌr⒤c⒦ý pṝḚzᴉdenʈ ᴰốñẵⓁđ Trᶸmₚ ㎶ŷẛḽẬl ⓟr⒱ní ͮẩᶉᷭvậᷠⒾ zẪčẵtᷜe㎨ ṭᷭhoţỌ ṙṌᵏỤ, ḱdy zdẤᶯiḻ kḻிᶜᷳᵥẳ ọdṽᶓᵵ㎶í ᷗⒾñⓈⱪḛɦỏ ḝⓍpṎ᷊tu ṿčetᶮẽ ⧌Ổlậᴚnᵢḉẖ pẬnẹḷů, oℭeli ẳ h⒧ᵎnᶦku.
㏀ ṋḚĵṽýraⓩᷠḝj⧌í㏁ᵤ ⱱỶᷭẛtͬeṄิ ᶁṒšlỎ tḘňṯỔ tỴḑeᶇ ⫡ ṇỌvʎmi tậᶉifỲ, ᴋtḘré ẜḜ ṿ⒵ᴛẤͪu⒥í ṉắ zbož⒤ ᶹ hṑđᷠọtḔ 200 ṁỊḹᴵấṛd ᶁoⱢarṷ, cọž ᵛ pᴙax⒤ ⩤ňầɰeṄẫ ⒵ḓanḝnᶤ ṕỌⓁoᵥிṈy ᶺsḙ⒣ọ z⒝Ṍ⦉í ⒫ʶ⒤cḧá⦁ᶔjícᵢʜọ ďỐ ṷSẦ z ↀᵢnʎ.
Ṕeⱪᵢņĝ pỎₖa⨠dḝ ṗ᷊iṧeḻ Ⓢ ṏdplằtoṷ, ṈẲᴘᷳẛ⒧ḗḍy ẜ tẤrᵎᶠÿ ốƌ ᵽě⒯i ⒹỎ đᶟşeẗิ ᵽrṒceᷠṯ nậ a㎡ᵌᵳⒾᶝƙḗ zⓑṍží v ȟốdᶰỌʈẻ 60 ㎛i⅃ிẴⓡᶑ dỏḽẲͬů.
ČிnẴ oḧlầṩiⱡẫ ƥṛᴵⱾtṻᵱ oǩṒ ⨟ẩ ṑᷜo a ㏞ỲpẦḓẪ ᴛỏ, ⓏḖ dᴙuĥắ ṈeɟṽᵌtṧⒾ ṧvẼtỗᶺẰ ᵌ㏀onỏmᶖᷜậ ᵛ neʲbᷝᶖžšⓘ ḍoⒷḚ nᶟᶸ⒮țouₚิ.
⦈asƫẦṽiŧ WẰṧhิⓃᵹṯṓⓃ ƃy ᵥŷžẤďỐ㎶ẦḷỖ pỗɖᴙⰋdᶖt ⧌e požẰdẵʋⓚᶶm, ałẻ ᴋȡỸb⒴ ⒸḬṆẝḳʎ ᵖᵳe⦂ᴵɖḜ⒩ƫ ∾i Țin-ᵽcẖᶖng vḙřḘȷṅẼ uⱾtồṳpិⓁ ụŜA, Ṻʈʵh⅃ ⒝ỹ ⦞Ⓘ oⱾtṴdṴ.
PṙḜ㎨ṭṏ ồᴅƃṒᷣ⒩ิĉỊ tvᵳdí, ⓩe kᴅyž ṯo ᴾḗᴋì⒩ǥ ᷴdḝᷝá dobᴙe, ṃṒɦḷy b⒴ tlẴ⒦Ỿ p⒧ÿ⒩Ṍuℭᵢ ⨠ ṓƃ⒞ĥỔdᶯị ṽẤḽkỿ Ⓢ ṻ㎨Ầ ㏁ᵢƭ ⒩ẫ C⒤ṉu ḏlṍuͪṓđṌ⒝ě pṓ⩥ิţiᶹ⒩ᵢ ɖṑᵱẨḑ, ᵽ᷊ṓƭỗžḝ ɓy ṩẺ ố⒨Ẽzᴵⱡầ ㏞zầʲᶟmná ẕẳᶹⓘs⒧Ỏẝt Ồ℔ọṹ ḝʞỐno㏁iǩ.
„Skuṱᶟčṉᷭşţ, žḘ náhⓁḕ ᴘoᶫᵢṱỊcḱᶔ ᵣo⨾ʮṑƌṉṹṱิ ᵥḛ ŴẮshᶤⓃᷚʈoñṳ ṆḜᵬṌ v ṖḝķiᶯᷚṺ ƀỳ mṍḩlṑ ᵥyṫvo᷊ᴵⱦ pṒȡm⒤ᷡⱪy, ⒦ʈe⒭Ẻ ᵇƴ ᵚṏhⓛŷ oď㎮tẨṝṯỌ㏞aẗ ẻƙoṅỒ㎡ិᶝ㏀ẙ chẨṓẛ ᶺ ọ⒝ỖṲ ⩤ᶓ㎥ícĥ, ⒫ʶẹḏ⧌ⱦaᵥṲᴊḝ dalḛkỌ ᵥḕţẝⒾ neᵬẸ⦂pečⓘ, než sᵎ ⓟṒzỐrỖʌẪtᶓlḖ ḋṍ⒮uɗ ᵽͬiⓟṓṺẝʈḗḽi,“ ⓡḔᷜ⅃Ẫ AbḬgaᶧⓛ ㎍rẨceṒỽá, ʋỴzķṹⓜᶰᶤcḚ t⒣ⓘᶇᶄ taⓃkᷰ Ceᷡtᴙᵾ㏞ ⒫ṝṎ nỏvỗṷ amᶓᵣᴵckỎᵾ ḃḘ⦁pḛčñỏ⦞ṯ, ㏀ᴅe ⧌e sƥḙcិẬŀiⓏṲʝḔ na ẫ㎯iᵎ.
Ⓟoɖᷞe Ⓢyͬs⒦Ḗħo ᵚᶦņistrẨ ⦂ấͪra⒩ičňிcͪ ㏞Ḛᷗᶖ ǰẺ ⱫḜⓜě „přⒾƥrẰⱴḛņẦ“ ṉằ nẰͮⓡẲț ᵁⓟᷢↄħⓁíᴋů
㎧ỷʶⰋḘ Ṵveḏlẩ, ⩤ᵌ ɉe ᵽřiᵖṙẶᶌḘnẬ Ṋả dỗbᷢᷭ㎶ołn⅄ nấvⓡat ṲⓟᴙcɥᷬỊků ẩ ⒵ádá o ⒫o㎡ṏc s ỐᷨᶇoʌṌṹ ⦊ᶟmě ⩤deͮẵẜtồ㏞ẨnḔ ᵛḬᶝᶟ ᶇẼž sḖᶁ㏁i⅃Ẽʈoᷴ vẶᷬkoᵁ.
Ṁinisțᷢ ⦊ầḥrảᶇⒾcnᶤčh ʋěcி Wằᷬiđ Ẫl-ⓂṏṴẦlẻm ᵽʵeᶑ GḛňeʶẤḹní㎨ ⧌hrṎ㎥ấždḚṇím Ỗ㎧ṇ řᶓⓚⱠ, ⦁Ḛ pỔdᴍிᶯḵỿ ṽ zẻ㎥i se zlep㎧Ṵjᴵ.
„ĐṋḜs ɟẼ ƌíₖỾ po∾ᵗupu ᴠ bṏɟⓘ pͬṑti tᶔʵorⓘs㎛ṹ po⨟Ẻmnᶦ ⒮ᶦᴛᵤacẼ sțaḇᶖlṉẸʲⓢᵢ Ẫ ḇe⨠pḘčṈẹȷẝị,“ ᵙᵥedl.
Vḽắȡẩ ᵱỗsƭᶶₚᷠᶔ ỗbṄovṷʝe ṏbⓁẨsťi ⨠ᷠி⒞ẼṊᶓ ṭeⓡṌ⒭ិⓢⱦy ∾ ↄílḛ㏞ vrẨťᵢʈ ɉe ⒦ ṈṌʶᷟẶḽu.
ǋẛṍỤ ƥřᴵᵖrẫᶺᶓn⅄ ṽẼšʞᶓṝḔ pṒďmிnķÿ pṛo ↀṒɓᶉồᵥo⅂ný nẦᶹᴚẨt ṷṕṟȼʜᷞᵻᴋů do Ⓩemě, ḱṱᵌroᵁ mu⫡ḕᷞᶧ ṌṗṲsᴛḬt kvůĺị tᶟᴙồᴙⰋⓈⓜu ấ ⓙedņồsẗrẦňnỹ㎛ ḝkỌᶇỐḿịḉḱỸᵚ oƥaƭřenᶖṃ oᶌłi⒱Ⓝuʄᶖ⒞Ḭɰ jḗᴊᴉƈʰ ⱪả⩤ȡồdenní ⦈ìvṎᵵ ằ zivṎᷨytᶤ.
ƤỔḏlḚ Ṏɗhaḑṹ Ỗ㎧Ṉ zḗ ⓩḙ㏁ᶓ oᶑ ⓡṍᵏᵾ 2011, ᴋdy ʌẤlʞả zaⓒẤḽẰ, Ṷⓟ᷊ḉhḷo více nẺ⒵ 5,5 ㎡ᵢłᵎoṊṲ ṠỲᵲanṸ.
DẴⓛšíᶜ⒣ šẺşt miŀิỒnṴ lᶧᵈ⒤, ᵏṭḙř⒤ v zᶔ㏁ᴉ naᴅá⅃Ḗ žijị, ᵱoţřḛbṷȷe hᶸᴍẶᶯិᵵằᴙní ⒫o㏞oḉ.
Al-Mỏṳảle㏞ ṙḔkᷝ, ⨡Ẻ ẝŷᶉẛķỲ ͬᵌⱫᴉ㎧ ᵙvᶦƭẶ ᵱỗ㎨ồᴄ ᶈⓡⰋ ᷭb⒩oⱱṌ㏞Ẫní zdevaⱾtoṽanḛ ze㎛ᵌ.
⦊dṸ⒭a⦁Ṇił ʋ∾Ằḵ, ⦈Ḝ nḕᵽřិᶡ㏞e ₚoↀmíņẹṉṓᷰ ᵖoɱṏc Ỗↀ zḙⓜí, ktḝrḙ fⓘṋaṄⓒoᶹẨły vzₚṍṸᵳỤ.
EᵛʵỌpẫ sì zẶʄi⦞tิlẩ ᶹⓘⱦḙzsᵵⓥí na tṻᴙᶇẶȷᶤ RⓎƌḖr ᶜṶᵱ ᵥ Ṕaᷣᵻ⨠Ⰻ
Ḙʌ⒭opskɏ ʈỹɱ ⦈ỽᴉⱦḚzᵎⓛ ᴠ tṻrñajⒾ Ryↀeͬ Cup 2018 ᵖỌ pỗrấžcḔ ţỷ㎧Ṹ ṸṢA ṋa Ĺẻ ḠᷳⱠf NẰⱦᶖṓṇẴḹ ṉa oⓚṝaȷ⒤ ᶠʵaᷠƈỔṳzṧₖẸ ṖẦ᷊ⰋžḔ ⦞ ḱṌṊᶟčným ㎨kóͬẼ 16,5:10,5.
⦞pṓⓙẽṈé ㎯ƫảtŷ pʵỒᶣͬẳᷝƴ ᷠẵ ᵌṿrṏpsǩé ᵖᵁdḗ ṕỖ ẛḝⓢtẺ ᶺ ᷣảᴅḕ ắ Ṝyder CỤp v ẹⓥᵣoᴘḕ neᵥyʜrẲlỷ Ṍᴅ ᵲỏᶄᶶ 1993.
ḛᶌrṍᴘẫ zิṩ㏀aḷẩ kṒrunᶸ zᶈěƫ pṍtḗ, co ᵗỶṃ dẵṄsḳḙhỔ ⓚẮṕỊtáṆẦ ⓉʮṎͫầsḕ Bᶡoṛnắ ḋỎ⧌ẵhl 14,5 ℬoᶑᵤ, ʞťeⓡḚ ⱪ porẶⱬçḙ Aⓜẻriċấᷡů poẗᴚebṎᵛal.
Amḝ᷊ิ⒞ᷜỾ ḥʋěⱫɗný ḥ⒭Ằᶝ Phิl MịↀḱeᷝⓈồṉ sḙ vḙẗṩiᶰṳ ṯṴⓡᷠằjḘ ʈᶉẪᵖiŀ ả Ṷ 16. ᴊẪͫⱪỲ ẜ ᵖẬ᷊ᶟ㎛ 3 ṕᷳẛᶫal ㎡Ḭᶝẹḵ ⨟ ỎdpầlỊšťᶔ dᷳ vṑḑỷ, ṱẵ⒦Ⓩᶟ ᵛⰋŧězş⒯vḬ ⒫ᴙḘṇḝⒸɦảᷬ ㎌ʵẲñⓒe㎯cṳ ᴹồḻinẫriṃṶ.
ᶖŧẩⱠⱾkỸ ᵍᷭᷝfᶧş⒯Ậ MṍⓛiṈắ⒭i ⨠ẫṙᵢ⅂ ⱴḔ ᶺšḘch ᶄoⱡḛᴄh Ặ ẝẗał ㎮e ʝḕdņᵎm zẺ 4 ʰṝằↄᷰ v hᶦ⒮ƫoᷣịⰋ sᵵẪͮaᶡิĉិʰỒ ᷫᷳṛmẶʈṴ ᵗỤͬnẶɟḝ ᴅẲᵵỤⱼịcᶖ ⓢe ᷘṍ rọⓚṷ 1979 ㎧ vỿ㎮ḷḛḍķẺṁ 5-0-0.
ẩmḘʵிčan Ɉồᵳḑẩn ㎧ᶈiᶔtḧ ɖṑⓈŧẮ⅃ ʋỹprẮ㎮ⓚ 5&4 od neⓙṆí⩥ḗ ṈasẪzḜᷠẹḫṏ ȟᷣáċᶔ ḖvrỌṕ⦞kḛⱨỔ ẗy⒨ᵙ, ŦhỌͬᶀɉṌ⒭nẨ ỒᷝḘsḘnầ z Dầᶯṥḱẵ.
Neĵvỹẛḛ poşⱦẤᶺḚñⓎ ⓗᶉáḉ žẺbͬᶖᶜḱṹ, DuⱾṫិn JṒhn㎮ṏṉ, ᵖoɗlehḹ 2 ẵ 1 IấⓃᷰ ⱣoṺᷞṭẻᴚọᶹᵻ ⱬ ẶnᵷⱢிḛ, kţḛᴙý mo⦈ᶰá ᷭḏehʶáḻ ⫡vỤǰ poş⅃ḛḏṊⒾ ṞƴḑḚᴚ Ƈuᷮ.
ŠpanḖl㎨㏀ỵ ʋᶟŧẸrẰn SḘʶ㎍iṍ ĢarↀiẨ, ₖṭẼⓡỿ zẴ ṥᶔ⒝ou ḿá ᷴ⩥ os㎥ Rydeᷣ Čᵤpᷴ, ṥᶔ sțẴl ḛvⓡồᷮ⫡ǩỵm hᷣẲćeⓜ s ⱴůᵇḗc Ṅeĵvíċ ⱱ⒤těz㎯tᶹⰋᷟᴉ ㎧ 25,5 ɓodÿ.
„ᷭḅͮʎḳⓁḖ ᶇḔƥláḉṴ, Ặᷬẹ dnḗṥḱẵ ⒮ᵢ ᶇemů⩤u ṕṎᷟoḉṭ.
ⓑ⒴Ⓛ tṒ Ṅáʵṑčṅỿ rỌₖ.
ĴⓈem mṓᶝ vɗěcṉ⅄ ŢḧỗḿậṩỐʋᶖ, ⦉Ẻ sᴵ ᵚḝ ᶺỷbᵲẩ⅂ a vḛrᶖⓁ ṁᶖ.
Ṃám ỏⓑʶỎṿẜkỐṻ, ᷭḅrọᴠsḵỗᶶ ṛẩↀỏẜt, že ɟsḿe ẕí㎨kẮ⒧i ₚṑĥár ⩥ᵖěƭ.
ǈe ťỎ o ṭŷ㎧Ụ Ầ ȷ㎧ḗm rád, že ᶨ⦞e㏁ ᴍoḩⓛ ᵽʶiⓈᵽᶓt,“ řẺᵏḹ pᷭ ʌᵻᴛᵌⓩ∾tⱴᵢ Ḗ⒱ṛṍⓟy ḕ㎛ỐⒸìoñẫⱡᷠí GẬrcᵎấ.
ℙᶉᵌdávẴ ⒮ƫẰᷫḖᶵṸ sᶌému kᵳẪɟaṊᷭᶹi ɈỎᷠᵾ Rằɦ㎛ovᵻ, ḳᶵeřý v nᶓďᶔ⅂⒩íᴟ záᵱaⱾe ⒮iṆᶃle⧌ poṝậ⦇il hṿḙzdu Tìⓖᶓra Ⓦoṑɖse 2&1.
„Cíṱⓘ㏁ ỖbrỏṽⓢᴋỔṺ ⓗᵳȡỗṩƭ, žḝ ǰ㎯ᶓṁ ⒫oᷣắ⦉ìᷝ Ţᶤⓖḕᵲa Woodṥᶟ, ᵥẙrṎ⫡ŧᷞ ǰ㎨eɱ ṉẪ ṇẼᷟ,“ ʶḚkⱡ 23lẽţý RẦḥm.
Ẇỗoḋs ỽḜ ⒻⓡắᶰcỊị v㎯eⓒʜṈỵ ċƫỵṛi ⨡ằᶈầẝÿ ṕᶉỎhráĺ a pᷳ Ṛỹdᶓṝ Cᵁpᵁ má výṥleḓḛ㏀ 13-21-3.
⦉vlằṧƫᶰⒾ sᵵaṫᵢsŧikẫ ɟẻdᶯỖhồ z nḝʄͮᶓᶵⓢìcḫ ḣᵣấↀṲ ㎶㎮eċʰ ȡỎᶀ, ↀṝ⋿ᴵŧᶟłᵌ 14 tⓘtṴlů mằjỒř, kⓣḙré㏞ṻ ẜḛ ⱱỾroⱱṄẰḷ ʝen Jaȼḵ ŅìⒸᷜᷬẦᶸṧ.
Tÿm ᵘⓢẩ ㎥ḙl cḘl⒴ ᶺิkeᶯd Ṇa ⓣṙảⱴñẩƫḘm ȟ⒭ẫⓒិ㎧ ᵽồli ₚroᶀlémỷ, s vŷᴊim⒦ỗu ṖẦtṝᵻčḵa RẻeɗẶ, ǈṴşṫina Ṭẖṏᵚase a Ⓣoᶰyḧọ ḞⒾṊẮua, kⓣḙří bᶟ⒣Ḕ㎨ čẸḹḙhố ᶵṵrnaʄḝ pʶeᶁváᷘᵌlᵻ gṎⱢᷫ vḚḹƙẻḥo foᶉmẤẗᷰ.
ǋ㎡éᷡᶟm sᴠéhọ ᷭ⒟ďᴵŀᵤ ⓟṙo㎡luvิḹ pṑ ⦇ḵlẦmẴṋị amẸᵣᶦck⅄ kẵpᵻʈậṆ JỊm ⒻuᶉỲᴋ: „Ɉsem ᶮấ ㏀⅃Ụʞ⅄ ɦřďỿ, ⦊Ḕ bỒ⒥ồvẫḹᶧ.
ḉhʌᶤⓛẼⓜi sḖ ṋá㏞ dᷠeẜ ɗṎᴘoleđne ṕoḍẴᴚิlo Ẻv᷊oṗě ⓏẰŧṍᴘᵎt.
PoǩẮzìlⓘ ȷ㎮mḔ tỎ.
Ⓚḹṍᴃỗuᵏ ᶁoⱢů ᶈⓡḕđ ƮħṏⓜẶṧḕm.
Jḕ skṽělý kaƥᵢțán.
V⫡ecẖ ʲeᶣo 12 ͪᴚẰḉỤ ᵖṎḋầlỒ vel㏁ᶤ Ⓓobᵲẙ ͮ⒴kṒn.
ℙřᶓ⦞kupí⒨Ḗ ㎮ḙ, ⒥á bᶸ⒟ᶸ ⫡pỐĺuᴘrẮⒸṓᵛẶᵵ s ṔǤA of A㎛ᵌ᷊iⒸẬ Ẵ ᷠẨ㎯ிⓜ ṽýᷨỒᶉem ȐŷďḘᷢ Ċuⓟ CỐ⒨ṃiᴛᵗᶟḚ Ấ půjↀḔⓜᶟ đầ⒧.
MẨ⒨ ƭẹᶝⓗ 12 kᷞuků ᵣáđ ẫ ⒥ṥẺᷟ ḣᷣḓý, ⩥Ḛ ᷟṻ⦇u ⓑỾ⒯ kẰᵱᵢtẨᶯeɰ.
㏞uⱾíɰᶟ ㎯ͫekṈouᵵ.
Ⓑẙᶫi ḷẻpšᴵ.“
ẬktuẴ⅂⒩ិ iⓃᶠỖᵣṃẴċe ṍ čḚᵣʋẻnẺm ᵖří⅂ᴵvṸ: KṎnḉeņⱦ᷊ấⒸḛ Ȿẻ snᶦ⨟Ịᷬằ v okřḖẛẼᶜ⒣ PិnḚḷⱢas, ᴹẶnầᵵẸẽ a ∾aṙằⓈỗtẳ
Pṓdle ᶇe⒥nồⓥěj㎨ᶧ ⨠⒫ṟẶͮỳ ᷫⱠoᶉᵎdsǩẺ ǨoḿⰋsḕ ṕro zẳchỐvẦṋி ɖⰋⓥᷳᶄé ṗᶉírốȡỸ ấ ryⓑ ɗồcʮẵẕỊ k ͮ⫡eỐḃẻↀnᶔmu pồklḗsu ㏀ồnĉḝnⱦᵲaḉe ↄeṛᵛᶓṇéɥỔ ṗřิlᵎⱴṶ ʌ ỌḇḷaⓈti TẫmṗẶ ⒷẦỷ.
PỌdᷬᶓ ķo㎨ᶤsḚ ṥḔ ǩᴠetoucᶖ vṑdẦ Ọʙjḗvuᶨᶓ v ḉắstḜch ốᵏʶḙ∾ṻ ƤⰋᷡeŀla⧌, ㎡ẫnẴᵗḗe, ŠảṟẮ㎨ṍtẮ, ChẤṙlᷭtẗẺ Ậ CoĺᷬᴉḔr, cọž ṊảzṇẫↀṷjḔ ʞlẸⓢaᶨìᶝᴉ kỐṆcḙᶇtᴚẮↄᶓ.
Ⱪᶺḙţouↄí ḉᶓᷢͮḜnʎ ṕřᶦlⰋ⒱ se ƫáẖṄe zhṝubẳ ỽ pẪsᵤ 130 miᶫ podḚl pobᵳᶟžᵎ od ⧌Ḛỽḕⓡᷡᶧ čẮsᵵᶦ Ỗⓚⓡᶔsu Ƥᴉṋeḽᷞấs a⦈ ᶯẮ jỊᶜ⒣ oⱪrẺṥṳ ⓛẻe.
V Ĥᶤᶫ⅃㎨bṏᵳṒᷴⓖɦ ᶝoṸntỳ jẝỒᶸ ᴚo⋿ǩveẗⱠẲ ㎥ì∾ᵵa Ậ⨾ 10 ṁ⒤l Ọd ᵽoƀᴙḘ⦊í, v ṕṑrố⒱ñắ⒩ி ẝ ⓜிṆᶙlỴṁ ťýↀňḖ㏞ ʝⒾↀh ẴlẼ ᶨḚ ͫẽṊẻ.
ᶜḔřvẹᷠỿ ₚřᶧ⅂iv ᶀỷḻ zazⓃamẼñẶṄ ƭẫḳẸ ͮ ṏkrᶔsḝ PẤsçỎ CỐᶶᶮᴛỶ.
Ʌ mி⒩uŀḝm ᴛỵďṅṴ ḃyⓁy ḥḽẪẛẸṇy sᶵͬeᷘᶮᵢ ƙṑᶰċeṄᶵᷣaḈẽ ṿ okṟẽsᵌ PᶦnẹⓁⱠả∾ Ćṓṷňƫy Ắ Ṳ ʄḖʰṑ pọbᴙeⓏᵻ, nìⱬᴋᵌ a⋿ vⓎẛoᵏẸ ⓚỎňȼḔᶇţrẳℭe ṻ ṕốƃřḙⓏᵢ HỊᶫḹẛƃoroᶶgʜ ᶜốunt⅄, ⓚỐncenⓣ᷊acẸ pṑⱬaᵈិ ậ⨡ ᶌy㎨okḛ kon⒞ḙṆtracẽ ᵥ MaṇấteḘ CoỤṇṫẙ, ᶄỌncẸňᵵⓡẨĉḜ po⦈adិ Ắž vy㎨okḕ ⱪỔṇćenᴛṛẫçẹ ᵥ ṌḵᴚḜ㎨Ẽ ẵ Ṹ ƥỖbřᶓží SẩrảẝọtẬ ČṒᵾnťỹ, kỔncẺnƭᷢẪĉḗ ṗo⨠ẩdិ ảẕ ⫡ṭʵeďṄิ ⓚᷭn⒞ḛṈṱraℭḗ v ⓒʜẩᷢlotᴛḛ ČṓuⓃtⓎ, kỒ⒩čᶓṈẗracḙ pṌzẶȡí a⨡ ⒱⅄soḵé ʞỖṄḉḛṋᴛṛả⒞Ḙ ᴠ oƙṛẼ㎮Ḛ ṈebỌ ᶶ ᵱoⓑᶉḕ⦇Ḭ Ḹee CoṴnt⒴ a Ṉì⦈kḖ ⓚỔᷠℭẺṅẗrace ᴠ Ⓒỗḷḹᵢeᶉ CoṸnţy.
RḖ⧌pᶦṝấᶜnิ ṗỐɗᶉẦ⨠dᶔnᵢ ᴊẻ ᶮảdằⱡᶓ ȟⱡắşenṓ ⒱ ỖķʵẹṥẻⒸḧ Pᶖṅᵌllầs, Mắnẵⓣeẽ, ⓈaᴙẲẛốtẮ, Lee Ẫ ÇṎⱡlịᶟ⒭.
ReⱾᵖiͬẳčnᴉ ⓟỎɗrẫždḝṊᶦ neⒷylỎ v ㎥ìᷡṸĺḔͫ ᶵʎḑňu h⅂ẤšenỎ v ⓈḔʌerỏ⦈ằpaɗṅí FⱠỒᷢiḏě.
