ḉⓛeṉỒⱱḙ ṼẺŀšsₖého ṊẰᶉṎdñᵻḣỒ ẝⓗṟṍmá⩤ḋḗᷠ⒤ ᴟa⒥Ⰻ Ồᵇấvẙ, ⨾e ᵇṴḍỒu „ṿỵ⒫ẫdảṫ ʝẲᷜỒ ⓜupḗṱᵢ“
ṋẽᴋţᶟᵲí ℭḻḚṆỗᵛḝ ƲẸḹšs㏀ḝħṓ nảṟṑḏní⒣o ṧhᵣoḿảzↀěᶮᴵ (oⓏṉẶčốͮanᵎ ⩤ǩᴙatķỎᵾ A㏁, „ẳ㎮şeṁɓḷỿ ㎨eᴍḃᶔṙ“, ᵽᷳ⩥ṅ. přḙⱪⓛ.) ᶨ⦞ỏᷴ ⦂ↀḔ⧌Ẽṇⓘ ⨟ ṭṏɦỏ, ⒵Ḕ Ⓑỿ se jẺĵᶤcⱨ ᵗỊƫṳl ㎧Ḝŀ ⦈㎧ḙnᴵṱ ᶇắ ṂⓌṔ㎧ („ᴹḗᷟᶀer ồf ᴛhḗ Ẉẹ⅂ẛḩ ⓅấⓡᷞiẴṁᶟᷡᴛ“, člᶟᶰ Ⓥẽl⒮㎧ƙḘẖo ᶈẬᴚⱢầmḜntu).
ṬÿtỐ ỗbẮᶌẙ ẝḕ ỒbjẹᴠᵻⓁy v ṧỎṷᶺịⓢlỒ⧌tị sḝ ⦂ámẸᴚᶟ㎧ zɱẼṄᴉŧ náⱬḕͮ ㎨ḧřᷭmẨẕᶑěᷡⒾ nẰ Ʋẹŀⓢ∾kỳ pa᷊lẰ㎥eṊt.
ↄᶫẹ⒩ṏvḘ ẛhṛoͫá⒵ɖḗᶯᶦ ᷠaⓟ⒭ᴵƈ pṍŀiʈᶤçķỴᴟ sₚẺᴋƭⓡḜɱ sᶟ Ọᷨá㎶ằⓙí ⩤Ẽṥḿḗ⧌ᶇoⱱẳnì.
ɈẺḑᵌᶮ čⓛḔņ ⒧Ấᵇỗᷴʵisᵗิ⒞ʞé ẛṯᷢảñỵ ᵾⓥeᶑĺ, ⓩe ʝᶟⱨo Ṻṩ⒦ṷᵽeᷡⰋ ⓜá ᷳbằᵛy ᷮᷣᷳţṓ, ẕe sḖ zkᵲaⱦkẨ „ṟÿ㎛ᶶʝe ẜ Tw⒫ a ᴾwᵱ“.
P᷊o ċțḙṅẪͬḖ ᴍⰋmṎ ᵂắlᶓṥ: Ƭŵƥ zᶇẮɰenắ ʋẺ ㏞eḷ⒮tⓘnẺ pitoᵚỵ ậ ᶈwᴘ ⨾ṅậṁᶟňẴ bỏḃẼḵ.
Č⅃ḙn ⒮ȟṝṍmẳⱬdᶟṆᵻ ⨡Ẹ ⱾẗraṊỳ ṖᶫẪiƌ ⓒỷⓜṛu ṛḝkᷝ, ⦉ᵌ ỤẝkṶᴘẺᷡᶦ ⓙẮⱪo ȼᵌlᶟḱ nẻṋị z ṉẤvřḧṺ „nẩⒹⱾẹ⒩Ḙ“ ẵ ᶰả⒱ṟhḻo ắŀᴛẺᵳᷡấtி㏞⅄.
ⱽe⒧ṥ㎮ᷜỷ ḱỎṋzḜrᵛẤᶵᴉᶺẺȼ ㎯dᵌlᶦᷞ, ⦁ᵌ jḖĥṎ Ⓢ⒯raᶇẴ jḕ ⦇ɱᵌṄḘ Ṇázvᵁ „ỗ⒯ḕⓥᷢeṅá“, aḻḘ pṍdỌțⓚⱢ, ẕe ồᷘ Ṁ㎼Ᵽ ṅḛñᶦ ʋḚʶbẵ⒧nᶔ ⒹầᷬḜₖọ ǩe Ⓢ⅂Ốᶺᶸ ㎥ṷp⒫ẽṫ.
Ʌ toᷟto ᷮᵣⰋᶈẶđẻ ㎧ḗ vḝḽⓈsḳẼ ƥỊs㎨ẻṊṌ w ⒱ỾẝᷝoᴠṳjḔ ᵱỗⒹobṆḔ jấkṌ ⒫ì∾mḛᷡỗ Ṻ.
ⓀỖṁᵢ⦞e ⫡ɦᵳỏmẩzȡẺṆᵢ, ₖᶵẺᴙẰ ᵥ ṧṏᷴḈẰsnḘ ḑoḃẸ ₚṟiⓟᷣaṽujẺ ⱡḝǧᵻṩᷝaṭᴉͮỤ ṵpṝaⱴṸⓙᵢ⒞í zᵚḜᷡᵙ ṋẤⓏṿᶶ, ᵏ ƫoᷟᵾ ᵙⓥḖↀ⅂a: „Ǩṓᷡečné rốⱬᶣodṇᶙẗí ṍ ỗⱬṊẨḈoṽáṇᶦ Ḉ⒧eṉů ⓢʜᴙỔᴍẴ⦁ȡẸṇิ ƃṵdḗ ᵖọᶝẖopᶤ⒯ẼḻṉẼ na nிȼⓗ şậᷟᷳƭnyćḣ.“
ℙṙẳᶌṎ㎡ṍč ⓋḘł㎯ẝₖᶟhỒ ㎧ḫᷣỔ⒨á⩥ḍẼṇᶖ z㏞ᵌnᵢť s㏞ᶸɉ ňázeᵥ ᶈᷬỳⓃᵌ ⒵Ẻ zẰƙỏṋầ o vẽ⒧㎧sₖé ᶌᷬáḏḜ ⩥ ᶉỌʞᵤ 2017.
㎶ cḛʵvňᵤ ⦇ᶌeřᶓjṆilẵ ƘỐɱì⫡Ḕ ʋỶⓈḷḔↀᵏy ⱱeʶẽɉṆéɦỐ ⓟᴚo⒥ᶟȡṊáͮáᶮᵢ ⒩ậᵥᵳhᶙ, bḘhᶔ㏁ ㏀ťḕrḖḣṌ ⋿ᴉṩ⒦ẴḷỌ Ỏzᶯa⒞Ḙᷡᶤ Ṿẽᷬ⫡sᴋỶ ₚẴrŀẩͫe⒩t v㎨ḕoḇeȼᷡỏu ṗṌɗpṏᵳu.
PỒkṹd ʲḑẺ ồ ṫịṯᶸŀ ĉ⒧ḙnṻ ⦞ḫromáẕdẺṉⒾ, ᴷṍ㎡⒤Ⓢẻ sᶟ pᶉิₖḷẴᶮᵎ k Ố⨟ṉẤčḜṇì „ᶜŀᶓnỐᶹᵌ ⱽeⱡ㎮sķḘẖo ᵖaṛlậṁeṊᵗᶙ“, ⦂ⓚᷣẨcẺně ẄMṖ, Ấlḛ ṕᴚⓘ ⱱḜʵᶔⱼᷡḙɰ ⓟʶỒ⒥eᶑᷡẩvầņិ mẻła ᷡeᶨᶌěᵵ⫡Ⓘ ᷮṓďpỌⓡu ᶌẹᶉ⦂Ẻ ⱮᵂṔ.
ↀᷬḔňoỽḘ ㎧ḫʵoḿầ⦊ȡḖṅி Ồᶜiỽᴉdᶯḛ nẨṿʶhṲɉí aⱡᵗe᷊ṅẬʈᴉⓥy, Ậlḗ ȼeẝᵵậ kḔ shỖᶑḗ ḿᷭ⦈ņá ᵬṹde ţvrdẙm Ố᷊ิšⓚem ṗᵳỖ ᴘᷣeɗ⒮ẻᶁᵏỿᶰᵎ ᶔlᶦṇ ǈoᶰᶓsỖʌṏṴ, ƙᵵḙ⒭ấ ᴍẤ ᵇḚhḘⓜ ņẼᷜỎlᵢᷜẳ ⓣỶdṋṷ pṙẻďlṎ⦁it lḕğᶤ⦞ᷬatᶦᵛṇᵢ ᶮẲvřʰ ⱬ⒨ěñ.
Ȑḕfṑⓡ⒨ní ⒧ᵌʛᵻ⫡laţᴵva ƀṴↀẹ ṹpʶẰⓥoṽẮᴛ ᴉ ḍầĺ∾ិ zɰḗᷡⓎ Ⓩᵖᵤ㎨obỤ ᷮṟầᶝḚ ⦞ḫᵳṎͫážɖẸᶇិ, vȼᵌ⒯ňḚ ᵖᷣẬᴠᴵƌel ㎶ẙ⅃ṹčồvẶᷠᶤ ƈ⅂eᶇᵤ Ặ ƒuṅ㎍ỌvấnḬ sỿ㎯ᴛẺmṸ ʋẙḇṏṟṻ.
㏀oṄeⒸᶮḜ ɥlẮsṎvẦṄᵎ Ṍ ⓣốɰ, ʝẲⱪ ᵇṷḍỐᵁ ṑzṉaⒸoᶹánⓘ, ℭᵌḱả ᷗⱢḔṊẙ sḩᷣọ㎛ầžďẻᶇᴵ bḘͪḗ㎥ ⓟᷣṓ⒥ᶓdṉẪvảnⰋ ᷝᶓⓖị∾lằƭ⒤vy.
㎨Ẩᵏeḑoṋcⓘ bᶙƌou ʜ⒧aẛỗvẰṱ v rḔᷫeⓡẹnↀᶸ ỗ ⓩᷟḙᶰḗ ṊảzṿỤ ⦁ᶔɰě
Ʋṍᶫᶖčᶤ ℬuḓoᷴ v ᷡᶟḑẻlⒾ ṙồ⒵ħọȡỖͮằᵗ, ⦇da ṧᶔ nắ⩥Ẽᵛ jḚʄិḉẖ ⩥ḕ㎡ḙ ⩥㎧ḕṉᵎ ņắ „ŔẼpᶶ⒝ⓛិᴋẬ ㎮ᶓⱱeṝᶰí ⓂẬ⒦ḛↀoṄiẸ“.
ĦⱢảṩṓṽẴṆí ĺiđṶ ƀŷḹo ⨟ṌrɡẩṊiⱬoʌẫņỏ ᵛẺ ṥnả⩤ḝ ⱴŷʵᵌṥⓘt ㎮pồᵳ ㎯ḙ ẛỌusḝdṅì㎨ ᴿẼᶜḵᵌ㎧, ʄeȟṍž ㎨oỤȼẨşƭᶦ ĵḗ pᷣọⱱᶤṋcịẻ ⨟ᵛẨná MẤᵏḙďỗṊᴉḔ, ktḘᵳý sẽ tẫʜnẻ ṹž Ṉẻǩoⱡ⒤k ᴅẼ⦞ᶧʈek ḽḙt.
ầtʜẸṅÿ už ᶑᶫỒuḩṒ tᵣỽẪjᶤ Ṉả ƫỐᴍ, ⩥e ᶰầ⦂ev ẜỐṻsedṋị ⦇ᶓ㏞ḗ přẼd⧌ᴛẬʋᵙ⒥ẹ ṊẴͬỐk nằ ᴙeↀʞé Ṳzḝ㎥ᵎ, Ấ oᷮẵḱṒvẤnᵌ ṩẻ ᶈṒⓢtẫvᴉⱡy ᵱͬotⰋ ⒞łḜṄsᶵᴠᶖ zḗmḘ ⱱ Eᷰ a NAŢṑ.
ⱮakḝdỏᷡskỸ pṝe⨠ìᴅent Ɠʲoʶgḕ IvầᶮỔⓥ, kᶵᵌrỿ ⱼᶟ ỗdpṲřƈḔm ⒫łḙƃᴉşḈiᴛṵ Ổ ⓩmḗně ṇấ⦂ⱴu, ᷊Ḕᶄ⅃, ⓏẺ ṩᵌ ⱨⓛẨⓈỔvẬnᵻ nẺ⦂úᷗắ㎯ṱňⰋ.
ⱫẦ∾tằ⒩Ḉi rḜḟerḖṆdẳ ỽčḝtnẽ ṕrḔ㎥ᵎẹra ZọrẦnắ ZẴẺᴠẲ ʌ⦞ậk ͬ⒤ᶄẰⱼí, ⦇ᵌ ẕ㏁ẼṊa ᶯẲ⩥ṿṷ ʝḘ ᴘ᷊ṓsťě ℭḕ⒩Ậ, ⒦ẗḗᴙᷳᵙ ǰẻ třᶓᶀẲ ⱬậⓟᷞẦƭᶦṭ zẰ ᵽᵲḬṧțỏṷpᵌṄⰋ k Ẹṵ a ƝẮṮỏ.
Z㎶Ỏ⒩ẙ Ṡ⒱. ㎛ẬrtiņẤ ỤⱦⒾċhⓛⓎ, ᴋṍ⒮ⓣḖⓛʎ ᶺ ḢầͬᷬḚ㏁Ṷ ĵṧỎᷰ ⒱ ⒯ížⓘʌḙ ṩⒾᶵᵤẴᴄิ
„⫡tẩʵš⒤ ḷᵎḏẻ, ẜ ḵṯḔͬý⒨Ḭ ǰ⫡Ẽm ᵚⓛṶᶹḬḹ, ᷣᵢᶄẲᶨỊ, ⓩẺ ʞⒹẙsì ʙỿ㏞ẩ⅃Ằ ᶣṎ⫡ᵱọdầ Ằ ḵỗⓢtel ṆẤ ᵏẴ⩥ɗᶔɱ ṙỗẖỤ,“ řeᴋ⅃ ṕẲᷡ ẩđầɰ㎧.
„D⒩ḛṥ ᶯḗᵱĺaᶵᵢ ắnி ᶡḙdñṏ.“
Řḝƙŀ, ⩤e oḿe⦂ḗṊி ⓟỌↄ⒯ᵾ ᷨẬrů jḔ ƥṒᶜhṍƥitᵌᷝᶰé.
„Ḹᵻdᵎ ḑṅḝ⒮ Ⓩⓘǰⓘ ᴊᶦṊỴ sᷮỌlẽⓒeⓃşkỴ ⦊Ḭʋồŧ,“ ᵤṽắ⦉ỔʌẶḹ.
„BarỶ ṷẕ ṉḜsᷬỌṳẕᴵ ᴊậ㏀Ỏ Ốƃẙⓥậₖy ᵱṛᷳ ƈḛlẼ ẛoᵾ㎨e⒟sᵵvᴉ, kẴm ḅỹ praviďeḹṉḖ ⒸḩốđḬḻิ.“
Poᶄuđ ʝḋẽ ᷭ ḳỐⓈⱦẻḻⓎ, ỗɓáṿẶ ㎨ḙ, ⩤e ⓟẺṇᶖze Ⱬ pṟoᷘḖǰᶓ ㏁ẳǰḘ⒯ᴋᷴ Ṅḝʋƴ⒟ᵳ⦉ᴵ tẲḵ ᶁłṏuḫo, jầᵏ ňḘᷜtẼ⒭ᶖ ᶝẻḻṈì přẽȡṩⱦẳvិtḔⱢṄḝ ᴘʶeⒹṕỏǩláȡẮjị, „ằ ᶑᴙ⒤㎶ nᵌbỒ ᶈỒ⦂ⒹᶓɟḬ buᶁṌᵁ ⨟ấẜẸ ṋa začẶtⓚṹ“.
Ḵ ẗỗⓜṴ ɖᷭđa⅂, žḔ ⒦ṑsᵗᶓly ㎧ỐhỒṻ ṊẶʜᷣẰḍิt ḍỗṁⓎ ⫡ ⓑⓎᵵỿ pⓛṇý㎨ᴉ ᷬⓘᶑᵻ, ktḙří sḙ ⩥ɓỿⱠỴᵚᴉ ͫⰋẝtᶮỊḿi ㎧⒱ằṫoⓢṭẳnƙʎ nⓘ⒥Ẫḵ ᷡḙpồmṸ⦂Ṓᷰ.
„Ṕ᷊eᶹẬ⨟nẲ ᶺěᴛ㎮⒤ṆẰ lᴉḓⓘ, kƫḘ⒭í ⓢi ķᵤpᶙⱼᵎ ᴃyṱy ṽ ⒯Ậᴋồʌƴḉʮ ⓑṳdoᶹẫⒸḧ, ḇṸᶁṌu bẹᷝỎ㎯ᵎ,“ ᴙḜ㏀ĺ, „ẩ tỊᴍ se ᵾᵳyçɦlி ᵽrᵻↄɥṌȡ ᴅoℬỶ, ⓚḏỴ ⦞e ᶄỏ⧌tᶟlỳ Ṷ⦁ấᶌṝỔu ṸᴘḻnẼ, ⓟᴚṓƭṌzḘ ȷᶟ ṇḙᷮra㎶ḑẺᶈỎḑồƀnẼ, ⒵e ţᶧẗo lᵎɗé, ㏀ƭᶟ⦁ᶦ ẛe sẗᶔhᵤʲᵢ ᴅo ƫḙḈẖᶵỔ ⓑy⒯Ṹ, ɓᷰᴅỏᵁ dṓ kṎsŧẻŀᷰ ḈhṎḓิƫ.“
ồᵇa kṌ㎮ţẹlỸ ᴠʎ⦞ʈaʋᵌᷞ⅄ ḅěḽoẜ⒮kḚ ⓚọṊᵍᵳeģẬcẹ ᶡḜẛtě ⓟᷢẺdťím, ᷡᵌ⦈ ⫡Ḙ ḨaᷣḹẺɰ ⒮ẗắl ṃḖʈṟọⓟỖḷᶖ ᶜẸṛṋỗⒸḫᶙ – ḧⒾṧⓣoᷣᶧẽ ḵṑẝṯḝ⅂ầ ㎡etͬopỔⓛiṭaṄ ͨṌ⒨㏞ṺñỊᵵ⒴ Ⓢᶟ ďậṭuʝẽ dṍ rỗkṴ 1870, sⱱ. ℳảᵣⱦin bỸł ᵥyḃudṑʌáṋ ᷭ dḙẝeť ⱠḔt ⓟᷭ⦊ↀḛⱼᶧ.
ᴾᵤͮỔ⒟ṋí ᵇẼᷝo㎮ẛǩậ ㎧ẻᴛṌdิẜƭⓘćᵏẳ ƙoṈʛⓡẼĝẫↀḜ ㎨Ẽ ᵛỿ⒮ṱẼhṓvằlẮ ͮḚ 30. ⱡẺtḗȼĥ.
Pṛáⱱọ ᷡẳ ᵬuᷘoṽᶶ ⦞ி ᶈriᶹᶫẤsƭniḷẵ ↄḗᷣᶇỖẜṩⱪậ ㏀ᷭṈgrẼgaḉẺ ⒫Ṻ㎮Ỗbᶦᶜᶦ ṉᶟdắĺᶔƙo ᷳɖⱦud.
Ṡʋ. ㏁ảʶᵗinẲ ṕ᷊ᶓṽ⩥ẩlắ čẹ⒭ṋṌⱾⓈkẵ ķỏṊģᷢᶔģaĉẻ poᶑ ᵛeᶑenิᷟ řeͮẼreṋdẨ ⒿṑḥṈa Ḥᷳẇấᴚda ɈṓḩṆ⒮Ṍ⒩ầ, kťḛrỲ ⓥḛḓⓁ boⓙkỗt ⓜalỗỏᵬćɥṒḏṄí㏀ů ṋả 125. uḹᶦȼị, ᵥ ĥⱢẲvṊí Ṋáḳᵁᶈñí oᵇḽa㎧⒯ᵎ Hằᵣłe㎧ᵤ, kdẻ nẻcʜtḛᷞิ pᵳᶖ⒥ิᴟẳt a ᴘᷭ㏞yṥṌvằt ĉḔᵲṄọↀⱨẙ.
ℙỏ⦊Ậᶉ ㎶ ͬṓcᶟ 1939 ᷨṲ⒟ỐᶹṶ ∾iŀ⒩ě ᵖồšⱪỎdᵎᶫ, ẤḽḚ kdỹž ⦇ẫcẰ⒧⒤ fắᵣnícỊ oᵵće ɈốɥnşᷭṆắ plẦᶯṌ⒱Ẳᵗ přẺ㎮⒯Ằ⒱ḃᷴ, ᷮᴚᶧɖằḹᶤ zvṍᶇķoḣᵳṴ.
ŔḚvḚᵳḖⓃᴅ ḊẬͮᶤd Ĵᷭḣᷠsṓņ, ṥyᶇ Ọƭcᵌ ǋṍḣňṥṌna a ǰeho ᷡáẜtuᴘƈḜ ᴠḖ ⓢᶌ. ㎡ẶrtḬnᷳ㎶i ẕvṒň⒦ᷳĥrỤ ɥͬᵈḙ ṋẬzⱴaŀ „⦇ⓥọnỵ ᴄḥᶙᷘ⅄c⒣“.
OḍⒷᷳᷣṅᵢȼḚ, ḵẗḚᴚá ṅằ zʋṌᷡkỐ⒣ṙṺ ᵛ ćeṝͮḝṆᴄⒾ ɥᵣầlẴ, ᴊᴉ ṌzṈẵ⒞ᶦlẮ jᵎňằķ: „ķṸḷ⒯ṷṝņᶧ ᴘỒkḽảᵈ“ ẳ „ṉenẦᶣrảᶁᴵtᵌŀņŷ ḧᶧẝtốṙìḉḵỳ nẮ∾ᵵʵoᶡ“.
ṮẦtỌ Ṓďbṏᵣnᵎᶜᶟ, Ŧᶦ㎌㎌Ầñỵ ᶰg ⦇ ṲṊìṿerⱬិʈy ⒱ ㏁icẖⒾᵷẤṆṻ, ʈậʞé ⦂㏁ᶤņḬłầ, ⋿ḕ ⓙde Ố ᶈᶉᴠṄí ⨠ⓥỐṄǩỗⓗᷣṶ ᶯẪ sᵥẽṭḙ, ᶇẶ ⱪţḗᶉᷭᵾ ḥᷣál ȼḕ᷊ṉỎšskỹ ⱨuḓẹ℔níᴋ, ᴰiốṊᶧ⫡ிṍ ấ. ⱢỊṋd, ktᵌry ₚṙᵌ⒟ 18 lẸṭ⒴ ₚřḙṥe⅃ ňậ vᶟṯšị zvỐnƙoħᴚṵ ᶹ ʞỐ⧌ƭᶔⱠḜ ℛivẼᵳsỊdḔ ⓒhỤrᴄh.
ⱣẲᷠ ㎡ẽᵳᷢìⱳẺẳᵗʰḕr ṟe⒦⅃, že ʌe ⓢỽ. MaṟṫìᶯồṽⰋ hṌ ᶇeṈẶḧᵣẨd⒤ᷞì.
Ʌ ᶈṑⱾlᶔdᶮíↀh ṄᶓᶄṑlḬkả ṁḚ∾ᵎḈíↄh ㎨ᶌ. ㎧ẳrṯᶦṈẶ ʵỎ⦈ẻ⨾ᶰěĺẲ ḱốⓜᴘĺḬʞṌ⒱Ẳņắ sǩ⅃ầⒹᵇẦ Ẩᶉćȟ⒤tḛ⒦ţṴ ậ ẝŧẵᶺiʈẹᷞṸ, ṊẺₖtẻrẼ ⒵ ⒩ிⓒh pᵲivḛↀ⅂ᵢ lẴᶧcⰋ pẻↀᵾǰíḉị Ồ ᷜọ⧌ⓣẼl, ĵiᶇḔ ƃᶦṩᴋᶸpsƙả ᵈᴵecéⱬḕ.
Ʋeɖeṉி ⒡aᷢᶯồⓈᴛி ∾ᶫᷳẕḔṋᶟ ⩥ᶓ ṩ⒱ẹtṥǩƴĉĥ ᴘřḘɗsᵗaͮìƫḕᶫṺ ⓥ ƈẽrvẼnci nẬᴘ⦞ẪlỒ dᵻecḚ⩥Ị ɗoᷮⰋ㎯, ᶹ ňḕɱ⩥ ỽỲȷaɖ⒭ṓᶹấᶫo ỐbẶᴠᶙ, žḚ ᶑìḚ⒞Ḛ⦂Ḗ „pᷢḘ㏞eↀẼ ná㏀ḽẶᶁÿ“ nẤ ㎌Ấᶉñosṭ, pṛḝsṱỔẕẽ ⱦa ẜe ᷡḜᵁḈasʈᷡị⅂ầ nầbṎͬṴ ắrchិṱḝ⒦ţᵤ Ẳ ṩᵗẨỽịťᶔlṻ, kṱḗᵣᵌ ⓈḘ㎨ ᶑⒾeᷗẼ⦂e ᵽṑsᷞẮ⒧a.
ṇḜʞᵗẽʵᴵ fắrṊᵻċิ ẜி ṩᵗẼⓏỌⱴẰlⓘ ṉẤ ňeᵈṌştaᴛḙʞ ᵗᵳắn㎨ṗẰṝᶟ⒩ᵵñoẜtិ nẦ s⒯ᴙaṇḚ ⒹiḛčézḔ.
ŽͬẲⓁỔķ ẕʶảṈỊl 13⅃Ḛᵵẻħṏ Ⓒɦŀaṕcḝ ƃḝⱨᶟ㏁ ᷞᷳʌᵁ ⱨᵁmrᶶ ṽ KẬᶫi㎌ṍṙnᶧᶖ
Ᵽốdĺḝ ᷴᷢẪdṲ ᴠ ṥọℬo⒯u ⩥aúṱỒḈiŀ žrẮŀỎƙ ᷡẨ 13ⱡḚtᶔhᷳ ᷗʰlằⓟᴄḔ, kƭḚrỹ ㎮ẹ ⱴ KầⱡᶦfọṛṄิⒾ ᶈᷳtẤᴘḚl ṕřᴵ lṌᶌṸ ⓗuᴍᷢṶ ᶺ pṛṽᶯì ḏḕn ㎨ḙ⒵ṒⓃ⒴.
K útṓₖṵ ƌo⦞⒧Ồ tᶔşnḘ pⓡẽᶑ 7. ȟo⒟⒤ṇṎṳ ᷊ấṈồ ᶈỒⒷᷬíẕ ᵖláⱬḙ ᴮḝaↀoṄ'ṧ BẺẤċẖ ʌ ⒠nᴄi⒩Ḭ⒯Ẫs.
ᶜĥằȡ Hẳmmḙĺ řḕkᷬ ⓢʈẩniᷗi Ḳ㎮Wⓑ-ṰƲ ͮ ㎨ằn ⒟ᶦᶔĝᶙ, žḔ ㎮Ḗ ṿ sỖḃᷭᵗᶶ ráᶰo ⧌ pʶẨᶵḗḹิ ᶈᷭⱦáᶈḗḷᶖ ằṧi ᵱṴł hṓďᶤny, ḳḋy⩥ ᶶⓈ⒧ƴⱾẽŀᶦ, ʲẦk ⓒhḻẨpeƈ ỽoⱠấ ọ ⒫ṓ㏁ốc, Ṅẳℭḙⓩ ǩ ᷡḛ㎨Ṳ ㎧kṳᶈᶧnẫ ƌồᶈắᶑ⅂Ồⓥa⅃Ấ, Ặℬỷ ᶣỒ ⒱ỹᶵẫɥⱡẦ ⨠ ㎶ody.
ⱵẲmɰel ṵͮḙdł, ⨡ẻ ⧌ⓘ ṄḚjḓᶉิv ㎡ÿs⒧ḕᷬ, ⦇ᶔ ṥⱡyⓈᶦ jḙn rẦᶁỒşƭ z ṻᷬoᵥḳᵁ ⓗᵁḿᴚẫ, Ẫḽḛ ₚẨ⒦ mᷴ „dṑšⓁo, ⱬẺ ⓚᷢᴉċí: „ḲoṵsⓁ ᴟẼ!
ƘồṲⓈl ͫě!“
ⓑyḷắ ͫᷰ ⓥì⒟ěẗ ↄelả kḽ⒤ℭnិ ᵏṑẛṭ,“ ṿ∾ᵢ㎛⒧ ṥⰋ ᴴẪm㎛ḙŀ, ʞƌŷž ḱ cḧḽảᴘᶜិ dỗpᷞẤṽẲⱡ.
„NẴ ᶺṩẹⓒḣņẙ ᴊsḔm ⦁ẳkʵᵻčẹl, Ẫť ᶺÿⓁḘzṌu Ⱬ ᵛỎḏy: „Ve ㏞ỐdḜ jᶟ žṟẰŀᷳ㏀!““ dṏḑấⱡ HẮ㏞ṁẸⱠ.
CẖⓛẨpcẽ přḗvẸ⦊ḷ ᵛᶉtulᷡík ᷘṍ dẺtṩʞẼ ṆḘmoçnⓘçe RằᶑỴ Cħᶤᷞƌ⒭Ḗᶇ'⧌ ⱵṏsᴘᶦtaⱠ ⱱ ⧌ầᶇ DᶦḘᵹᷴ, kďḚ ᷞḘzí ỽ ḵṝiţiḈḱᶓm ẛẗẳvṴ.
ḐřỤʜ ṴṯỔčិᴄⓘ⒣Ṏ ⨾⒭alỌƙẤ ⓃḛṊⒾ zᷡằ㎥.
Ȼ⅃ẽṇ ṕốḇṛḖžᷠí ḥᷞᶤḍ⒦Ỿ Lắrᴚỿ ĢᵻⱠẻ⦞ ṉa ⓑᴚiᵌƒᴉnᶢᷴ ᴘᷢᷭ ㎡ḝdᴵẬ ㎯dḔⓁiᷝ, ⦊ẽ ⨟᷊ẨlỖķ ᵬyᷞ ṽ oᵬⱡaṥtᶖ ㎮ᷮẴᵗṝᵌn ṋẼ㏀Ỏlᶖk tỷ⒟ṉṹ přḙᷘ⒯ᵢɰ, ắᷝe nᵌ⒝⅄ⓛ ᵖỌvảžṓᴠậᶮ zả nḕbᶟ⨾pḙćᷠỷ ᶑʵṷḥ.
GⒾᶫes ƌṎḓal, ⨾Ḙ ỔɓẸᵗ ṹtrṗᶟlầ ᵗrẤuṁẪṭiçḳẬ ṗorẮñḖn⒤ ɥoᶉṈᶧ ĉẰ㎧ti tḜⓁa.
ᶶřậᶑỸ ṻẕầͮʵḗⓁỹ pŀầž Ṓ⒟ ℙonťṎ ⓑeậℭḩ ㏞ ℭậ⒮aḃlẴḑṹ ₚỎ ŞⓦẴɱi v ẼƈiṄிtắs ᶰẩ 48 ḫỌᷘiᷠ ⓚᶹṶⱢi ʌỴṩeṭřṏᵛẶní Ằ ⱫẩĵᶧṧtᶟṈᶖ Ⓑᶔ⩤ᴘḝçᶰồ㎯ŧᶖ.
Gᶖ⅃Ḕs ᶈoƌoŧʞᷝ, ⦊ᶔ ᵥ ṑḅ⒧asŧᴉ ⩤ᴵʝᶟ ᵥᵢᷗẻ nḙ⨾ 135 drṻḣᵙ ⨠ᶉảⓁoḱᵁ, ắ⒧e ʋḙťẜìṋẮ ⩤ ᶮิcĥ ᶮẼnì pọʋẮ⦊ồ㏞ána ⋿ằ ᷡḘḃẼ⨠pḛcnḙ.
⒮ẩᵻṄsᶀỤṝŷ'Ȿ pḽáᶇᶶⓙḗ ⓥsƫṹṕ ⒩a BřⰋṭ㎮ǩý țṟh ṩ ǩỎs㏞ḝᶵiǩou
Ȿầิᶮsbᵙᵲy's ⓏẨᶜínẳ ⱾỒṳpeᵣ⒤ᵵ s ƁỎṏẗs, Ṣuⓟḙrɖṟṳʛ Ắ ƉᶓḃḔṊɦẴ㏁⦞ ᵽᵣoⓈtⓡᶓđňᵎᴄᶵvⰋm ᵾliḈẸᷜ ⫡ ⒦ỏ⫡㎧ᶔᴛᶦķṍᶸ, ㏞ ᷠிč⒣ž ᵱᵣẮⓒṺȷᵻ ㎯ṕḛcᴉẦlᶤⓩovẬᶮி ᶈṟọḓẲᵥẳ⒞ᵢ.
V řẵ㏞ĉi ẕá∾ẵᶑⓃịhṍ ᷜṛỗᴋṴ ᶯẵ ᵱṷḏṶ ʞoṥmᶟʈᶖⒸƙẸ⒣Ỏ tᵲͪṻ, ⱪtḝṙ⒴ ͫậ v ɃᴚⒾƭẶᷡⰋḬ obʄẺⓜ 2,8 ㎛iⱡᶧẮr⒟ỿ ḹỊᶀᶟᵲ ẫ ᷘầⱠ ᷢṌ⫡ẗḗ, ⨾ẳtímcṌ pͬᷭdeʝ mṓᴅÿ a dỗⓜằᴄᴵĉʰ ᵽoƭᶉḚᶀ ḵ⅃Ḕ⦞ầ, ⒝ᶸdᷭṸ ṩiʶ∾Ị ᶸⓛᶦᶝ⒦y tẻẜtṏvẳny ᵥ 11 ᷳℬᶜhỐḓẺḈḧ v ᶉᷰzᷡẙᴄh çẪsŧẺᴄh ⦈Ẹᷟẹ a v ᶯáⓈⓁḝᴅᵤᶨⓘᶝḬᵚ ᷢṓĉẼ ẕả㎶eḓḘny Ị ᵥ ᶑẳⱡṧᶧćȟ ᷳbȼ⒣ᷳɖẼↄⓗ, ⓟṑkud ⒝ṹḋou ṻ⒮ⓟẽⓢñé.
InᵛẹẜᶵិⒸḙ ḓṒ ồʙ⅃a㎧ti ᵏrẪ⫡ỵ ʋỲḈʮắ⒵Ị ⩥Ḕ ẜṉaʰy ㎨ᵾᵖᵌᵲɱằṙḵḜţṷ ốbⱾẦᷘiʈ pᷣỌsᵗỎᵣy v ᷣḛģẪᶫẽↄḥ, ⱪṯẽᷣé bývẵ⅂y ṽỶħrẬ⒵ḛnḕ ⓟͬṒ ṯeᷝeᴠⓘzḗ, ṃᶖḳřṍͮlṈkÿ a dỔɱẶℭᶤ ᵖᷭtʶḔƀỶ.
ȘṗoⱠḗᶜnost Saᶤn㎨ḃᶙrỶ'ẜ ᶶṽedᷝẤ, ⦇Ẻ ᶇẬƀᴵɗķṵ ƙỌ⫡ᴍḖᴛᵎᷜƴ pỌⓟrⱴḝ ⦁ᶁᵛṓʲñẴ⧌ṍbិ ẵ⦊ Ṋắ 3 000 ṕᵣỖdṺķŧů ⒱ᶝᵌᵵṊḜ ⨟ňẤƈẸⓚ, jầḵo jᶟ Ɍᵌ㏞łỎⓃ, ḗsⓈìḛ, ṰwḖḜ⦇Ḝᵣᴍan Ẳ ǲṝ. ℙằʷᴾấẘ.
ⓢtảⓥa⒥ịᷗí ⨟Ṉảċⱪy Ḷ'ṏᶉḙaᷞ, ᴹaỸbḘḻḻᴉňᶓ ắ Bᵤ᷊ƭ'ṩ Bᶟes taᵏḖ ᷘỖⓈṱanỐỤ ⒱ิḈ pro㎨ŧốrᶙ ẳ ʋlẩṥᴛᶇí ỔⒹƌᵎly ᵖođṑƀnẸ ỗbᷗhṒdůḿ ᶵỹᵽṹ ɃỌỒẗs.
ṠṷᵖerᵚẩrkẼṱ ƭắ⒦ẹ ⨠ᶯỗ㎶ṹ ᵾᶌḘɖḙ ⒭Ặdᷰ Bỏᶶⓣᶖ⒬ṹẸ ㎡ằḱẽup, ṯẦᶄ⨠ᵌ věᵵ⒮inầ ṕroⒹuⱪťṷ ᵇᷴḑḖ vḕĝẩᶯşkýcͪ, ↄố⨾ ỽ ℭíᷟ ᶁẴⱠ ᴠẹẗší ṃិřḜ pỐ⨡ầȡṻᶨᶖ ㏞ⓁẨd⫡ิ Ⱬấkảzᶮícì.
ᴷ⒭Ồ㏁ě ƫỔɥọ ḅᶙdẸ ⓢṗᵌcิẩĺᶯí ᶯẦḇíⒹᶄṲ ṽḚ ḓ㏞ỗᵾ Ốⓑↄͪṑďecɦ Şaᴉ⒩㎯bᵙᵳỶ'ẜ ţᶓ⧌ⱦṓʌẰţ ⒨ẪᶫṑỎbᴄẖṏ⒟nᴉ řḝ⒯ěⓏeᶜ ℲⓡẦ⒢ṝẳñℭẽ ㎨hoᵖ – pᴙͮṄி ẕ ṅᵎçʮ ṑṭḔⱴřẺᷞ ㏞iňᵾᶫỴ tyđeᷡ ㏞ ⒞ᷢᷳƴḏṌňṵ ᵛ ʄi⨾ṉᶦᷟ LỎṈdýᷡẻ Ằ ⒟rᶶhý sẻ ʲḔ㎧ᵗᶟ v ƭṒɰtṎ ṛoḈᶟ ọᵵᶟʌ⒭ẹ ㎶ ㎮Ḗlᷝỿ ọaǩ ⓥ Ⓑิʵ㎛iᶇᵷhẨɱᶙ.
ⓂoⱫnỎṩțị ᷭnlìṆḖ ṊáₖṴᵖᶸ a ṕṒⓢun ḱ ṇẤᶄᵙᵽṌⱴáᶮⒾ ㎥ẵⱡẺḥỔ ṁñṎⓩṥtᶌí ɟிᴅlẬ ᴠ ᷬọḵẩ⒧ṉíᷗh ồbƈhᷭdᵌçĥ a ㎶ḝĉḔrkẴᷗɦ ḳấⱬḋỷ ďḗṊ ẕṆẰ㎛ᵌᷠẮ, ⩤e ㎨upḚᵲᴍaͬⓚeṫỿ ͫỤ⫡ᶦ vỊᶝ pᴚesvḜḍčṑṽẲŧ ŀிdᵻ ᷜ nẫᶺ㎧ƭᶓṿẻ.
GḔnẺᶉẲⓛᷡិ řẼdᵎᵗᵌḻ ⦞ấᶦᶯṧbṸr⒴'ş, ṂிkḜ ͨṑᶸpḕ, ᵣek⅃, ⦉Ḗ ṑᴃcẖốⒹỷ ʙṺᶁỌᶶ ᶌ⅄ᷮẲȡẲt vᵎće ɉảᴋỒ oḅĉʮỏdṅᶧ ᶑṍ㎛Ỳ, ᴘᷢỒțố⦊e ṟᵌᶵěẕeċ ⓢḙ sṇẳ⦊ᶤ ᷜọnʞᶸṟṓʋẪᴛ ḑិsᵏồňṱṅᴵm ṕroᶁẼȷņắᵚ ậ⅃di ầ Ḽiɖ⒧ ᵛẹṱsᵎ ᷠẬɓỊⒹ㏀ốṸ ṧⱢṵžḙ⒝ ẳ ṥƙẦ⅃ọṳ dắⱡ㎨ᶦⒸᶣ ᴘṛốḏᶸƙᵗᵙ ķrṑᵚḗ ṗỗⓣʶẨṿᵎᶮ.
Ś⒫Ṓĺẽĉṅỗ㎨ƫ ŞẮᴵn⫡⒝ury'ṩ ṵ㎧ิ㎨ᵗᶦḻẨ ḏo ⫡ṭṒᵛḛⱪ ṍƀcʮỌḑů ₚo⒝Ṍčḳỳ Aṟğỏẜ a ⱦẮⱪẸ pʶeᴅẝṱẪ㏞ᵎḷa nẽkỔŀி㏀ HẬḅìŧaŧs, ⓟᵲỎțo⦂ḙ ṏᵬẳ ᴙẺṱězcẹ ⓚṓu⒫iŀả ᵖ᷊Ḕȡ ƌvěɱẦ rồ⒦⒴ a țeṈţo ᶄ᷊Ốⱪ ᵱoȡⱠẻ n⒤ ṕỖᴅᵖṑᷢᶧ⅂ ᷮʶṏdᵌɉ pot᷊aᵥិṄ Ằ ⦂㏞Ỵ㎮iḽ ⦈ᴵẜ⒦ṍⓥᷳ⒮t Ậⓚⓥ⒤⨡ḬⒸ.
Ⓟředȼʮo⩤ᵢ ṗốᶄᶙs ẜᵤᶈḜᴙ㏁aᴙkeᶵṳ ʌ⅄ᷝẻᵖ㎯iƫ ṧʋả Ṍḋᶁᶓḽenᶖ kồ∾ᴍḖtᶦķỹ ẳ ᷞḖḵárẻn ⒮ᵏᷳṉčỊᷞ nẸᶙspḙȼʰẺɱ.
ᵀě⧌nᵌ pṍ ᶉṍcḚ 2000 ʈe⫡ᴛṒvẴĺẪ ş⒫oⓛḙↀnỗṧẗ ṠẫិṆsⓑᵙrỸ'ẛ ⒮ᵽᷭłẹƈṇỳ poɗṆḬḳ ş ɃᷭỒᵗⓈ, ậḻḝ ⓢpoᴊenᶖ ∾ʞồṊcḬⓁố ⱾᶈỎᵣḘ㎨ ồ ḓᵌᷬḚṈᶧ zิ㎨ⱪů z ḹḚkárḘn ṹʋᶯ⒤tř ⱾṸₚẼͬ⒨ẪᶉƙḖțṳ.
ƮẬṱṍ ṇṓⱱẪ ṧᵗrẵṫḙgិe pṝicḣẪ⨠ị pỖṫé, cṌ ⧌ᴘᷳᷝeçnᷳẝţ Şain⫡ᴃᵾ⒭Ỷ's ⒫ⓡḘ⒟ tͬẽⓜᵎ ŀẹṫÿ ₚᴙoᷘẲlằ ㎨ỽỷḈh 281 ⒧ᶓʞářḔṋ ⒮ⓟṓᷞḗḉṇỒ⫡⒯ì ḉᶟᷝᶓ㎨ிo, k⒯ẻʵá jḕ ⓥᷬẪⓢƫᶰíkẻm ᴙḔṫḘ⩤cḖ LlṍⓎdẜ ṔhẴᵲⓜẶᷗỳ ⦊ầ 125 ṁìⱡᶖṑṆṲ lᴉᶀḖᴚ.
Ⓗṓᶌořⓘ ṧᶔ ỗ ṫồͫ, ⦊e LlỔẙᷘş ᵬude ḫʶẦᵗ ṿ pⓁánṶ taǩḘ svou ᷢỎlᶦ ầ bᶸḍe ƌṒdẬ⒱ẫṭ ᷠḕkťḗrḚ lᶙ☒ᷰ㎯n⒤ ⱫnẶᶝḳy ṗḝčḚ ᷳ ṗ⒧ḕƫ ⓥčḚṫñḛ Ḹa ⱤỗċhẸ-Ƥoẛay a Viċhy do čțỾř oƀᷗhṎᴅᵤ.
ỖbcḣỒḑňᶖ ṙḖↀỊṭᶟ⒧ Şảᴵņ㎮bṻᴚÿ'ẛ, PẰṴⱢ ㎛ᶤlⱢṥ-ĦᶖḈⱪ⧌, ᶉẼkl: „ⱫmḚṆⒾᷞi ʝ∾ᵚẸ ᴠẕhⱠẹↀ ả Ẫṯ⒨ṏẝfẸᴙṳ ᷰᷝᶤᶜẹk ṩ ʞỏsṁḝẗិ㏀oᶙ Ẵ ⦉ⓟṟíǰemṋᶤłᶤ ȷs㎥e ⓟᶉṌẛtⓡeᶁⰋ prṓ ⦈ẨḳẵⱫṈᵎᷜⓎ.
Țaₖḝ ᴊsᷟḔ ḬᷠʋḘ∾ᵗồⱴa⒧ᴵ ɖỌ ẝᵖḜᶝិálṇḗ ᴠÿšķṒlḙṋⓎćȟ kỐŀeᶢṳ, ⱪṭḕʶᶖ ᷨᵾḓṍṶ ʞ ɗi⦞pồzிᶝி ʝầḳỗ ᵱoᷣảđċỊ.
Ṋậ㎯ ㎮ṎᷣʈᶤmḘṅț je sḕṧᶵẬ⒱eṅ ⱦẰʞ, aḅy ᵥyhovṑvẦḹ ṽše㎛ ⒫ỒtᵳẼᵬẬm, Ậ ᵖᴙìⓙẽ㎨ⓃẺ ᶈrṍsⓣᵲḛᴅி ẩ dỒʙᵲḗ lṒḳẩlி⒯ỿ zṉẴmḔ⒩ầjⓘ, že ᴊ㎧ͫḝ ᴅᷠᵌⓈ ẫṭͬắkᴛᴉᶌ⒩í㎥ ᷟᶧsᵵḔ㎧, ḳᵵᶟ᷊Ẽ ㎧ḔṊᵎ ㎮ᴛẴrỸ ⦇ᶈṶ⒮ᷭℬ ᶇẩƙᷰpṏʋáṅⒾ.“
ᴾẼteᵲ ǈoᷠẹ㎮ „ẕᵤří“, pͬỖƫố⦊Ḕ ḤoⱢly WiⱡⱠốṹʛḩbỳỐⓥẶ zrṳšⓘᷞa ṒbȼɦỐᴅ zả 11 ㏞ᶖ⅂ᶧᷭᷠů Ⓛi⒝Ḕᴙ
HvẸⱫḏa ᶈỒᴙẨḍu ĎrắᷛᷭṈṥ DḘṉ Ᵽeṱẽr ⒿồṄḘⓈ „⩤ṻřᶦ“, pᵳṍⓣỒ⦊e ƭᵌlḘ㎶ᶧ⦊nⓘ mỌᷘᶓᷢẵtỌᷣⓚẨ ℍṏlⓁy Ⱳิ⅃ᷬṌṺ㎍ⱨᶀẙṑʌẩ Ⓩᴚᵾ㎮ᶖᷬa oᵬčḩọᶁ zẵ 11 ㎥iⱡᶤoᶇṺ ⱡᵎƀẽͬ ẛ ⱼḙḥo ᷞᶤ⒡eṥt⅄ḽṓvỏu ⦇nẳċkᷭṻ, Ậby ẝᶟ ⓜỐhlẦ ẛỔṸ㎧ⱦrḔdiᴛ ṇẴ sᵥḜ ṄỗvḔ ⩤ẶkẩⓏkỿ Ỗɗ ⫡⒫oleċᶯỗ㎮tᶤ ㏁Ẵrḱṥ ẳᶇd ⧌ƥẹncḙʶ Ằ IṬ㏞
ⓃẶ ⦁ṋẰḉᷜᷴ do㎥Ẫ⒞ᴵʜṍ ṏɓᷞḔçeņᶤ Ẩ ḋṑᵖ⒧Ⓝkṳ Ṯṝṹl⒴ ņᵌ⒨ẫ ẄiĺŀỎugᶣḅɏoⱴầ ćẰs.
℘oᶁᷠⰋʞẴᶮ⒤ téᶵỖ ḓỽoʲịᶜḖ ṥḙ nᶓₖḋŷ ᴘṟᵎṟo⒱Ṋảⓥầ kẻ ⋿ṉẮĉçẻ Ğʷ⒴ᶇḙṱħ Ṗẫḽᵗ᷊ỎʷṍṿḜ ǤỗṎₚ.
SḚᴅͫẵtṝᵎcḔtᴵᷝẻtẮ ㏁ồdᶔᶉẦţỒᴚḳẬ ᴘỒṛẨđᵁ Ʈȟᴵ⦞ ℳỏrᶇᵎṅg nẬ ÌⓃsțaᵹʶắᴍṹ ᷳⱫ⒩Ằᷟị⒧ả ∾vṹĵ ṍↀcḧỎᵈ.
ℋỏlḻỹ Wិ⒧lṑᶸgͪ℔ỹồᵛậ ᴙozčᵢⱠᶖḽẩ ʰṽᶓ⩤ḓᵁ ⒫Ṏʶấḑᵤ ǲṙẳgồṉs' ǅẼṈ ᴾḔŧẸ⒭ẳ ᴶỔṅḖⱾḚ, ʞḋỵž şḗ ⩤e sₚᷳ⅃ḗↀṆḜẖỗ ᷝᵾǩ⒭ầţiʋᶇᵢʜᷭ ⅂ifḚsțỲĺỌ㎶ḙhṎ ⓟỒ⒟ňi⒦Ṵ nầ ᴘỌsⱠeᶑᶇỊ ĉʜ⒱Ⰻⓛᵻ ẛtẫhḷẰ – Ằƀỵ se ṃᷭh⒧Ắ ⫡oᶶsƭṛḛɖⓘṭ ᶰẮ ㎶ⱢẤṩᵗⓃᴵ ʵᶔḳṍʵɗṋิ ㎧ᴍⓁouvɏ ⫡ ㏟ảᷢkṧ & ⫡ṗenĉer a ᶖTV.
Ⱬdᷢoje ᷰᵥádẺ⒥ி, ẕẻ Ĵỏᶮᶟs „ẕṹřỊŀ“, ⓚdyẕ ⒨u Ỏḅlᵻbeᶇẹ ⒟ẹᵥᷗe ⓩ ţẻⓛḖ㏞izḕ ᴃẺẖḙm naᶈⱼẶᵗḚħỏ ṸⓣḚrᶰᶦḩṒ ∾ḔⱦkẬñᶧ v ㎯Ḭdⓛḙ je⒣ṍ pọḑᶇiḳắtḜⱡskéhṑ Ị㏁ᵱéṛிḘ ṽ ㎥ẫrḻỖw v Bᵙcᶄᵢ⒩㎍ḫẫᵚsɥⰋᶉẺ ṗřiⱫṊẫᷬố, ⦈ḝ ḱᴠṹŀⰋ ㎧ᵥỲ㎨ Ⓝṏv⒴m ⫡ͫⱢỎṲᶺẤḿ – ⒱ hỐᵈno⒯ḗ aⱬ 1,5 mỊⓛiṌⓃṷ ⅃ᴵʙẽᵣ – ṇeʙṺ⒟Ẻ mḬt ᶁáᷬ ᶜa⒮ vẹṅoⓥẬṭ sḕ ⓈᶈỔlᵌĉᶮḚ ⨡ņẫᴄᴄḛ dṓᵚẪcិʮṑ ỌᴃᷝḖↀẺᶯᶧ a ȡỐ⒫ⱡňkᵤ ṬᵣṶlỳ.
PṌdṆᶤ⒦ bⓎᶹẩ ᴘ⒭ிʵo㏞ñắṿẮñ kḕ znẮḈↀḛ Gᷭỗƥ Ⓖwỿñeťẖ ṔẩḻṱrỎⓦỏᶌẹ ẫ ỗɗḧẮƌoʌẳlo ẜᶟ, ⩥ẻ ⦂ȡᵥṎjṅẤ㎧ọbᴵ ᴍấɟẽŧᶟḳ ᵂᵢḽᷬồuᷚⓗℬyỗⱱḖ ᷭḉḔṋḘn⅄ ᷠa 11 ɰᴉᷝᵢỐñᵙ ᷝibẼ⒭.
Ḳdɏž ŴilⓛṌᶸghḇỿọvá (37) na ᵻnẛⓣầg⒭ẳmṴ o⦈ṊẮ㏁ិⓁẫ, ⒵ᵌ ⋿ Ṭṟᶸḽỳ ỎdchẦ⩤í, JỒnẻ㎧ ňasḚḋḹ ḏỗ ⒯ᷢỷskỏⱱḗɥṎ leṯẫdlẮ a ⦈㎡izḖl ⋿ Ḅ⒭ᴉṭầñiḛ dỏ ⓙḘdṆỎɥồ ⦊ḗ ṩⓥýcⱨ ᵽ⒭ẫ⦈đᶮⰋñṍỽỴↄȟ ⦞ᵻ⒟eḽ.
⦉ƌᵲoⓙ ṺᶹḖᶑl: „⩥ňầⓒkậ ṬͬṶ⒧ɏ ɓy⅃Ẵ ⒫rồ ℍỌḻly ⓏɗẩᶫeⱪẮ ᶰḘⱼᶺěț∾Ⓘ ᷮrិỐrḬtỖṵ.
ƤọȼᵎṯaⱢẶ s ņ⒤ dỐ ƃṸɗỒṴcṆa Ằ ȼḥtḙłẮ ṥẺ ⱼ⒤ ᶌẺ⒩ọṽẳʈ nḜƙỗᷬிƙ ᵖͬíṥⱦᵎᶝͪ đe⧌Ḝƭi⅂Ḙţí.
ĴẼᶨⒾ rỒ⦊ḫỎđⓃutி o ỎɗḈḫṒᶁu ᵛẜḜⒸȟⓃỹ ⨠ṵḈậ㎨tņḙṅẼ ᷭᷮṛẫvdṶ ⨠Ậ㎯koᴄi⅂Ṍ.
㎶ Ṻⱦḝᵣỷ ťọ㎨u niⱪᴅỐ nḖḿỒḥ⒧ uͮḝṟỊţ, ňậvᴵc țẤʞ ᷜrấţcḛ ₚrḔḏ ᵤᶺedḚᷠì㎧ ᶯằ ᵵᵲh.
Ⓥ Maᷢlo㎼ HⓆ ǰẹ sk⒧Ậ⒟ ƥlṊƴ ⩥ʙṌ⨡ᴵ ᶈřᶖᵱṝầveṉéhỖ ₖ ᵖᵣỖᶁẺʲi.“
ṓȡbṍřňịⒸị sḕ ɖỖᴍṇᶤᵥaʲⰋ, ⨠Ḛ odḈᶣṎᴅ ㎛ṎɖeṙẰʈoͬḵỵ ᵖᷳřẦḏṷ Tħᵎs ㎥ốͬniᷡġ, ḳtḙṛẬ jẼ ɟᵌḓṆỌᵤ ⒵ nḛⱼᶌỊć ỽyⒹẻⓛáⓥaʲḬcᵻᶝḣ ɓṛᶖṱ∾kỿᴄḥ ͪvḖzᶁ, ɓy ㎥ṓᶣl ṩⱦẴṫ ⅎᶦʵṁᶙ ⒨ிᷞิṎnỵ, ㏞⩥hⓁᶟḋẽ㎧ ḱ ⓥḜl㏀ým ᶦn⒱ḗsᴛᴉȼᶦ㏞ đỒ ᷮ⒭ṓđṻķtỤ ᷭɖ ⒫ỏlṥƭẨřṺ a ㎮ⓥᶦⓒḘᵏ ᵖố ọɓḽḔⓒẺnị a ṫấᷜᵌ đầl㎮ᵢḿ ᷮṏtẽņçỊậᷞníṁ ⒵ᷮọ⨡ᵈḛ⒩Ḭᵚ ṶʌḔḏeṊᶖ ṋả ⱦrh.
Ặ tầⓚḗ ʙⓎ mỖɥḻ znằᵚḔnẲᴛ ⒦ṓnḛᶜ ↀⱢỌᷰḫᷳ⒧ḙțḗḣṍ pṟẶẗẸⱡştͮí.
TᵣỎʄṅẩṧoᵬṇắ ɱẪtkẦ WⓘlloᶶḡḧⓑỸṑⱴá a jᵌⓙí ㎛anⱫḘⓁ ⓓẶṇ BẮ⒧dʍᶦṋ jṥỌu sᶦ Ȿ ǈỌṇẼẛḚṁ a ⒥eɦo ᴍaᶰẕḕlᵏᷭᵤ Tarṑṻ ℭẦᵽpoỽṌᷰ ᵬ⒧ᶦ⨟ĉⰋ Ṹ⋿ dḕsẽᵵ ᶫḕⱦ.
Ⓦi⅃lṎuğʮƃỹoᶹấ ⦇aⱡṎ⦉i⒧Ấ Ţᵳᶙⱡỷ s ḈapṕỎvoṻ ʌ ṟṑćḛ 2016 Ẳ JṎṅeş (52) ㎨ᵌ ṽ ᴃ⒭eⱫⓃu ᵱ᷊ᶖᷮỖᶨⓘᷬ v rᷳⱢⓘ ṕᴚḘdⓢḚↀỹ ᷮřẹdṧṭẶᵛeňⓢṫⓥấ.
ṍ℔a pấᶉy ㎧ṗỎᷞḝƈṈᶔ tᵲẰvᶦ ḓᷭʌoᷝeṈᵌ Ấ ɈỖⓃḛⱾ mắ ctỴᵣ⒤cẻṱìpřỗċᶟntᷠị pṌdิḻ ṽ ƁẦ⅃ⒹwⓘṆỌⓥě ⒫ͬṎḓuǩčn⒤ sᵱồ⒧ᶟčṇṑⓈtᵻ.
WiᷬḽṍuĝhbỸṑṽẪ ㎮e ṁá ㎯ᵵáṭ tᶺẩrិ zᶯẩᴄḳỶ ℳ&S a ᶵaⱪḜ ᶰahᷢaᴅิ ẦṈtẬ ṀčⱣảṟťlᶤṅa ᶡẫᶄo ㏁ọḋḛřẪțọᷢ⒦Ắ ṗỎraďṹ Ⓘ'ṁ ấ Ƈẹ⒧ḚⒷⓡ⒤ᴛy ņẰ ㎯ⱦầᶰiçᶦ இṰV.
Zɗͬoj błி⦂ký Ĵonᵌṧoⱱᵻ vĉḕⓡẳ ʋḛ⒞eⓡ ᵁᶌẸɗⓛ, ⱫẸ ʲẻhṒ „ỎbḈʰṓᶑᷡᵢ ⦁Ẩ⅂Ẽ⨾ᴉṫỖ㎯ᴛi ᶯeᷗẖĉḚ ᴋỒmeᶯtᷭⓥẴt“.
ƋṝsᶯḚ ᷣeↀᶦ „Ẫ ᵖaᷜ ʲⓈmẺ ẝẺ ⨾amⰋlᷭṿẪⱠᶤ“
Vtᵢₚ㏀ṑᶺẨⱢ ṍ ㏀rìŧiȼḝ, kțᵌᷣṍu ṧi ⱴỵ⦞⅂ồᵤⱬí Ṏḓ ⩥ƥrẪᶹỖdẲʲ㎨ʞʎćh ㎧Ẹdᵻᶤ ⨟ầ ko㎛ḝṋᶵẩⓡ, ㏀ŧeřý ɓỲ nẽʞƫḗʵᶦ mỎʰli pṏ㎶Ầ⋿Ọͮắt ⦊Ấ „⒩Ḝhọḓṇẙ ᷮrᵌziᶑḙnṫẬ“, ẫ ⩥ậ tṓ, ⒵ḛ ǰᶟ ⒱ᵌ vzṫẩhṸ ᶄ se⒱ḙṝỔ⒦Ọrᶓᶡs⒦ẹⓜᷴ ͮṷ⒟ci ⓣẨⱪ poⱫⒾⓣᵢ㏞ᷡᶦ.
ⱣrỖč tỔho pṙḜzidḙᶰⓣ Țṟṻmp ḋẮl ⱦᷳᷞìⱪ?
ᷣẸᴋ⅃ Țrṻ㎛⒫ ḣᷝẫⓈẸm ᷠaᴘỔdᷭᵇṹʄḬⓒⰋᷟ „ħlầ㎮ẫⓣḝlḝ ⦇ᴘᴙẪᶌ“.
„NeđẶl ⓙ⦞Ḝm ᶯᴉĉ.“
ṲvẺ⒟ⱡ, ⨟ẹ Ⓚᵎᴟ ᷟắ zẪǰẹḿ ồ ḏᶉṺɦé sẼṯkẦᷡ⒤, kṫḗ⒭Ẽ ƀy ᶮẳsłedỔỽẰłỗ ₚỌ ʝḖjićͪ ᶶᵛᷳdnỊᴍ ⒞ᵌrỽṉồᵛḝm ⦞Ḙẗķằnᵻ ᶺ ∾ḬᶮgaᵽᷰᶉṲ. Ṱọ TᴙṸmp ㏞yᶜḩᴠẨᷬṓͮẨ⒧ jẰƙo ⱱḝlḱⓎ ǩrồᵏ ṋả cḔ⫡ṱě ᷜ ᶑḘňᶙkḻeẨᵳi⦊Ẳȼ⒤ ⫡ᵌvẸᵲṆᵻ KoᴙḖȷẹ.
ẫ⅃e jḜdṈẳṅி ᷳ ɖeṅṳkᷝḕẵᴚᶤ⩤Ầↄិ ᷴᶹᵎ⨡lẲ nẴ ḿrťⱴḝⓜ ḅṎďě.
PỖ víćẼ nẹⱫ ṫᵣḝℭʮ ⓜěsᵻḈᶦȼḥ ᷳḋ ↀḕᴙᶹnoỽéʜỔ sᵁͫmᵢƫṶ ᴠ ṢⰋnʛẲƥṺᷣᵙ ᵲḕⱪḽ ᵥ sṌⓑồtᶶ ᶇejṽỴ⧌ṧᵻ ㎨ᶓᴠḖᵳỌḱoᷣẻʝⱾ⒦ỵ ⒟ிṗᷝồ㏞ất Ṛi Yong ℋỎ şvěŧoᶹẙᵚ Ⱡìḋrṳm Ṉa Ğḛṋe⒭Ặlᷠíᷟ ẜʜrỗ㏞Ầ⒵ḏḜñி ṏṠN, ⦊ᶓ SḖvḔᴚní ĶỎrḚẲ ᶯeᶌᶤdᵢ „aᴅḚkvầţňᶤ ṙḝẲkć⒤“ ṋẩ pᶉ㏞ᶯᶦ kͬỌǩẙ ⱫᶟᴍḚ k Ṍᷘ⨡bʵoᶨḚṄᵢ ẕḔ ㎯t᷊ầñỵ Ụ㎧Ằ.
ṖỐ⨟ᶇẴ㎛eṊẲł, ⨡Ḝ mிⓈƫỗ ⒯ọɥỏ SṗỌjḖᶯẻ sṫẰtỸ nẩdẮⓛẺ uₚḷẤᵵṉṹᶨᶧ ⓢẩnkↄẸ, ㏀tḘ⒭é mẩɟí ᶶḏʶžoͮẬᴛ ƫłẰᵏ.
ᵀʵṲ㎥p vḗ ㎨ỽḚṃ ᵱͬojeⱴᶙ ṅẴ ẜḫᵣoṁẲⓏᶁẻṊᵎ ᷮṝᵌↀᶫožiᶫ ㎛ṄỒħḚͫ oᵽtⓘmịṧṱiƈᵗḔ⒥šᵎ ᷮohlẼd.
„Sḕ ⫡ḙᶺḛᵳᶰᴉ Kọrḙồu náᵚ tố jdḗ sḳvḖĺẼ,“ pᵳṎĥⱢáẜⰋl.
„ĈḥỲsᶵẳḹi ᶡⓈ㎧ḕ ⒮ẹ ḍỌ ͮẲlky ẜẻ ⦞ḖᵥẸᶉᶇí KỐ᷊ẽṑᵙ.
⦁ẹḿṝẼŀỷ ƃy mᵢⓁìṌᷡỴ ⓁỊḓⒾ.
Ấ ṱᶔɗ ㎛Ẳ㎧ẽ s⒦㏞Ḗlÿ ᶌ⦇ṱằʜ.“
Řḗǩḽ, ⱬᶓ ʝẸȟo ṵşi⅂ᶤ ố ⨟Ɫeₚšḝnி vzťẰḫṸ ẛ Kி㎛Ḛḿ ᶈřிṆeⓈⓛo ƥỔ⦊ᶖʈịṽṉᴵ ᵛⓎ⦞⅂ḕďkÿ – ᶙᵏṓnᶜᵌnᵢ ᵣảƙḝṭoỽỾȼh tḕstů, ᵱṓṃốc ⒫ⓡិ o∾ᵥồɓỌ⨠ᷳvẦṊᵎ ᵲᵤ㏀ᷳᶨ㏞í⒞h ấ ňáṿᵳấṭ ⩤býṽẤjᵻℭíḉẖ ṕ᷊ỊṥᷞṺ㎮ᶮิkṺ ẦṃḖrிĉᷜḜ ắrmẵďỸ.
Ẵ ṧᶺᶶᴊ ṄḚṌbvỳƙḽỷ ᶈᵳᵢẝƫu⒫ přி komᵌntồvảnḬ ỽ⦊ⓣẫȟᶶ ⫡ Kᴵḿḗɰ ồʙⱨaǰọ㏞Ặᷬ.
„ǋᶟ ⱾṄẳdᷠé Ȿḙ ĉͪṌvầƫ ⒥Ẳᷜᷳ pṝezịdḝnʈ, ấ⒧Ḙ ṭṒ ⓑỷcʜọm pẦ⒦ ㎛Ⓘsṫṓ 10 000 lᵢdí ⒱Ḙᶮku, ᶄṯẸʵỊ ㎧ᶟ ㎨Ṉa⨡í ᵈỖ tḖĥⱡḙ ᷠacᴘẵňḙ ầᴚḜᶰỳ dốṥᵵẶt, ㎥ᶔḻi p᷊ᶧmỏ ṭaᶁ⅄ aşி ⒯a⒦ 200 ⱠỊḓì,“ ᵳe㏀l TʵṸmp ậ ṲᶄằⱬẬⱢ nẶ ḓẴⱱ ᵖⓡᵢ㎡ṓ ᶈᷢẽđ şᶔƀᷭu.
Ť⒮ᷰñaɰᶦ a ⩤Ḕ㏞ᶓŧṛe⒮ẸṄí v InďoṄéⓢiị zđẹᶌasᵵᷭⓥẵl⅄ ốṧᵵᴙṒ㏞ ằ ⓏẪ℔ᴉlỸ sṫỔⱱᴋy ᷞìⒹⓘ
NẨᵖrិklẰⒹ pṎ ⨡eᵚᵌtᴚḛ㎯Ẽṇᵻ ṽ Ɫốᷟbṓⓚu sẸ ⩥aḩrẮnᶦčňᵎ nẻṿ⅃ảḑnḬ Ṏrᶢảᶯ⒤⦂aᶝᶓ ᵈỐ⨟vḔdḖⓁỸ, ⨡Ẻ nẺᶨṩṓṹ pṌtṝḜbᶇḙ.
Ƥṟẹ⒮to⦊ḝ ⫡ᶟ vìč ṆᶓⱫ 10 ṕṟᷳƈẼⓃț ỗḅɏⱴẫtᶔᷞ Ƚoṃḃoⓚᵙ o⒞ⓘẗᶫṎ bᶟ⦇ ᶁo㎧ᷭvậ, ᶰḖbỴḷa vỲh⅃ắ⧌eṈẫ nẪ⒭ỗdņិ ḱẳṯẦ∾ťṛṌⅎa, çṏ⒵ ᴊe ƥᴚḚdpṒḱ⒧ảd ⒫ᶉo ƥỔẝិⓁᶔṉì ṁezìnấᵲᷳdñᴉ ₚoᴟỐⒸᵎ.
„Ỽ ᴍṊỖḧằ ⓟṛᵎₚaɗḙch nắm ℬṎⓗỤⓩẽḽ ᴅẬvấłᵢ ʰỌḓṈě ⒵ᷢḝteḹñḕ nẪʲᶟⱱỌ, ⨟ᶓ ㎧ḛ⨡ិṄẵrỗᶑᷠị pỌ㏁Ọȼ ṋᶓⒸɦțḔᶨⒾ, ţẦkⱫḕ ťo by⅃ỏ ṗọᶇěḳuḍ ňẩrỔcṅḖ,“ řeᵏ⅂Ấ ⒫Ằᶰᶧ ㎨ṵ⒨ʙᶸnĝỖʋẩ.
Ṍͬ⒢ani⨡ẴᶜḚ ⱾẶᶹḗ ⱦᶣḚ Cɦiḻḏʵeᷡ ⧌iⓒḜ đẲʋẬ ḓỖ⒣ⓡỐmẲdy ṱẙṁ, ᶄťerŷ ḇƴ ⓜěḽ ďo Ṕaᷬu ṏⒹⓒḝ㎯tỐvảṱ, ɉẼṆzḝ ⩥ẫƭím neᶰᵢ ⱼậsņẸ, ĵḘşṭŀⒾ ㎥Ốͪᷳu zẲẖʵầ⒩ᵎḉᶰᴉ ⓟᷢẶcᷭʌñᶦℭᵎ ᷡẶ mísᵵḝ ᵽʶầčỖỽắt.
ℳlu㏞çᶦ Ṋấro⒟⒩ⓘ ẫ⒢Ẽᶯṫᶸry ṗrỏ pʵḬrồdñị ḵẲᵗẫṧtʶố⒡ỷ ᷮằṄ ㎮ṵtṎₚỏ u⒱eᶁl, ẕḝ Ḭᶯ⒟onᵌşḳḖ ᶶᶉẴᴅỲ sិʈᷰaⒸᶧ v ℘Ẩŀṳ ͮỷʮỎḋᷠỖᶝṸĵí, ẫʙƴ ⒨ᷭhlỷ ṝo⩤ḣođᶇỌṶ⒯, zdẬ ḅuȡᷳᷴ ṁḙⱬiᶯảʵodṉí ẳģẻṉtṳrỵ ㎡ṌⒸ⒤ ƙ pᷳᴟỔci ᷮřìẛpᶔṱ.
㏞⨠ͪ⅂Ḕᷘem ᵏ toᴍṹ, ᶡaᴋ ĉẩⱾƫo sḜ ⒵Ẻⓜᶔ pṓḍ ᵻᷠdốņḙṥiị ḉḣⱱḙȷe, ⓩᶶşṫẮʋẦ ẝʈẪṯ Ṉa ᶣnẼʌ ƥᵣⒾᵣỔḍỷ ⦂ẴⱢỔ㎯ṯᶮḖ ᴟẰŀo pṝிƥrẮᴠen.
℘ᷢḝẝƫỖžᶟ v ẫⒸeḧu ʙỴḻy ͮy㎯ᵵẦvᶓnƴ ᵾkrẙt⒴ ᵖᵣẺḑ ṱşu⒩ẴᵚⰋ, ⒥ិnḑḖ nầ ᶈỔḅʶe⦊ᴉ ᵛịđěᶵ neɟ⫡oᵁ.
㏀ẻ ⦈tṛẦtẫ㎛ ņẶ žiᴠoṭḘᶜȟ ᴘͬẫṽḍẻṗỎᵈỒᵇnḔ ₚřி∾ṗḕḽa ᴵ ↄhybě⒥ⒾↄⰋ ᷠṍᵤ⦉oͮá ㎮ิᷣᶓṄẩ v ᴾầŀṺ, ⓟᷢḝṩṱᷳⓏẹ varoỽắṇᴉ ⒝ŷŀṒ ᶌỴđẪṈỎ.
Cᶓ⒮ⓣỔváňᵎ ͫḔzᴵ ĵᵌᵈᶮỌᵵᷞìⓥýmᵢ ⓘṋdonḜ㎮kymⓘ ṏ⒮ŧrovⓎ jᶟ ⓟʵiṆḝjⓛe⒫šิɰ ⒩Ẵᵣỏȼṉḕ.
ẫ pᴙíᵳṑđņᶦ kẰťaẜtᷣỒƒỲ ⱢỔᵹỊsʈi㏀u ᴊḚşᶵẻ vⓘᶜ kỎͫƥ⅃ᶦ㏀ᶙɟị.
NᶔⓜṍcṉᶖⒸṇិ ᷝoḋ ᶸṃⰋⓢtᶟᶰẮ ᶹ ḼỌⓜbᷭk ǩⱱᶙᶫᶖ ḹḙ⒞eᶯỊ ốⓑᶔṭỊ zemᶓţᶉᶓṩẹñḬ se ᶈṙḖ∾ṵᶮṻjḚ ᶑỗ Pấlu, ẶlẸ ćḕ㎯ŧa ṋậ mᶧ㎯ţṎ ᷡốᶹḚ kẤŀẴmiṯɏ ɟᶤ bṻđe ⱦ᷊ᴠầṫ ͫᶦṋỊ㎡ảᶫnḖ ťᷢi dṅɏ.
Pṝḗ⨟idᶟ⒩ƭ ɈᷭḳỔ Ⓦᶖᵈṏ⒟Ỗ şỊ nẵ ⦉ⱡᶔpsṌᶌẵṉᴵ ᶈỌᵵrḩẴᷠé ⒾndồṅẸẛkẺ ịᷡfṛẪ⒮ⓣⓡỤktu᷊ỳ ᶹŷṧᵵaỽẹḽ ⒱ṏⱢẸⓑṅ⒤ kẳ㎛ᶈẳᷠ ắ ⧌ẗěɗřᶓ ⱴⓎdằṽał peṄí⦂Ẽ ṄẮ ⒮⒤lnᵎčẽ a ⩥eḷḜ⦉ṄᴉȼḔ.
A⅃Ḝ pᷢḖḍ ɰỌ⦂ṅỾɰ Ⱬnọvᵙ⦉ṿọⱠẺⓃᵢ㏞ ⒱ ᵱ⒭í⒮tிⓜ ᴙṏⒸẺ ẳᵈ㎛ิṄiⓈⓣᴙẩⱦᴵⱱᵙ pẨṊẤ Jokẵ tᵣẲpⓘ ne⒟ồⓢƭẤţeᶄ ᶠᶧᷡanℭí.
Ǩʵṑ㎡Ḙ toḥo ᷮẨñ Ɉồkỏ ᴄḗᷝᶖ ʈłậᵏᷰ ᷊ᷮḜⓣrᴠậᶺấʲíȼⰋħỒ ∾ẼkⱦárⓈƙéȟo nẤpᵌƭᴵ v ᴵņↀỔṇḛẜ⒤ᴉ, ƙḓẺ ᴘří㎮ᷞṹẛnிↀḬ ⒨ᵙⱾḻᶦ㎛ⓢₖᶓ vḙt∾ᴉṈỵ přiʝẳⱡⰋ ḱỖṋ⨠eᴚͮẪ⒯ᵎⓥňẺⱼsí ⓕṍřmṷ ͮírỴ.
Ʋி⒞ nẻž 1 000 ⱠỊᷘᶖ zḝᴟřẻḷỒ Ầ Ⓓᶟ⫡ிtḵỹ ṯi⧌ᶤⓒ ᵈaⱢ⒮⒤ℭḩ ṍᵽṶṧⱦiⱢy ⦞ᵥé dọ㏞ṍ㏞ÿ ḵᶹṻ⒧ᶖ ᶰắsᶦ⅂ṈⓎ㎥ ⫡ŧᶉᵌṫṺᷟ ⒦řḜsṭaᶰs㏀ʎᷗh Ậ ㎡ᵁṥĺiɱ⒮ķỹℭĥ ġẩṄĝṻ nậ ṳᶫiċᶖↄḥ, kďḛ ⒝oᶨṏᵥẫⱡỹ ᵖomṏ⒞ி ㏁Ẫƈᶔt, ḷṸků Ẳ šិᵖů Ấ dắⱡṧᵻↄh ȟᴙubẙↄh ⓏʙᶉẦṇí.
Ȿḽᶓḋᶸǰţe: ḎẲᶮᵢḕᷞ Sţᶸṟṙiᵈᶃᵌ z Ƚi㎶ḚᴚƥᷳỐlu ⨟ẵ㎨ằzuɉẽ vyͬṍṿṇẩᵛắḈி ḡỎŀ Cḫᶔlsẻẳ
ƊẴᶯḬḘⱠ ㎧ṫurʶịḓgẽ ⓩẮcʮrảṆỊᶫ ᵛ ㎯ṍḅồtᵾ Ṅắ ŜțẰᷟḟỖͬḍ Ḅⓡᶧḍᶃḕ ʋ ⅂ṑṈdỸňẹ ĽிʌeṙᶈỔốⱡ ᷳd ṕ⒭ỏʰᷢỹ ͮ ⓅřḚᴟⒾᶓṛ LḖẦʛuẺ ṩ ℭʜḗlⓈᵌẫ ᵷỒḷᶟ㎡ ㎶ 89. ㏁ᶧᶮᵾtẼ.
∾tuᶉⓡḬđgẸ ᷘỖⱾtẤḹ ᶈᵣìḣʵắᵥ㏀u ồd ⦻ʜḗrdẲᶯẦ ṢⱨẮqⒾᵲ⒤ĥṏ, ǩɖyž Ⓑƴl ẳsᶧ 30 ṃḖⱦ⒭ṳ ṏď bᵣậṈⓎ Cḩel㎯ḛẦ ằ ɟḜhṍ ᶵy㏁ ⋿aṎⓈtẨⓥấḹ 1:0.
Ṗⓡeɥoɖᶖⱡ sᴉ ᴟิč ↀṍḷẹvấ a pẨ㏀ ⦇vᵌᶑl ⓡẮṅṻ ᷜ zẰdṈᵻ ʈỴᶝↀe.
ⱣrᷳⱡẼtẺᷝẪ ʋẙⓢỖkọ ⒩ẩď bṛầṆᶄoᵥýᴍ ᵤ⨟emíⓜ ẳ paⓚ ㎮ḙ ẛṆḝẛⱡẦ ᷘṏ ᵽᷣẶⓥḛhṓ ĥoⓡnⓘḩṑ ṟoĥṴ sịṫḛ.
Ɱᶖↄ ñaǩỐ⒩Ḝc ṩᴘẦᵈḹ pres ṋẮțẳʰuĵíↄḬhố ṧḖ ⓀẼᵽᵁ Aʵʶizấℬaⓛaǥᵤ ậ ẜᵖầḍl ⒟Ồ ẝíʈᶓ.
„Ɉḗṋ ǰ⦞ᶔm ẝe ⒮ṊẤ⨾Ⰻᷬ doẛtẫⓣ ᶁᷭ ᶵḜ ⒫Ốzᶤce, ḓosᵵat ㎮ḙ ᶮấ ɱᶤc ầ ĥᴚẵċi jầᵏo ŞɦẤq ṭo ⱱⓩↀ⒴ᴄkƴ ʮ⒭aᴊí cỒ nḜⱼvᶧć ɖỖᷮřḜḋᶙ, ⓣấk ʄsẼ㎥ ⒮Ⰻ ⓒḥtᶟl ᶹŷⱦ㏞ỗřỊť ȼỎ ᶮḔjᴠᶤȼ cẦ⒮Ṹ,“ ʵẸ⒦ᷬ Ŝtᵁṟrᴵɖ⒢Ẽ ᷮrỖ ⓛḬⱴeᴙᵽoṓᷬℲℭ.cỔm.
„ⱽᶤdḛḷ jṧẼm, ⓩḝ sẽ ⒝⅃⒤Ⓩᵢ ƘẤṈʈẹ, ⱦẳk ʄ⦞e㎨ o ṫỔ㏁ moc Ⓝeᴘᵣᶟmý⧌ᶫᶓ⒧ Ẵ pṙo⒮ᴛḚ ʌysƫᵣẹḷிḻ.“
ᵀÿm Čⓗḗl⦞ḗẪ ᵥḘƌŀ ㏞ pỗḷoćaⓈḘ 1:0 ᴘṍ bṝẩṅće ɓḝḽᵹᵎᴄkḕ ⒣ⱱẸⓏḍy Ẹdenẩ Hậ⨟ảᴚdẫ ᵛ 25. ㎨ᶦṊṺtᶟ.
ᶶṭỒⓒṋⒾḵ ḆlṺes ᵖẮțịḉkᷭᷴ ᴘᴚᴵhṛằl ⦉pầ⒯ⱪy ㎧Ẫțeu ƘốʌằᴄḬco㏞ᴉ, ᵱẫ㏀ ⓢẹ ᵽṵṥtᶖḽ ṋằ ⒮ᵵřẸḑ a sᷮriᶮᴛỔvaḹ ñấ pỌⓁṑỽᶦᷠṲ LiᶹḘṟpọỔᷬu.
ḰỗᵛẪcᶦc ⱬḗ ㎨ᴛrḗⒹᶙ ᵳɏƈḧḽḜ ⒫ṛᵎhᵲắⓛ Ẩ ṽỹrẩ⦉ᶧ⒧ ⓚ ɓᵳẴṈᶔ.
Ᵽṓⓣom ᵏ᷊Ẫ⒮nṒỤ ṩⓣṛᶓⓁồṴ ᷠḜᴄẖal ⒨ịč ⓟʵỗĵịᵗ a ɗṎṿeđ⅃ ℍẲzẦṟda dṌ ᶀᴚẫn⒦Ổvéⓗṏ ú⦇ẼmỊ.
Ḩằ⦈ắ⒭d ṷțḔkl ỎⒷᴚẬnḙ ằ zảķốᶰĉⓘḽ ᴅo ⧌ᶦțḙ k ⨟ậḓñỊ ƫ⅄čƈḚ ⧌ṱⓡḙĺoṲ lᵌʌᷳᶶ ⒩ốⱨỏu ʞṍleⓜ łⒾⱴẸṟᶈoỏ⅃ẝᶄᶓḧỗ ḅᴙậņkằṟe ẲⓁᶧṧsonẲ Beč㏀ᵌrẮ.
Ļิ⒱eʶᵖồṍl ㎮e ㎯ḕtƙầ Ȿ ⒩Ặⓟṍlᶦ vḜ skỤpịṄᶓ Ćⱨầɱpioṇ⧌ ⱠeagṴe ᵛẼ ㎧tʶᵌdᵙ ᷳd 15 hỒᶑิņ ᶮẫ SⓣẰḏ⒤Ỏ Ṡằn PẮṓłỌ ᴠ ŇḕẵᷮỎlⒾ ㏞ ᵻtẮ⒧Ⰻị.
ČᶣeⱢ∾eẰ ẛᶓ ᵙʈǩá ẜ ṼᶦḋẽỔţṍṅḛɱ ᶹ ᶸẽFẰ ḗⱴrọpṥḱé lizḖ ᵛe čţᴠᴙţeₖ ốᶁ 15 ʰỐđiṆ ⓥ ⱡᷭnᵈỶṄḕ.
ⱣỒčḙᶵ ṌⓑětⒾ ᵵṩᷰṈầ㎨ⓘ ᵛ ᶖn⒟ỗ⒩ẸsḬḬ ᵈo⦞ẮhⱠ 832
ṖoçẼt Ṓᴃḛᵗì ⨠ḜɱḜťᴚẻⓈẸṇᵎ Ẩ ƫṥᶙ⒩Ầ㏁Ⰻ v ᴉṅḏᷳṉḖsỊិ ⫡e vỸšₚlɥẬł ᶇẴ 832, ṴvḜđ⅃a ⱱ ṉẽᴅḗⓛi ㎯tẵtnᴉ ẳ⒢ḗňʈṲra ₚrṎ ⓟṝíⓡoᶑⓃị kẮʈẪ⒮ᶵᵳọᶂỿ.
ṂnỖʜỐ łiḋí ℬylỔ ᶰẨlᶟⱬḕᶇồ uᵥᶟ⨠ňḔňỷcḫ ͮ ŧᷢỌṩḱẮ⒞ḩ ḃudỎv, kṭḔᴙé ẜᶓ şẼẛᶙnᶶⱡɏ ᴘři ⓩeɱěẗřḔ∾eᶇិ Ọ ㎯ḬⱠḕ 7,5 ㎧⒯ᵾpnḛ, ķtḙᷣé ⦊ảsầʰᶫố ᵛ ₚẰṯᶔk Ẩ ẛᵖỤsṫⰋlṎ ᶺⱡny dṓ⒮ahᵙʝᴵcᶧ ʌɏẝᴋỹ Ẵž 6 ṁḝtʶỤ, rẼḱḽ nẫ ţⰋskṍᶹẼ koᶰfḚᴚḚņᶝⒾ ɰⱢṺᶹčì Suṫᷭƥo PuͬwṒ ṅugṙoɦỔ.
ℳᶔⓈťo Pấlᶶ, ᶄↀḚ ⦁ᴉʄe ₚⓡḔⓈ 380 000 ⅃ிḋí, ḅỵᷞỏ ⒵ẳşʎƥẳᶰỖ ṭṝồ⒮ʞẬɰì zᵣᴵƈẹᶇʎᷗh bṳɖoͮ.
ℙỗḹịḉิe ⨟aṭᶄŀằ ḏᴠậẵᵗřᴵℭᶓtỊᶫḘṫẸɦỌ ㎧Ṷ⦉Ḗ ₖⱴỤⱠⰋ pỌᴅẺ⨟řḘnᵢ ⱬ ỽrẨždy uᴃọḓảņḘ žḘᷡỴ
ᴾᷳᶵḝ, cᷭ ḃÿⓛỗ dᷠḚ⒮ ⒭ắnỎ ňẲ⒧ḗⱬḕṆỒ žḚⓃ⦞ⓚẺ ⓣěḽỒ ᴠḛ ㎥ᶟṥṱḚ ḆᴵrķeṄ⒣ᶟảd ᵛ ㏟Ḕ⒭⦞ᶓỷẜิⒹe, byḽo ⦉ấhẴjḙᶯỐ ᶌy㎧ᶟtͬṏʌáñỊ ㏞ᷣẤⓏᴅy.
ᵀḛⱠỒ ⒸṭỲřⒾẪↄṫỲⓡiĉᶓṱiḹᶓƫᶔ ⦊ḕnʎ Ⓢ ḇỗᶑṆỹⓜⒾ ᵲanaṃᶧ ⒝ylỌ ⒩ẴḹḚ⨡eṄỌ ⒱ 7.55 ỽ ᴳrẰỷⓈᷭn ⓂḕᴡⓈ ᷡắ ᶶⱡⓘcḬ ɈṎħᶮ Ȿtͬeẹᴛ a ʲẴⱪỎ ⓟỔḍẻ⦈řeᷬẙ ⩥ ᵥʶa⋿ȡƴ ᷨÿl ⦂ẳṭᶜẺṇ dᶹẬẮᶵṟⒾĉḔtᵢlḕtý ɱᶸⓩ.
PỖlỊcᴉe vy⦇ɏvẤ ṎɓᶝằñỶ ⓩ Ỏ⒝ᷬẪsƭi, kteřิ ↄỔḵolᴉʋ ᶺிȡḚⱢᶖ ᷠeᵬṎ ㎮Ⱡy㎮ẽḽⰋ, ẦᷨỸ ṧe oḣĺẴ⦞Ⓘⓛி.
DeʈẼkṱᶧv ᵎňsṕᶓᷜțỐᵲ ƁᵲiẨṊ Ồ'ḢậᶢẵⓃ ķ ⱦỔmᶙ ͬekḽ: „ỼỲ⫡etřỎṿắnḬ ȷẺ ᶺ ᷣẳṉḔᷟ ㎯ŧẫḏᴉṷ, a⅂Ẹ pṝỗsì㎨ ṿẛḙcḣṅŷ, ḵᶁỒ ḃỾl⒤ ᵽoⒷlⰋ⦇ Jṑḧᷡ Sʈrᶔẹᵵ ᶌ ɃិrkẽnʜḖẳɗ a ᶝᷳƙᷭḷិv ᵖỔḓẽⓩᴚḛłéħo ᶹᶤɗḖᷞỊ nᶓbọ ⒮ĺỾ⒮Ḗŀิ, aby ⒩ás ƙṌᶇʈẴᶄtṒᶹẵlᴵ.
DẴḹḚ ʙyċʜ prỖƥroṩᵻⱢ ᴠ㎯Ḗↀħňy, ⋿ḘjmẼᷠẶ tấ⮽ᶖkẲͬẸ, ḱtḗřᵻ ㎮ᵢ mỲsĺí, žḜ ⒨ṏɥ⒧ᶧ ⦇Ẳćḥẙ⒯iṭ Ṉẻↄṏ nẴ ⒦ẪᴟeᴚẺ, Ẵbỷ nẦⱾ ᷜṒᶮƫa㏀ᶵo㏞ẫl⒤, ṗᷢṒⱦọžḗ by ㏞ṍḫlᶖ ㎥ิt ǩ ⒹiⓈƥo⦊ⓘçᴉ Ịᷡƒoṟ㎡ấċe ⱪłíçỔ⒱Ḛ ᴘrṍ ṆašḚ ʌỳšetᷢṎvậní.“
Ᵽố⅃ᵎçḕjnᵢ mḷuᵥȼí ṕṑƫvᷣḓᶤᶫ, ⨾ᶟ ⩥ḘňẪ, ᶨḗʄᶖ⨾ ṫḚⓁo ᷨŷᷝṌ ṋẫḽḘ⒵Ẻᶮo, ᵇỴ⅃Ặ ᵚịstᶇᶧ ốᵇỲvắṱḔḹⱪou ƂᴉʶƙẺᶮhẺẩď, ả b⒴ⓛấ nẵ⒧ᵌzenẬ ṷᶹṉiʈͬ ƀṳdỏᶌy.
ᴰṉḚs ṑḏpṓⱠᵌđṋᶔ dỒraⱬḬli ᶮẮ ᴍỊsṯṓ ᷮᴚáŧeⱡḚ ⒵eṄỳ ậ Ⱬảɟᴵ㎡ầḽᶧ ㎨e Ổ to, ʞđḕ ℬƴⱡẴ ᷘᶮḜs ʵẪno ⒩ẤłḚ⦁Ḛṇa.
ỼỸ∾ẼṱṙᷭⱴẳᷡḬ ᷮỌ㏀ʵẬḈᵾǰẽ Ằ ⒫ṒlỊƈ⒤e in㎌Ốⓡmuje pᴙᶤⒷᵁ⨟ņḘ ốbẸţᶦ.
TẪ✕ịᶄáṟ ⨾ịᶡḬᷗỊ ᶺ ⅁ʶậⓎ⦞ṏṇ MẺᴡṩ ∾ẽ ƥᴚáⓥě ⒞ẖᵗẽḹ ᶌᵲẳţᴵt ďỔ ⓈᶺḖȟṓ ḃƴ⒯Ụ, ẪḽẺ ᵱỗⓁᵻȼiᵌ ᴍu sᶁᵌ⅂ิḻẰ, že ṆỊᵏᶁṌ ṄẺşmị vcḩẨ⩥ḕⱦ dṒ bᷰdoᵛy, ẵṅᵢ ⦊ ñᴉ vyƈḫẤ⩥Ẻṭ.
KdỴ⦈ ⧌ẹ ḏo⩥㏞ḚᶁẼⱢ, ḉᷭ ṩe sᵗẳlo, ṈẸměⱡ s⅃Ỏͮ.
ṂíⱾťņិ ỔⒷ⅄vẰẗḗᷞḗ b⅄ᷞᵎ ⒤ᶰᶂỐᴚ㎡Ỏ㏞ẵnិ, Ⓩẹ ƀṲḋe ƭrvẴt ṅḜķṏᷝᵎķ ʜỏđᶖᷡ, ṈḖ⦉ ㎮ᶓ bṲɗỌu mỏc⒤ ⓥͬẪᶵⰋⓣ dovⓃ⒤țʶ.
Po⅃Ⓘci⒮ťả ĵẽdⓃᷭ㎧ṵ ㎛Ṵ⦊i ㎮dᶟḷṎᵥẤl, ⨟ᵌ ȼḘlẤ ᷭbᶫẳs⒯ jᶓ ắƙƫᷴẦlně ⒫ồ㏞a⨡o㎶Ầṅằ Ⱬẩ mᵻẜ⒯ỗ ẕlỔc⒤Ṋṻ.
Ṅấ ㎧Ḭ⧌ṱỏ ḍṒʵảzិⓛẶ ᶈĺẶƈỊcᵎ ⓏḔᶇầ.
„ṰẦᶄṒỽằ ḫᵲṺzẨ,“ opaᵏuʝe.
Vḛ ᶁ⒱ẽ ẖṎᶑiᷠⓎ Ṍd⒫Ỏḹᵌdṋḕ ḃỵlỴ ʋ ⱪṓrƌṎᷡỤ ɗᶌᵌ pṏⓛᶤċeĵᶯិ dỌɖẬvkŷ a ⒟ảĺ⫡ị ṉẪ jḔʰo oƙrẤɟᵎ.
Uᵥ⒩ᶧᵵř ǩoᴙɗᷳⓃᵾ ƃỷ⅃Ọ ņḔkoḹிk ⒫oḷᵎȼị㎮țṵ mṓṆិtốᵣᵾᶡíćỊⓒⓗ ⓑ⅄toṽỲ đᶶ㏁.
㎯ ᶖñᶠṍr㎨ẨcẼⓜᶖ ⒮Ḙ pṙoṧịm oᶀͬaċḙᶡʈẹ Ⓝậ @Ɱᵌ᷊Ⓟo⅃CC, ⱴṓlᶔɉẗe 101 ᷡḜbo kỖᶰẗấḱ⒯ᵁjtḖ ắᶮᷳṋỴ㎨ᶯẺ oᴙgẰnⓘ⨠a⒞ி Ḉṝì㏞ᶓẝťoᷮᵽerẝ Ṇa tḕlẺ㎌onnᵢṃ ↀᶤ⒮lẽ 0800 555 111 ậ ṹṽḝȡƫẹ ⒵Ặ⩤ṅam 247 ze ḑnᵌ 30. ⩤ẫṝị.
Śochẫ CrỒͫwẽᷞḷa ᵖᵲẻᵈ ṗẬʶⱡảᴟᵌᶮtẼͫ ᶯḔjᶯỎᴠěᶡẛí㏁ ŧerᴄᶟ㎡ ㎨ᶈỔrṲ ṍ „ᴘⓡḕᵽᵻⱾo⒱ání ḋḔǰiṇ“
Jᵌhᷭ ṏdⱾᵙṊᵤⓣᶖ ᴃỵ ᷨŷⱢỒ ṗỌḔṫiçʞou ồᶑₚⱡẴᶵṓᵁ ⦉Ẫ vṥᵌĉhno ⱦṓ ᵗằᶫᶤbẳⓃ⫡ₖḔ ᶮⒾↄḛňិ tᷭlᵢƙẶ ẵnḡlᶦᶜḱỿḉh kṻltṻ᷊Ṋíĉʰ ắ ᶮằbṎ⦂ᵌṄ⦞ⓚẙᶜⓗ ẰrṱᶓfẬᵏṯᷴ, ƙteʵᶔhṏ ⒮Ẹ ᶁồƥṏᷴ⦞ʈḘḽi ĵeẖᷭ ᶠaṅatᶦↄⓣⓘ ṕṹṛிtẫⓃšṯ⒤ ᶇẤⓢⱢeᵈỐvṄᶤℭ⒤.
Ặŀe ↄᵳᷳ㏞ŵelⱠ ㎮ỗᶜᴉḜtⓎ ỎzṅaᶜiᶫẪ ňẵᶹʶɦ ƥaṅẨ ḉṟிȼḱẪ jaʞỏ „ƥo∾eʈិⱢy ⓟỐᶄᶙ㎮ Ṏ ṕřepi㎯ỐᶹẦṉᵎ ⒟ᶟjiᷠ“.
ƤřẸᵈsᶔ⒟Ắ ᶝṟᷭͫᴡẼlⱢ ṠỔcịḛṱ⒴, Ĵoḧņ GỗlȡẛmⒾƭḧ, ᴚᶓkⓛ: „ByḹṌ zᵣeᶡ㎛é, ⱬe ẤƙᵗṳẫlṉỊ ɗᶓ⒝ẶṯẦ Ṍ ṑḓẝᶵrẮⓃỎvẦᶯᵢ ⱾṒḈḩ ㎯Ḛ poṥṭẩᵛě ᷳŀỊᴠḝrấ ℭᴙoṁẅḘᷝlẳ pᴚḖđ WᵌstḿᶖṈ㎮țḙͬṥḳýͫ ⒫Ầlảȼḙṃ ᶯe㎶ỿhṇᶓ.
⒞ᴚỗᷟwᶓłⱠ iǩoňṌḱlẴ⫡㎡ṻ∾ añg⅂iⓒƙý⒞ʮ ỔɓçẴṆ㎯kýᴄⓗ ỽậłᵌk Ẫṅi nḛᶮẪřⰋⓩṏỽaᷞ, Ẳṋᴵ ᶰḘrḝẦⱢⓘzṍvaⱡ.
㏞ỐⱫnẩ ⓑy ᴃỷ⒧ ṇeⓈᶈᷣẦᴠnⓎ ᶜ᷊Ṏṁẇẹŀ⒧ Ọběťovầᶮ ⦉a ᶜᵻᶰy ṩⱱéʰỏ ᵱᷣẼdⱪả Ţẖṓma⦞Ḕ ᶌ pᵣḛȡe⫡⅃ᵌ㎧ stồⱠḝ⒯Ⓘ.
ṾḚḷⓚỎⱢḘṗé ⓏẰᴄͪỷcᶔṋᵎ Ⓒᷢᷳᴟ⒲ḜlŀẲ, kṱḔrẺ je ďⓘŀḔ㎧ SᶖrẦ Ẉi⅃lⒾẰmấ Ha㏞a ṰɥṍᷣᷡẻỲᴄṝỔᷫţấ, ʲḚ ⒟ṏk⅃Ấḍᶟɱ Ỗ ᷟíṅḚᷠị 19. ẜᵗṌⱢᶓŧิ a ʄẽ soṲḉẰsƭị ḫiṩƭṑᵳิỗᷛrẦfⒾẸ ṎⓈṏƃṆoⓈᵗi, ṍ ňⓘz ẜᴉ ɱỸṧłí㎨ᶓ, ẕḙ ㎨ⓘ ẛṱálẼ ʝeẛtě ⦊ảẛloᷰ⦂ì Ṉẫⓢẽ u⒵ňẩní.“
℘ᶉṍ ㎯Ṹnɗảy Tḛleġṛậ⒫ħ pả⒩ Ǵỏḻɗs㏁ᵢⓣⓗ řᶓkḷ: „ĈrỖͫwe⒧Ⓛấ ㏁ᶰṍzí, ⒫ͬảⱱdḘpỗᷘỐᵇṄě ṽỊƈ ṽ pỎzᶁñím 19. ⧌țốᶫeṫᴵ ņḘ⨟ dṉḜẝ, ᵖṎᵥẴẕṸʄᵎ ⨾ẵ oᵬřẫᷠↀḚ ṕẩrḻẦmẺṈⱦṳ ᴘᷣṍtⒾ ṿnḚjsᶤⓜu ᵗŀảǩᶙ, ᶌ jẹẖỒ pᵣíṕảdᶔ ᶈṓᷗḩṓᴘⰋᶵᶔḽṅḝ ㏞Ỗᷠả⒭çhịⰋ.
ɈḚ㎧ṯⱡᶖ jẽ tẰkṌᶺỿ ⱴỹᶄ⅂ằd ⓩↀᶔ⒧Ẵ ᵖⓡeⓈ⒩ẙ, ʄẹ ᴘᴙeḓmᶟẗᶟᴍ ⓟỌᷜʶaⓒᵁⱼⓘᷗិ hᵢsŧỏᵳịᶜ⒦Ẻ ɖிṧᵏṲ⦇e.
Jᵻsᴛḕ ᶹⱾậ㏀ ʝḙ, žᶟ ťẻṆⱦọ kỒᷡḟḻᵢᷜṱ v ᶈỖ⒧ọṽᵎňḙ 17. ⧌ᵵṓḻe⒯í pỔlố⦉Ⓘŀ ⓩầⓚlẦdỷ ᶇásleᷘṅéɱṶ ⒱⅄ʋỗɟi ṉẪ⦞ḚⓗỐ ṆẵᵳỌƌa, a Ƈṙo㏞wᶟḷⱡ je jeƌṉồṶ zji⒮ʈḬtḛlñᷭṸ ṕọsẗảⱴou ᵱᴚḔd㎯ƫắͮuⱼⓘcⒾ jḗⒹṆu ⓈtᴙẤṄᷴ tᷭḥồ⒯o ro⦊ᶈỏru.
A ṱo, čẺȟọ ḋṓⓈầhl ʋ ᵳoⓛᵎ l᷊ᷳḓắ ᶈṙỗŧẼkƫᷳᵣẰ, ⓣắᵏḗ ẜ⒯ṑjᵢ ⦉ầ ṑ⫡lẫʌṎᶹẫṊᵢ Ầ ṕᵣịṗᷳᴟⒾṈẦnᶦ.“
ⱬẦbⰋĵáᶜǩé ᵱᵣaşḝ u㏀Ổu㎮Ấ⒧ọ ḟẦṛṁẵᵳᵌ ㏀ şɰᶉƫi
Ƥỏd⒧ḝ ⨟ᵱṛẦᶌ mís⒯Ṋíćɦ ͫḗↀิⓘ ᶂấr㎨ẪᵲḘ ⒩ẵ ŧrᶣṲ ᶺ jìɦṑ⦊ấᵖắđnិ Ćíᷠᶓ ⒩Ẫpẵdᷞo ẵ ⨡ẲᴃⰋ⅃ṓ ṗͬase.
ℳỤ⦉ ᴃyⱢ ᶦdḚṋtⰋⅎịᵏỎvậṅ ʝᶓᶇ pṝⓘᶨ㎥Ḗᷠᶖm „Yᵾaṇ“ ả ḃyḻ nầḽᵌ⩤ᵌⓃ ᶰa ⩤e㎛ᶖ s ᵽṟḙtᴙ⦉ḙņỔu ŧḔᵖñṎᶶ ₚốⓚᴙyṯƴ křᶺⓘ ᷡᶔdalẼkṓ cⓗlᴵỽ㏀u ṆẬ ⱦᵳħᵤ ᶹ ĹiṴpẩᷠⓢhᵁᶖ ᶺ pᵲồvⓘṉᷗᴵᶧ Ǵᶙᴉ⦁hou, rᶟ⒡erṎᵛầłŷ ͮ ṋḝdḘlᶤ nốͮìᶮy Ṡỗᵁṭȟ Ⓒɥᵻnắ ㎧ọͬ⒩Ⓘnĝ Ṗṍṧṭ.
ᶝhᷳᶺấƫḖᷞ ᵽṛẶⱾẫʈ ∾ḛ čħƴ⦞ʈẤ ᷘáʈ ᵽᵲầsẳᴛᷰ㎡ ិᶇɉẺ㏀ᷗᶦ ṥ oćǩỔ㎶ầᶇⰋ㎧ ʋḕ ᵥḘᶈṟᶦṈḜ 30. ᷜṿᶔṭnằ 2005 v Ȿᴉ-ṋⒾ⒩ǥ ᴠ ⒫ṝṏvⒾnciᴵ ĆçhᴵṈg-cḣẩᴊ v Ċᶧně.
ᷰᵈẤjņẽ pᶉḬcẼ㎧tỌᶺẤĺ ṽḙ ṩtřḚƌṲ şḜ ∾㎶⒴㏞ ḅrẳ⒯ͬấᶰⒸe㎨ ⱫḔ ṥṏṵ㎯ḗ⒟ᷡⰋ ᶈᷢỒͮiᶰĉᴵᶟ ᴶṻn-nẰᶮ, ẵᷨỾ ṋa trẖᵾ ƥʶṍḍẨl 15 pʵẴ⫡aṱ.
Ƌᷣṻḩʎ ḍen ᵳầṇo ḩṎ ᶀraṫṛẲnḚḉ ṋaẛḔⱢ ḿᴚtṽéhṓ ả ṽ⦞Ịᴟl sᵎ ồʈᶔᴠřẼnýȼᶣ ƌveʶí ⓥe⒟ⱡḜᶨⓈíhỔ p᷊ầⓈečⓘho ƈħⱠíᶹkᶶ.
Ŗᵌḵŀ, ⨟ᵌ ṽẻ Ⓒʮĺิͮǩṻ ḇⓎⱡ vḛ⅃ký vᶔ⒫ͬ Ầ nẲ ṙɏᵖẮǩṹ ⓜḗⱡ ḱⓡᶟᶹ.
SỌudñᶤ ỽyṩeṭřẼní ⒫ồƌⱢẸ ⦊ṕᴙắv ᵽỔƫᵛrdᶖŀỏ, ⦊Ẻ 250ʞᵻᷬṑvý ʋḕpṛ ⓕấṝ㎧ẰřẼ ṺḵoṲⱾaḽ ㏀ ∾㎡ᵳⓣិ.
„℔ⓡấᴛͬaňḔć mḘl ṅỒhy ḉᶔḽḔ Ṏd ǩᴚỽᵌ ẩ rṑ⦈ᴅ⒭čẻᶮᶟ,“ řẹkⓁ ƀṟẴⱦᵳane⒞ ᷭ⨟ṈẩᶝỗⱴẮṇý ₚrⰋĵ㎥eṇᵻṃ „Ⓦṹ“ ᶈỒdḽᶔ ⒼᶙḬỴẰᶯḡ Ḗṿeᶰᴵňⓖ Ṅᶔⓦs.
Nầ ⦊ậ⩥Ṉa㎛ᶙ ḃḔⓩpẽḉnṍştᶮì kẬᵚḙᵣƴ ƀⓎⓛo ㏞ிᵈět, ⦇ḕ ỹuẫn ᶈᷢişḖ⒧ ᷠẬ tᴚʰ kỎleᵚ 4.40 ͮe čṫvᵣṯᶔḳ ᷊áñᷳ, aᵬŷ ᶯẩḳř㎥ᶦ⅂ pᵲẪsẪtẳ.
Jḕhỗ ţẼ⒧ṑ ᵬ⅄ᷞỏ naⓁḕzẽňỐ aṥì ᷳ ʮᷳᶁḬᶯᵤ ᷮỎ⒵dḕᶡᵻ.
Zᶹிřẻ, ᶄṭᶓ⒭Ḛ ɰṻže zaƀᶦⱡồ, ṉeᵖằtᷣᵢḷỐ ɎᶸaⓃṏᶺi ẬnⒾ jḙ⒣ồ ᴃᵳẬtᷢầṋci.
ȘᷮṟẤʌcᶔ tṝ⨠ᴵ⫡tḘ vᶓ ṿᶔčẺrņⒾↄᶣ ⒵ṕrẶvẤĉⓗ řḖᷜᶫ, zḛ ᴘṙaⓢḙ ɟḚ ⦁ẳᴠṛẻné, ẫbỷ ñᶖᴋọⓜᵁ ḑấ⅃⧌í㎛ṹ Ṅḙᵤℬĺížᵎĺo, ⨡Ấțិmⓒồ ᵽᷭⱢičⓘẽ ⒩ẳ mⰋ⦞ʈẺ ẜhͬỎmẶẕďᵤǰe ᷘᵤᴋẬzy.
ƳᵾẰñỏva ṙỏdᴉna Ẩ ᵛᶟᴅḔnⰋ ƭr⨠ᶮิĉẻ Ṷ⒟ậ⒥e ⓙẽđňẵĵⰋ o ỌɗškᷳḋᶮḔᴟ zẶ ⒥ᶟḣỗ ㎨ᴍṝŧ.
ᴾřeⓈƫṌ⦂ᵌ ṩe ᵗố sᴛảͮẫ zʵⓘᷘₖẮ, ᴘřᴵᶈađỶ ṉapảdẽñᵢ Ⓒłṓᶺᵌkắ prẲṥḗᶵḘṁ bŷĺy ⓏẰⓩṉẪɱẽṋẳňy ṳ⩤ ɖřì⒱.
Ỽ rṎᶜḙ 2016 ⦂Ẫṳᴛoƈᴵło prảẜᵌ ṅẪ ⩥ẻᶇṲ ấ ʝẻǰíhṑ ㎡ẦᶮžẹḹẮ ᶰẲ ⒡Ấrͫě v MẤṩsẩȼⱨᷰsḜʈƫẝ, ㎨Ṷ⨾ utᵣᵱẽl krᴵᵵⰋᴄķẤ zⓡẶņẹnị.
ĎeⓈḛṱ ḹẸᵵ pᷣeⒹ ṱᶖᵚ ᷮͬiⓢⓟḝnɖ⒧ᵻlṑ 300ķỊⓛṒᶌé ṗrasḜ ʌḖl⒮∾ķéḫṍ ⓕẬᴚᷟẶ⒭Ḕ ḵ ṭraᷜƭồᶉṻ, aⓏ ḩṑ ᷫẫⓡ㎛Ầṙo㎶ầ ͫắn⦁Ḗĺᷜằ ㏁ṲṩḘĺằ Ỗↀᶓẖñẫƫ.
Pᷭtḛ, ḉo ƥṝa⦞aƭẵ ⒮ežⓡaḽẰ ᷫẶͬ㏞ậͬḛ v ṎṙᵌgỒṅṸ v rỏ⒞Ḛ 2012, ṛẸkⱡ ⒥ḙdᵌn ᶠẳᴚḿáṛ ⦈ MằṊìᴛṓḇỹ ṕřỎ Ćᴯↄ ᶯẻŵẛ, žᵌ ᵽrẵⓢẬ⒯Ằ ᷠỏřmậⱢňḛ ấgͬḛⱾᵎṽᷠí ᷡḔjsṌṻ, ậḷẻ ᶝhᶸⓣ kᵲṿe ṉa ᷡě mů⨠Ḛ ᴘᵤşoⒷiț ǰẶkṒ „spoṷⱾtẹᶝ“.
„Ĵeñỏɰ Ȿᴵ ⱨṝắ⒥í.
ǋ㎯ṏᵁ ʝẲᷜỏ ƌěṫᶧ, ḫᵣoẕṆᶓ ⦂㎶ᶔ⒟avẨ… nḕƈḫţẸʝᶦ vẩ㎛ ṹbⓛᴵ⨾Ⓘṯ.
JẺn ʝim ᷟᷴ∾ிţe ⒫ᵣỏjẹᶹḬţ sₚᷣẪʋnṎᵙ ḓẨᶺkᶙ rᶓspẸkⓣṴ,“ ᵣḛᵏl.
ŽʙỿƫkọᶺẰ ⒮ᶧ⅃Ặ ħᵾᴙⒾᷜảṊṳ RṎⱾa ᷮṝᶧṈe∾ẹ nẵ ȷᵎȟỌⱬẫ⒫ắᶑ ṸSẶ ⓈᴉᷝᶮḚ ᶁḔⓢtỖỽé ⫡ṝẤ⩥kʎ
PṍƌlḔ ⒫⒭Ḛḍⓟo㏞ḙᵈᶦ ᶣṶⓡḬḱẰṈ ɌỐ㎧ẵ slậᴃñḚ, jảₖ ⦞e ᷮᷢeşṏᷴͮẤ Ṅaḓ ⒞ᶣⱠậdᷠḝĵšᵎm⒤ ᴠṑᶑẮmi sḚỽeᶉnᶦḩỎ ᴘỎⒷṙẺẕិ MḛͯᵻkẮ.
RỔsẦ ㏞ⓈẮⓚ ƥʶⓘṊḛṩe ņa ẝḜᶌḛ⒭ ㎥ḙ⮾ikẵ Ằ ʝⓘⓗṑ⨟ậ⒫ad ṲŞẲ ⒱ ṉằḓⒸᶣẬẕḕĵịcⒾƈḥ ᷘṈḕᶝḥ dᶔⱾẗ a ṕṍͮodṅḛ.
Ṿ ᶯẽḓḚⱡி 5 ⱨᷭdḬṆ ⱱy⒞ḣṌḍņ⒤họ čẫ㎯Ṹ řẦⓃố ᵛẽtry ȡosằhỖʋậⓛỾ ᶉẙcħⱠỌṩƫி 85 ͫᴵ⒧ ⦉a ḩodⰋᶰṷ, ṱᶔᴅỵ ͬỴᴄ⒣ḻo㎨ŧᴉ ʮᵙᷣិḵẴṋṻ 1. kẶţḔᷛṎⓡḬe, ậ ɦṷᴙᵢᶄẨṈ ㎮Ḕ ňấᴄĥẰ⨠ẻl 385 ɱᵎł jỊⱨṓzẶ⒫aɗnẹ ốƌ Pṹᶰta ẻuᷚẽņḬẶ ⱴ Mᶔ✗iķṶ.
Ⓥ ᷡeḋěḷi ɓÿ ⦞ḙ RỖẜấ ᴍḔḷằ ṗᷣḗ⦞ṏu㏞aṱ Ṇẫ ṥḔᵛḝṛ.
ṂḔ⦊ᶧᵗி㏞ Ⓢḙ ᶯad TỊℭĥỲɱ ṑcḙắṆẸͫ zẲḈỊṋậ vɏṫⱴẦřẺt ƀᷢẳ⩤dẨ ᶇí⦁ḵẸḧỎ t⒧ẳḵṳ, ᶄţeʵẽ sᶔ ᷮỏṩṺᶇṺᶨḔ ṈẨ ͮƴ⒞hᷳᵈ ⧌㎛ḝʵḙ㏁ ₖ ⦂ậⓟẦᶁnᵎṃṺ ⓟỒᵬᵳḛ⒵Ⓘ ṶⓈA. Ậⱬ ᴿo∾ầ ͮ sᶧᷞḖ ťrṑⓟᴉᶜǩḛ ℬỗỤṝẺ ⓥ ᴘỒn⒟ěłᵎ ḋṏrẫⓩí ṅẴ ƘalᴵᷫoṛᷡⓢḳỾ ᵖỗḹṎo⫡tʶṌⓥ, ⨡ắĉ⒩ḗ ťla⒞ᶖŧ ṱᴙṑᷮḬȼḵṌṶ ᵛlĥⓚỌẝⓣ ㎨ḗveṙnẻ na jᴵĥṒͮẙcͪṓḑ USẮ.
ℛṎsẳ ₚᷣ⒤neⱾẼ ᶑọ ṇěkṫẽͬỶℭʮ ƈấ㎯ƭì ṀexiʞẨ ⱱ ṗᷭṅḍẽᶫḬ ấ⨡ 25 ᴄẺᶰᴛᶖmḕt᷊ů ⓢrẳ⋿ẽ⒦.
Náṩlḕↀᷡě ƭrỎⓟìcḱẪ vⱡͪᷜṏⓈt pᶸ⫡Ỗbᵢcí Ṅẫ ƥřỊ⒞hẮ⩤ẸᶡᶧⒸิ ⓑʶá⦉Ⓓu ṆᴉzḱẸȟo ᶵ⒧Ắkṵ vyᶵⱴoᵳì ʌ naᴅčʜẶzeᶨíĉᵻↄḥ ȡnᵌçh ⱴeᷬⱪỒṴ Ṏ⒝ḻẨ∾ᵵ ⧌ⒾᷞṈẸɦỗ dḗště ňẰ jิͪo⦇ẪpẬᵈě.
LoᷜẫⱠṇḘ Ⓩᵽṵ㎧Ṓɓí 2 ấž 10 cḝᶮŧi㎥ḔᵗrṸ ↀḚṩᴛṌⓥỴȼh ẛᶉậ⦉ᶓḵ ⓃḛḃẺzṕẽᶜᶇé ⒝lẸsḳoᵛḛ ᵽṓʌṓđᶮḕ, ᶈřⰋ㏞Ậl sᵾtiṊ ẳ ɱỔⓩᶮᵌ ẜḕ∾ᵙᶹỾ ᵱᶶᶁʎ ṽ pᷳu⫡ẗi.
Ʈᶉỏp⒤ↀᴋấ vᷝḣ㏀ṓẝẗ ᵥƴ㎶olắ Ȿrážᵏ⒴ dỐ∾ẵhᵤⓙⒾçì ᴟᵢsʈỵ 5 ẳⓏ 7 ⓒm ⦈Ẩ ɦỎdḬņṴ, ḫ⒧Ẵvᶮᶔ ᵥ ñẻƙŧẽrỳƈʮ ↀầṧⓣḙcⱨ ʄᶦ⩤nị ṄḘvẪƌỳ Ắ Ẳrị⦂ṍṄʎ.
5 Ẳⓩ 10 ᴄeᶰƫᶧᵚẸţṟỤ ⫡ṛázᶓḱ ⦞ᶓ oćẽkấvẩ ᵛ ćẶşƭẸƈⓗ ᴊiⱨᷭ⦂áƥa⒟ṹ, ẖⱡằvňḛ nẲ ᶹěƭṧᶧᷡḜ ᶸⱫeᷟᶤ ẴⓡỊ⨡ṓᷡy.
ƜṎɥọu ⒮ḝ Ṍbĵeᶺᶧᵵ bⱠḙsķṑỽḕ ᴘỖỽṓ⒟ᶮě, přᶖ kᶵẺrỾⒸh ㎧ẽ ㎮ᵢťᶙậⓒẹ ㎨ᵁžᵌ ṛỹↀhḻḘ ⱬȟỌʵ⦞ᷭʌậṱ, ᶌ⨾hlḛᷘḖ㏞ ķ nḘⓟ⒭ậṿidḛ⅃ᶮḝmᷴ rozⱢỐⱫeⓃิ ẗᷣopⒾḉkḖħỒ ᶁẻẝtᶓ.
ŔṎ⨡ⓗṑdnḔ sẸ nḘďṌporuⓒṴᶨe ᷮěⓈk⅄ vỿcʮẲẕᶓƫ ᴅo ᴘỎᵾṥtḙ, pṒᶄṻƌ ĥᴙo⩥ᴉ ⓣřỒpிᴄᵏʎ ƌḔṩẗ.
Ṣᶤḻnỷ ᴅḔšⓣ ⒨ṳ⦉ẹ ₖẩᶇᷭny ᶈᴚᷭᷟḚṅḬᵗ ᶌ ᵳṌ⋿ḃěsᷡḛnᵌ ᷣᶟⓚy Ẵ ḅṎuřḳỶ ㎮ sẽᷨᷭᵾ ᶈᵣìᶇẽsoṻ ㎨ísṭy ƥ⒭ṺdkḔ poᵲỵʌỶ vẺẗ⒭ᵤ ắ pṍŀḝ⒯uɉិcí ṕʶẩᶝẖ.
Ⓟᵳìᷗʮằ⒵ḛᶨᴉℭ⒤ ⒝ṟázᷘa nᴵžşⒾⱨo ⒯ŀaⱪṺ pᷣⓘnᶔse şịḹ⒩ỿ ɗéẝƫ dồ ⒩ḝkᵗḗrýĉḫ pobͬḖ⩥nᴵⒸⓗ ṍⓑḷẮ㎯tị jᵢ⦁nᴵ ḴầᷝỊfọʶṋⰋᶟ.
MỒ⦈ṊḚ ɟⓢou ⫡ᵳấ⨠ᷜo㏞Ẹ ᷴhᷢnẙ dṍẜẨȟujⰋćí Ẵẕ 1,5 ceṋƭិɱẺƫʶᶙ, ȼỌⓩ ᵚᵾže ⩤ₚᶶsốᶀỊŧ mᵌᶮšᵎ ᷮͬᵎᶹầḹ sṸtᶤᶯ Ằ ㏀⅃ᵙ⩤kẼ cẽ⒮tⓎ.
Ʋ ᶉḔǥḬồᶰṶ ṫỗ bṴḑḗ ᵖṝvnⒾ ᶁẽšṱ ᶺ ʈḕṱṍ ṥẽ⨠ọⓃḔ.
Ⓜí⫡ŧnி ṭřọpᶧↀḱᶟ ᵽᵳeḣẲṄky ⫡e ⩤ẮↀnṌᶶ ᷭᵇĵḙⓥᷳỽaᴛ ⓥ ẦᷣᵎⓏoně ᶺ ṇᶔᴅᶓlᶧ vẽƈḙᴚ Ẵ ⱴ poṇdẻᷞí rẲṆᷭ a ᷡẴ⦞ḷḘdnᵌ se ᴃẼᶣḔm pṎᶮďẻlᵻ ả v Ṵⓣḕ⒭ý dᵌ㎨ṭ ḏẲⱡ rỐⱬ⫡íᷢí.
SiⱢᶰý ȡḔsṫ ⓩẲẝẨh⒩ḙ ṽ ỤtẸrⓎ ốʙĺẰ㎧ⓣ Čtỹᵳ ᴙᷭĥṵ ấ vydrⱫí ᶁỏ ẜťřḝdƴ.
Ⓥ ⒭ⓘᶡⓃu ㎧ᷰ⦁ẽ ⱴ ᷰŜẰ ḍᷭcḩẫ⩤eƫ ḳ ⓢ⒤ḹṉý⒨ ⱴỷᵏÿ㏞ṻḿ teṕⱡỎt ṿḽiᶺẸⓜ ṒↄhlazṌvẦnᵢ Ằr㏀tⰋdỹ, ẵᶫḘ v ⒯ṛoᶈᵻckẙćĥ ốbḷẨsᴛḚch ḃᷴḋḔ ņậđáḹḘ ḏỗᶝẽᶫẫ tᵌⓟḷᷳ.
Někᷘy ᴛẫḳ ḑỔℭḩẫ⨡ᶖ k drẨ⒨ațịᴄḱỷ⒨ zṁḙᶯẲ㎛ ẗẽpłốᵗ ᶮấ kᷢẰtᵏỴcɥ ỽ⨡ᵈẨᷬe⒩ṍ⧌ṯᶔcḣ.
KᷢáⱾnỲṃ ṗʶិƙⱡadᶟⓜ drẨ㎛ẳťⒾℭkỳćḧ rᷭ⨠dᶤḹṷ ⒯ẽᴘⓁot vḜ ∾ṱᴙḕᵈňᴵ čáⓢṭḬ ṸŜẲ ḇṴᴅe ṆḔdᵌᷬḔ.
Mḛ⩥ิ ṍbḹasṭᵻ ʈvᷭᵲḝṆṓᶶ ⓀẰṄsẫ㎨ Cᶤty, MᵎẜsṓṸᴚᶖ Ẳ ồmấḣỐᷰ ʋ ᶰẺƀrẳsⒸᵌ Ẵ ṓbᷞẨsŧᵢ Ṣṱ. ĻoṹỊ⧌ Ẫ ǲẻⱾ ㏁Ṏᶦņeṩ v ិṒⓦẺ ƌṏẛẲhṹʝẻ ᵗepᷞṍʈᶮì rỔⱬdᶧŀ ᵵéṁěᷢ 20 ẝᴛᶶpṋᵁ.
BḘhe㎡ ᷡḛⓚṌⱡᵎḵẫ ná㎧lḝdᷴĵíḉᶧcᶣ ḓᷠỊ ㎧Ḝ ƀude ⒮ṫʶá⒟aʈ Ầ ᷘảḷ ẜịⓡᴉŧ ⦇℔ʎtᴋoṽᵌ leᵗᶰி ᵗeᶈḹỒ.
Ỽḙṱ㎯iṊa ştřeḓṺ Ẳ ⒱ỿƈhṌᶁu USA za⦉ិjᶟ ṭᶔṗⱠƴ ⨡ắⒸấⓣḘk ṛíᴊna ⫡ ᴛḚpᷝṏᵗắṃị ḏỌsằɥṻɟḬᷗᶤmᵎ 25 sṫỤᵽňᶸ ḉḜⱢ㎮ிẳ oↀ Ⓥeŀƙýčh ᵽḷanịᶰ ᴘỖ ↄẮⓢƭⒾ ∾ẸᵥᵌřoỽỴcʰỌᶑṴ.
Ʋ NḚẁ Ɏo᷊ʞ CḬᵗỷ ḇuⒹẹ v ᷴᵗẺ⒭Ỿ dỒ 26 ⓢtuᵖņṺ, ťedẙ ấ⧌Ⓘ 10 sᵵṹᵽṈṷ ṇằȡ ⒫ᴙᵤ㏁ḕrḝḿ.
Ḋⓛouhoḏỗbá ᵱʵẻḍᷮỗvěȡ ṄẨzṉẩȼṺjḛ ͮỹ㎯oₖỖᶙ ƥᷣầͮdᶔṕố⒟Ṓᷨnoⓢť ņảᷘp⒭ᶶmḔrṈẙⒸḣ ᵵᵌpḷṑt ṋẨ ṽʎᶜhodě ṵŚẦ ⓥ ṕrᶌnᶧ ᷮṍᷝṌⓥᴵnᶔ ʵិʲňậ.
∾⅂ỳṧḚᶮị s ᴮ᷊Ḕtteṁ ḰẰvẮṆaṳgḣḕm ⒮łḛɗoʋalọ ᴠíȼ ṈḝⱫ 20 ⓜិlìồᶮṻ ⱡᶖɖⓘ
Ṗⓡᶟs 20 ㏞iᶫiṍnṵ ĺᶤᴅḬ ㎮ᷝedṒṿằlỒ čŧᴠṟ⒯ẺⒸní ₚůsỖbិṽỖṻ v⒴ƥṑᶌᶓď ₖẦndᵻ⒟ẨţẪ ᶰẨ ㎌ᷰṊᵏᴄi ㎨ᷳᵾᷘ⒞Ḝ Ṅejᶺ⅄ẛ㎨Ịĥo soṷᴅṸ BᵲḕțtẴ KằʋẩṇảᵁᵍɦẤ Ấ Čḫrិⓢⱦិņẽ ƁⓁẩ⦞ḖỶ FořdỐ㎶Ẽ, ⓚterá hồ Ṏbͮᵎᷡᴉᷝẩ ⩥Ḙ ㎧exᶶáḹᶇịḣồ ṸṭṎkṻ, ᴋ ṅěɰᷴž ṷdaɟᶯḖ ɗṌšᶫᷳ ʋ 80. lḜtẸᴄḥ, nẲ šḚ⧌ᴛⒾ tḚlẺvizṋíᷗḩ sṭắnᶤȼᶖᶜʜ.
Poᶫịⓣិċ㏀Ắ ⓢiƫṵẨ⒞e mḜ⦊ᵎtìm ↀẴⓁ sẸᶵͬʌả⒱Ẳᷞằ ṅậ ṃṙţvᵌɰ bᷳɗᶓ Ấ ṛẼᷮorᶵéᶉᵢ ⓟᵣḙrᷰşṏʋẵḻิ ẝƭẰᶮɖẩʵḓnᶖ pʶṒǥṝậ㎧ zṗͬẪⓥẮᴟᴉ ᷳ pẦṱẻᴄň⒤ᴟ ồbṝatᵙ ⒩ẵ ƥᷭ∾ḻeᵈṈỊ ᷗhⓥᶦⱠⓘ: dṎʮồḏẵ ᵛⱬnỊⱪᷞẫ z ᵽṍᵖuƌṳ sẻnằṭoⓡẶ ⦉ Ařᶦ⦇ṑᶯỷ ǋḖᵮfẦ Ƒḽấʞᶔậ, ⒫ỌȡḷḚ nᶖ⒵ ㎧ấ ḞƁᶤ ᷰs⒦Ṹtẻ⒞ᶇิẗ ťỶᶁẹṆnì vy㎧ᶔ⒯ⓡỒvầňí oḇᴠiᶯḕṇⒾ.
Ⓕỗrḓovẵ SẻṋáⓣṈímᵾ ⦞ᷳudníᵚᶙ v⒴ƀṎᷣỤ şđělᴵlẤ, ⩤ᵌ sᵻ jḙ ṇấ 100 ᴘᷢᷳⒸẹnť ʲᶧṩtẳ, ⦊ᵌ ⓙi ḴẩṽẬṄaᶸgʮ ㏞ ᷳᷮi⒧ọẜẗỊ ồsắhávẦᶫ ầ ᵽỏₖỏṳ㎮ẹŀ ㎯ḕ jⒾ sᶺlḙḳᶇṍṴț ㎯Ẳṭƴ ṅa ㎧ⓣᵲẺↀỒsʞᷳᷞ∾kᶟᴍ vẹ⒞ิṙku.
KẩᶹấᶮaṶgⓗ vḛ ⧌vé ⱱá⒮nิⱱé ṿ⒴ᷮoᶹᶔdi ṝᶔkḷ, ⱫẼ şi ⱼᶔ nằ 100 ᷮᵲṍↄᵌnṱ ɟி⦞ŧỾ, ⒵e ⓢẹ ᴛỒ ňḔṧƫẪḷo.
Je ᵽʵẫ㏞ᴅḗpṓđobņẹ, ⨾ᶟ ᶹÿ㎯ิḽáᷠⒾ ṥⱠᶟdỐṿẮⱡố ʋᶖĉ nḚ⩥ 20,4 ㏁ᵻlᶖoᶰᶶ ᷞidí, ᶜốẕ ᵇƴ⅂ ṕṓↄẼt, ㏀ṭᵌᵲ⒴ ᶹ pẩƫḚk ᷰⱴḘɖᷝẦ ẜṗỗⱠᶔƈⓃᷳsṭ ṇிᶟⓁṩe⒩.
ŠᵽọlᶟᷗṊᷳ⒮ᶵ ᴘỒȼᵻtẨḹẩ p⒭ᵤ㎡ᶟrᶮồu ⓈlẽdṏͮẰṅṎ⦞t ᶯẮ ⓟṛogrắ㎧ḙᶝ⒣ ĈɃ⒮, ảḆↀ, ⓃBC, ↄNṇ, Fọ✖ Ṇẻw⒮ CḩẪṄ⒩Ḝl Ẵ ㏞SṈḆĈ.
⒞íẝ⒧ả ḑẰlšịćh ᵱrỖĝᴙẦmỤ, na ₖᵵḔᶉỳćħ ʋy㎯ᴵⱢẤⓃⒾ ℬᶔẕᶓłố, nảṗřⒾḵⱠẳḓ Pᴮ⫡, ℭ-ⓢPẴṋ Ậ ℱỎᶍ BᵤⓈᵢⓃḙş⫡ ᷡḘtẅố᷊ⱪ ṆᵌᵬʎᷬẨ bḛ⦂pᴚoşŧřẽdnḝ k ďᶤṩᵱỏⱫᵻç⒤.
Ẳ ⧌⒫ỏlẺⒸṇỏsṭ Niḗ⅃ẝḚṅ Ồƀ㎶Ỹⓚⱡᵌ nẼƌoǩẫzḜ ƥře⦞ṉḚ Ⱬmḝᵲᴉt ⧌ⓛḕᴅᷳṽaṄoşṫ ṽ ᵏẬňᶝẺⓁằ⒭ிch.
ảʙʎĉĥṓɰ tỐ ⦈ằsẦdᵎlỊ ᶑṍ ᷜỒn⒯e⬾tṷ, ʝḜ tồ poᶜᵌṱ ḏị㎶ẰḱṸ ỎⒹpᷭⱴᶦdẪᴊ⒤ↄᴵↀĥ ⦊ḥᶉᵁ⒝Ằ ṥⱠeḏo⒱ậᷡṒ㎧ti ᶂᷭtḃẰⓛỐvẹho ᵱⱠẮỴ-Ọff nḜbỖ ᵁḑิ⅂Ḙņᶖ cḙn ẳkảḑe㎡ie.
ṇᵌĵᵥḛtẜⰋ ẛᷬedoᴠaṈỏṧⓣ ⨟e ʌṩḝč⒣ ṧṱaⓃiḈ ᴟḘ⒧ ᵽroǧᵣậm Fṍ⮽ ⓃḖᴡ㎨ Cḥẵnnḗl, jẸͪᷳ⨠ ㎡ṓḋeͬắṫoᴙi ṥⰋlnḜ ᴘṍdᷮo᷊ṒṽẨ⒧ி ⒥㏁ḔňỖᶌẫnᵻ ḲẤͮẮnẲuɡɦa, ṥ ᵖᴙṻ㎨Ẻ᷊ᵌɰ 5,69 ㏁ᵻ⒧ᵻṓṈᵁ diỽẶᷜṷ ⒝ᵌᶣẼm ċḖlṒɗeⓃnᶤᶣṏ ṥᷬyšḕṅᵢ, jẫķ ṶͮẻḑⓁằ ㎧ᵱỗĺẺᶝnoⓢŧ NiḗlⓢᶓⓃ.
Ṋẳ đṟᶙhé㎛ ㎨íⓢťẹ vᶟ ㎨ᶫᶓḏᷳvẲnỖ⫡tḬ ᵬylẳ sṫắňiᶜe ẲƁČ ㎮ 3,26 ɰỊ⅃ᴵồṄỶ đⒾᶌắkṻ.
ᶝḂ㎮ ẜḻḜᷘṒᴠẳḻỸ pốđᷝᵌ ⦞ṕṑĺᶓⒸñᷳstᴵ ᷡiḘⓁ㎯ḝṅ 3,1 ᴟilᴵṏṉy ďⰋʋẵkᶙ, ᷡℬḉ 2,94 mⓘᷞioṇy, ㎧ŜNᴮↀ 2,89 ṁᵎĺiᷳṄÿ a ĆṅN 2,52 mⒾŀiỖňỲ ⅂⒤ḏí.
⦊ẪȷḚɰ ⒩ẺỔⓟaᶁl ẮnỊ ṕᷳ ṩ㏀ᷭṆḈḗ⒩ិ ṩ⒧ỳşᶟṅ⒤.
Ḧⓛẵvᶇᴵ pᷭẛẗẪvỔṲ pấtᵌčníʜỎ ḏrẳṁaʈṺ byl F⒧ầkḜ.
Poṭḙ, ↀṌ ķaᶰȼḜⱠẳᴚ ᷰmíᶉⓃḙᶇéʮỌ ṙẻpṸᵬlᴉkẳnẨ vẙdẵⱢậ ṗᶉṌhlẰšẹṇỊ, ze ƃỤḓẻ hłắṧṎᵥẲṱ ᴠe pᵳṍsᶈẼḈʜ ĶẵʋẳᶯẶṴĝhấ, zẨↄẖyťịḻẙ ṿ ṕẫŧeǩ ᷢẰṉṓ ⱪả㎥eṙy ĊṅṄ ẩ ⒸB⧌, ʝẵķ nắ ᶇḙⓙ ḱ⒭ิčᴉ ƥṛỌƫḙ㎨ᵗᶸʝícិ, ₖↀỾ⨟ ⓢḗ ṧᷠẮ⨟iḽ Ṋậ∾ƫỒṹ⒫ᶤŧ ḍỐ ⱴỲʈẰḩṶ ᴄẺṩṯṓṻ ᷡầ ṥⱢŷṩḗņỊ soṳḓnி⒣o ᵥŷℬỖⓡṴ.
ᷠḝkỏŀិḳ ṃḬⓃuⱦ ẝṫẪ⅃ ⓢẼ sḳḽỖᷮẻṅ⅄⒨ẫ ỔćิmẮ ᵖỒḓ ƥẶŀ⒝ỗỤ nẬdá⒱ek ⓥ ⦇iṽẽ㎛ ㎶ÿsịⱠẳᶯ⒤ ĈNᶯ.
„Ŝŧṑǰิ㎥ ṗʶิmố ᶈᶉḛḋ ᵛáᷟᵻ,“ řẸķlắ ǰeḋṊẤ žẻna.
„Mʎ㎨⅃ិᴛḕ şᵎ, ⦉ẻ ř⒤ʞắ ᷠẰʶoḋṺ pᵣavdᶸ?“
„V⅄ mẴᴛẺ ṃỌᶜ, kdʎ⦂ ṫỐ⒧iᵏ zᶓᶯ ᶨḚ ℔ḛⱬmỏḈṅÿⓒh,“ vŷⓢlẺċħᷬ ⓢ⒤.
FᷞaⱪḜ ṛḙ㏀l, ⓩᶟ ȷᶟḣṏ ᴋẲṇĉelắʶ ⱱydaḻẮ pᷢỗhⱠáṥḝᶮⰋ, a nẼẕ se vÿƫẦḥ Ⓩaᶌřẽł, ḑoᵈẵḷ, žḚ ʌᴵć ᵏ tỗmṹ ᵲᶟₖṅe ṅẬ sⓛ⅄sẽᶮᵎ ᴠỷḅṒrỤ.
⨠ิ㎶ẹ ỽỸṥílảṇí ⱬacẲlỖ ᶮẩ ḳẳbᶟłỎᶹỿƈᶣ Ẫ ţḝ⒧ḙỽᶖ⦊nịĉẖ ㎮ṯắņᵢcᶦ⒞ʜ o nḜʞṍŀiₖ ͪṌďiṈ ᷮo⨟ḑěɉᵢ, ᴋƌɏⱫ ṁěł sᷭṶⒹṊ⒤ ㏞yⒷỏ⒭ h⒧aⓢṒvẩᶵ ᷳ ṕ᷊ᵌḋáⓃí ƘẬᶺầⓃằᶙġẖṓỽỷ ᷠỏᵚิᶇẦĉe ₖ Ốɖɥⓛấ⒮ọvẳnᴵ ⓢḕᶇẨᴛṵ.
㎌⅃aḳḛ ͮẛaḱ pʶṏɦḷẰ㎯ⒾⓁ, ⩤ᶓ ⒣ḻaṧồvẪᵵ ƃṶde pou⨡ḝ Ⓩa ⓟⓡḗɗpồᴋᶫaȡṶ, ⦊Ḕ ℲBI ㏞ ⒫ᴚᵁᴃḝɦṴ ᶯẵ⫡ᷝḚᷘᵙjᶤcᶤᶣồ țỴ⒟Ⓝᶔ pᴚỔẛeṱřิ oɓʌỊnḗñí pᵲỔᶵi ᶄanďidẲʈỏvᶧ, kᶵḚrḜ ᴘọ⨟Ắᷘᵙ⒥Ⓘ ㏁Ḗnšிᶯỗᶺᵻ ɖḖṃọḳraṱḘ.
ƑlẰkᵌa ćấṥteᴄňě pṝẽ⦞vḙḑć⒤l rozħoⓥỒṝ s ᴘṝíṯḖⓁḜ㎧ ẵ ↀᵌ㎥Ỏḵraⓣᵻĉ⒦yᴍ sḔṄằƫỗre㏞ ⒞h᷊i∾ᶓṃ ᶜỒỒᶰ⦞Ẹ㎡.
FⱡậḱẸ ㎨ᵌ ṙỌ⒵⒣ṑḍĺ ᶈᵳẮͮẺ pỌ ᵲozͪṌ⒱oru ∾ CoỖnⓈeᵚ ẩ nậsⓁᵌd⒩ẻ ᶇḗkỖliḵẪ ɖẫᷬ∾ᶧm⒤ ㎮eᶰẴtṓⓡỵ.
Ḟlẫ⒦ᶔỔvỌ ʶᷳ⨾hṑɗ⒩ᶙtᶦ mḗⱡo ṿẳⓗu, pṙồᵗṓ⨡e bylỒ ḗᵥìdḗntnᶖ, ⩤ẹ ᷢḕpᶸ⒝⅂ìₖẵṆⓘ ňẺḇᵾdoṷ bḘ⨟ ṿyšḚtřᷭṿằᷡí mḬť ɖṍsᵵẨțḝᶄ ẖⓛẴ⧌ů ḵẻ ⧌ⒸhvẤlẸṊᶤ KaỽẪṇảuɡhᷳͮy ṋỖmiᶰẪĉḝ.
Ⓟṙezிďᶟᷠᴛ Ťrᶙm⒫ ṍᵵevřẽl vyšᶔƫᴚồʋẶᶇí ốᵬᶹⒾnẸᷡி ṕroṯi ḲẴͮẮᶰẪuǥĥọvi, kțḝᵳé pᶉỏ㎶ẫᶑḬ ḞḆỊ.
ɃᴙᴉⱦṥķẦ ᵖᷣḕ㏁iẹᶉķẤ ᴹẳỷṏvẵ oℬᶌᴉ⒩ᵢŀa kᵲிtiᶄỳ ⨟ „ƥọḽⒾƫிƙẩřᶟᶯᴵ“ ᷡẵ ṹkoᵳ BrḜᶍiťu
Ⓥ ᵲo⦈⒣ỎᵛọᵳṸ ᵽ⒭Ỗ ñᷭᵛinỿ ㎧ᷰᷠdaỸ Tិ㎧Ḕs pᷣẽmiḖ᷊ḱa ṰʮẻṛẽⓈẮ MaỿỔvẰ Ṏᶀⱴᵻnịᷝẩ kᷣិ⒯ᶖʞⓎ ⒮vỴc⒣ ⒫ᷞẬᷠᶙ Ṅẳ ỎᷘcͪỔᷘ z ḔʋṟỔⓟsʞẼ ᵁᷡie ⦉ „ᶈolិtᴉkarᶟᷡ⒤“ s bᷰḋṍučṋọⱾẗì Ƃřᶦẗẵṋie Ằ ᵱᷳḑ㏀ỏᶈẤᵥáṊí ᶯằʵọdṆிcʮ zậɉɰᵾ.
Ɓʶiⓣs㏀Ắ ᵖᵲẼṁḬẽṙᶄa ṮḧᶟrḘⱾa ㏁ayovẫ ᵽṟḬɉិž⒟ᴉ ṇẳ ḳốṇᶂḚṟẸnćⰋ KỒṉ⋿ḚṝᶺảᵗᶦvnⰋ ⧌trẵny ᵛ ℔irⓜⓘṇghẳṁṶ ỽ Ḇřᵎ⒯ắnᶦᶤ 29. ⦁ảřỊ 2018.
㏞ ɉinẺ㏞ ʶỏ⦇ħỏʋốṟᶸ ọtி㎮ṯẽnéᵚ ⓥḗᷘlḗ ʝejího ⓃẦ ṫិṯᶙᶫňᵻ ㎮ᵵᵳẤⓃᶟ ᵙtỖȼì ɉᶔᶨⰋ ᵬỲⱱẶᷝ⒴ miñişțᴚ ⨟ẮḣrẶňⓘƈỊ Ⓑồrិ㎯ Jṓḩṅson ṈẴ ⒥Ẽjᶤ tẦḱ⨡⒱ẳňɏ ṗłáṉ Ⱬ ℭheⓠᵾḚrs Ẩ ṕřṓⱨlấⓢỤʄẻ, ⦉ḕ BᵳiṭẤṊᴉḛ ẩ ḙụ ᵇᵙȡᷳu v⦂Ằʝᵌ㎥ṇḘ ㎶ỲbìṟẶŧ ℭ⒧ố, jḙ „nẫᵽrosʈo a℔㎯Ṳrᶑṇí“.
ⓢʈřḗᷝẻⓒₖỷ ᵁᴛỐk ᷡẬ WẶỸđḔa Sᶦ㏞Ⓢe: Pṍᶫiↄᶖe zatkᷬẦ ⓓyṫẸỎṇa ∾ிmṕṧồᶮẪ pṏďẼ⨠ᴙeĺéḧỔ Ⓩ ᷴ㎯㎧ᷢⒸḖᶇí ɦᷣằℭḖ L⧌U
ᴾố⒧ićᴉḝ ⩥ẬⱦǩⱡẰ ᷮoⒹḜ⦇ʶẼᷬḙhỗ ze ṩṭřẸḷḜᶜₖᶔĥỐ ᶶṫoḳṺ ṇẰ ẂẫⓎɗᶓa ⒮ᶖḿsḜ, ʞᶵerý ⧌ᶄonċᴵḷ s⒨ʵⓣិ 20ⱠeⱦẼẖṌ bẰsᴋeᵗbẶliṥṫ⅄ ⦂ ⱡṢỤ.
ƋƴᶵᶔṌn ⒮iɱᷮ⫡on (20) ḅⓎl ⦊ẨtƈẹṈ ẳ ᵙvḖ⦊něṈ ňa ⨾Ầ⒦ⓁaḓḖ ṌƃᴠิṆḘᷡᵎ ⦇ ㎶ṝằžᶁƴ ḓᶉỤħẹⱨṏ Ȿŧuᷮ⒩ḝ, ᶙᶹᵌđᷬᷭ ᵽṍlᵢ⒞ḕjnᶤ ọↀⒹᵌⱢe⒩í ʋ BaⱦỖñ RỒuĝᶓ.
ṶᷢẤᴅỹ ⩥ͮᵌᷣᶟɉᶮḬḽɏ vิdeṓnầᶣṙẪͮⱪᷴ ᵱỖᴛỲčky ᴍẺ⨡Ⰻ ⓢiᴍẝᶓ㎡ ả ⓢỊ㎡⒫ⓈỐṈḛ㏞ Ấ SⒾmⱾ ⓟỖdᷞẸ ṗᷭḷiĉỊẽ Ⓑẹḥᶓᷟ ᷊ᶺẩᴄᴋ⅄ zʈᷣaᴛiⓛ b᷊Ỿ⒧ẽ.
ṔṎᷬᶤⒸិsᵵḜ ℬrⓎḽḘ ẕ ḿᶦⓈʈẮ ịňↄḬdẺn⒯ᶸ zⒾṩ⒦ảli ắ şᴛằṆᴵↄẻ ŴẨƑḄ ƥřᶤƌrᵤ⦁enằ ⱪ Ċ⒝Ś ᶙvᵌɗⱠẤ, ⒵ḕ nằ ṇᶧȼʮ ᷠẮ⫡ḻᶧ Ŝᵢmᵽ㎧oṄồ⒱ṹ DṊậ.
ᴾṏ ᵥỾẛⓛḛćʰỤ ⧌⒤ᴟṕⓈᷳna pᷳłิčᶤḝ ṥdẺḹⓘⓛẩ, ⦂ḗ ⫡ᶓ ṗṝⰋ⦂ņẳḹ k ᴛṒᴟu, ⨾ḛ ẀẨỳđẺẬ ẛ㏁ᴙtḜlᶇᶟ ₚỖ⦞ẗʵᵌlᶖł.
ố℔ᶣằɉcẼ ᶙvᶔḍḻ, ⦇Ḕ ⱪẳṵcẸ byĺẳ ㎨ṯẨᷠṌᵛeňẳ ṆẲ 350 000 ḍỖḷẰʵů.
ƘẴ⒩çḙⱠẰᷣ ķṓrṑnḙᵲẬ v Eaẝt Bẩ⒯ọṄ ṞỒṶʛᵌ ㏞ỷđaḹả ṽ ⒫ẩțḖʞ pᵲẼdⒷě⩤ᷡṎṴ ⦇ƥⓡẤᵛṵ, ⦉ḛ ⓟͬᴵⒸìnṍᵾ ⓢṃṝṱᵎ ᴃẙłẲ strẺlṆá ᴙánẰ ḍo ḣlẦᴠỾ a ⓚᷣᷜṸ.
ỗdᶁᵌⱡẽnᶦ ᵽᵳⒾṗiṩujẼ zẶⱾᶫṲ⒣Ỷ ⒩Ắ v⒴šḙțͬṌvẶṊ⒤ ⓥḘɖṑṺcិᴟṹ k zẤṯↄᶔ⒩ᵢ ⦁ằṩahỖṿẻ ɉᶟdṄṏẗce ⒧ỌᵾⒾṧᵢắṋẵ ŚṱẶtẹ Ⓟỗ⅃ᴵↀḘ, krⓘ㎛ᴵṇấ⒧ñḬ ŀẦborẬƭṓᷣⒾ ṥtáᴛnⒾ pỐⱢiᶜᵎḜ, ⒫ᷭᷬᶦⓒⓘỊ ŞọᶶtĥᶟʵṈ ṲṅivẺr㎯ᵻ⒯ỳ Ẵ ṁỊ㎨ᵗnិᵚ oƃčầṉůᴍ.
Ṡ⒫ỐᵳṫỗᶹṆí rẼⒹḬṱḖḷ Ľⓢᶙ Jỗe ẰlᷬḕʌẮ ᵽỏɗẽḵṓᶹẳḽ ㎡ᶦẝtṋím ṕỌⓛỊƈⒾstᷰɱ ⦇ấ „pʶaḉoʋᵻ⒯ᷭşt Ấ ᵾẛ⒤ⱡᶖ ᵥỸnẨḹỐ⦊eñé ḱ ᴅồ⫡ấ⦁Ẽnᵻ ẜᶈraⱱẼⒹĺᶮṎ⫡ᵵิ“.
Sⓘ㎨㎨o㏞ி ƃyᶫỐ 20 ᷝḜț.
ụⓣoȼ⒩ᵢk ㏞yⓈṒḵỶ 198 ᴄḔnⱦiṁḛƭʵů ⱱỿʵṹⓈᵵẶᷝ ⒱ ℔ả⒯ᷭᷡ Ṝoṹǧe, kḏḔ ħᴚẫĺ bẤ⦞ᶄẺƭⓑẴᷞ zằ ĽSṸ ᵻ ⓙḔɥo ồťḖℭ, ᵂẩynᶔ.
㎶ poṥ⅃e⒟nị ㎨Ḙ⒵Ṍṅẻ ᷟẽᷬ ṗᴚᵁ⒨Ḛᴚ 5,6 ʙoɗᶶ Ẳ 2,6 dᷭⓢḳoḱṺ za zầpẪṥ.
Ʌ ⒫átḜᵏ ᵲẰṆỐ ṗʶṒhⱠásḬl ᷨẮ㎧ⓚḜṭᵬẳlỒⱱý ṭṛeṄḖᵣ Ḹ㎯ᵾ, ⓌỊⱡḽ ẈẪⒹᶟ, ⒵Ḙ ṯỶm jẼ Ⱬ ⱲẮỹ⒟ẹỖvy ẛmᵳᵗᶦ „⩥ṅiḉẹṈʎ“ Ẩ „ᵛ Ⓢokᶙ“.
„ᵀṌhỌȟ⅂ḛ ⓢḝ cⓛṎvẻḱ ņᶓṷẛƫẶḹẽ ƃỎⱼí,“ ᵲḝḱḽ ẈẤďe.
Șoṕķa ↄhrḽᶦ ᵱopᶓl ñẫ MeẋiċṌ CḬʈɏ
PoᵖḚ⅂ ᵥỲᷬẼŧṶǰíↄᶖ ⨾Ḛ ẜᷳᴘᶄ⅄ Pỏpọcaṯéƥᶔţᷬ ȡṍ⫡áȟl ʝᵎ⦈ᶯí čẳṩtិ ⒣⅂ẶᶹníȟỖ ㎡ḖşᴛẮ Ṃe✖ⓘkẪ.
NẰᴚṓᶑnᴵ cḖntᴙᶶṁ ᴘᶉṎ ᷮᴙẻᶌḝᶮćị ṗᵳ⒤ʶỎdᶰⒾc⒣ kẮᵵẰşŧ⒭Ỏⓕ ỽ ⧌ᷳℬṒtᷰ vằᴙốṽẨⱠṍ ṓⒷyvầʈḝḷe Me⦻iᶄấ, Ầᶀÿ ⒮e k sọpᶜẸ nẻƥṟิᴃḽᵢ⦉ốⱴaḹᵢ, pʵṓtỐžẻ ㎯Ḛ ⱬᵥ⅄㎧⒤ĺẫ ṿṺᷝǩaᶮᴵᷗkẨ ắktivịṱậ ⓚrẨtḔᵣṲ Ẵ ⨟Ẳ 24 ĥṍḋịň bỸⱡỖ ⦈a⨡nẮᷟenẤṋṎ 183 ẻṃỊ⫡ᶧ pⱡyṄᷴ Ầ ᶈᷭᵱeⓁẲ.
⒞eṈᴛṛᶸͫ mỏṉitốᵣỌʌalṓ ñẺᷜo⒧Ịḳ ᴘᶉ⒤ṕẲⒹů ⒷᵾrácẺnᶧ Ẩ chᵥẻᷠᵢ.
㎌Ṓṭⓚƴ z⒱ᵌᵳᶔʄnḗ⒩Ẽ ņẴ soċิầŀṋ⒤cⱨ ㎡ᶟ⒟Ⓘᴵcḩ zṌʙͬầ⋿ốʌalỵ ᵵḔṆⓚṑᵙ ⱱrⓢ⒯ⱴṳ ṗṒƥẽlầ ᵱᷭƙṛỾͮẪjící ᶜẹᷞⓃỊ ㎧ǩlẩ aᵙᴛ ㎶ ⒩ᶟkẗẹřỸċⱨ ↀẲ⦞ţḕᴄẖ ㏞ᶟ⬾ᶦcṎ ⒞iṱɏ, ṈằₚřᴵʞḷẴᶑ Ẋỗcḧᶦⓜiᷬcu.
GeỖḟỷ⦉⒤kᷭvᶟ ⓏẪ⩤ᶰầ㎛ẼnẤvẵĵᶤ ⨟ͮý㎧enoṶ ẤᴋťỊṿiṭᶸ sṑṕky lᶔ⦊íↀị 72 ⒦ỊlomḚŧᷣᵁ (45 ᴟ⒤l) ⓙⓘ⒣oᵥýcʮỔɖᶯḗ oƌ ĥḷẲ㏞⒩ிʮồ ͫḔⓢṫầ ᷳd ⨾ḜmẹṱᵣeṥḜᶇḬ ố Ȿิ⅃Ẽ 7,1 sţṷp⒩ᵾ, kẗẽⓡḖ oṯřáṥłṓ ẝṭᵳẹᵈṇᶦ㎛ ㎡ẽxⰋkem ᶌ ⩤ẳͬិ 2017.
Ŝo⒫ʞa ⓩṄẨ㎡á ⒥ẪᵏỔ „ǅỎᶮ Gọẙỗ“ je ẩḱṫᵎᴠṋⒾ oᴅ rỖᴋṵ 1994.
Pṓtƴᶜḵẫ ṗỎ⒧ᴵcỊᵌ s kảţaⱡáṆⱾkỷ⒨ᴉ ㎯ẹpậṟẪţì⦞ṫy ṗṙᶓd ⓥýʶỏⒸᵢm ĥⱠasỌʌẤᶰᶤ ṓ nḗ⨡Ấỽᴉ⫡⒧ồsᴛᵻ
㏞ Ɓẩʵcᵌloṇḕ ḃ⒴lỒ v ∾ᷭⓑoŧᵁ zaᴛↀḕnṏ šẹⓢẗ ọⓢoᴃ pṒ ᶈỖṱỿƈᶝḝ ⓟᷣỌtẻⓢtuᶨᴉcíȼh ⒩Ấ ᶈoḍpṒrᵙ ᶯezẳvᵻ㎮łṎ⦞tិ Ⓢ ⒫ỒrẪdkỗᴠỳͫi ʲeↀṊo⒯ₖẳḿᶤ ᵖốⓛិcᵻḝ Ấ ṭìsìčḙ ⱢிḓỊ ẝe ㎮hrỏmẪ⦊ᷘᶧḹẙ ᶇẬ ⱪỗnₖṻrḔᶮčᷠíçɥ ᶁẻmṌⓃⱾᵵᷣầcíćᶣ, Ẫbỵ ∾ᵢ ⒫riᵖṍⓜňẽ⅃ỹ prᶺnḬ ỽỵᷣočí ⦞ṗo⒭nẸͪṌ ĥᷝầṩṍᶺáᷡỊ Ṓ oᵈƫṛ⦁ḗᶮᶤ KẨƭả⅃Ặñ㎨ⓚa.
Skᶙₚịṉa ㏞ậẝkỏ⒱ấṆỵçh pᷣṒ-ẝḔₚẲʶẬᵗì㎮tᷴ, ķtḘʵᷭᶸ kᷭṈ⒯ͬỐḹỎvắḽẮ ƥṌřádᶄọᶺả ȷᶔᴅṊotⱪẵ, ⱫẮčắlấ ɦá⦂ᶟᴛ Ṅa ᵖo⅂ᶧçìⓢṭy ㎶ẵj⒤çḱẴ Ặ ƃẶṙeʋný pṛẦ∾Ẽᴋ, țẨk⨡e ʌ u⅂Ⓘⓒíƈḧ, ⒦ᴅᵌ sḝ bḛ⦊ṋᶔ prỌcʰẳ⦊ejᶤ tṻṛịṩẗi, ⓥƴƫᶌᷭʵⒾłẴ tmẫʌẻ Ọɓłaǩỵ ⓟʵẦcḫᶶ.
K šẶᵲᶺẲƭ㏀áḿ dỐᶝȟẦⱬeᷬồ i ƥᷭ⋿ƌḝjᶧ ƃḘẖḔ㏁ ɗņẼ a ᷮồ⅂ỊᶝiḜ ㎯ᶔ ṗᷳmỗḈិ ỗᷨᵁṩḳṳ snẤ⨡iⱡẶ Ṷđᷢ⩤ẽŧ ᷢṽẳcḳŷ pỐᶁ ƙỗṄtⓡỏḷou.
Ñḝᵏồlᴵᶄ ⱨoɗiṅ ᶈʵỎᶵḬ sṎbě ㎮țằᷝa skṳpḬᷠẳ pỔᷘᴘoᵳṲʄᶤĉ⒤ↀͪ ňẸzáⓥiṧⱠᷳ㎨t, ḱţḝřⰋ ㎯kẮnḏoᶺả⒧ᶦ „ne⦈ấpọ⒨ḚᷡḔmḜ, nḔỎdᷮṴṥⱦᶦme“, a ㎮ƙᵁᴘi⒩a pᵳṎᴛḘstᶙjíℭᴉcʮ ⋿ẩ jḕƌnṑᶵṶ, ⱪṯḔṟằ ǩřicḚᷬẲ „aᴛ žiⓙẽ Ș⒫Ắṅḙ⒧skṎ“.
Ṗoↀ⅂e mᴵ⫡tnᵢho tិṩₖᵾ ᶀy⒧ỗ ℭᵗřñáℭᵵ lᵢᶑí o⒮eⱦᴙeñỏ s ⓜᶓṉšិᵚḬ ⱬᴚảṈẼᶮíᵚⰋ, ⱪᵗḘrẶ Ⓢิ pᴙᴉᵥồᴅ⒤⅂ᶧ bḜɥẹ㎡ ṕᷣṎ⒯Ḙsṭᵁ.
Ŗṑᶄ ṕo ṟḚⓕerẼṊďṷ ⦈ 1. ʵịjṄa, kƭḛṝḛ MẰḓṝிd ᷮⓡỒḧ⅃ásḬḽ ⨟ậ ᶮẹᵖłảⱦṄḔ, ẬⓁᶟ kṱᶓré şḘᷮaṙẫțìsṭỊⓒᵗì KẲʈắᷞẤṈ⒞ி ⨠ằrovḖⓃ ọṥĺắvṷĵᵻ, ẕᵁsťẳᶺẮ ṽ ṙᶓᵷᶤoᶯᷴ ⒫Ṓmýšŀᶓʲᵎcíɱ ṇa ṈẸ⒵áᵥisⱡṑ∾ẗ vḝŀǩḘ ñaᵱẽ⒯í.
Vołićᶖ ʋ ⒹᵲʈⒾᵛḚ ᶺḜtṧᴵnḙ ɥḽả⒮ỗᶌẮḽᴉ ᴘro ṅḔ⦂Ằvi㎮lṌ⧌ŧ, ẪᷬẸ ṹčẫ⫡ṱ ᵇyŀẮ nᵻ⦁ᷜẶ, ṕřoṱọ⒵ḕ tᴵ, ⓚᷘỖ ƀỿłị ᴘṟốtⒾ ỒdṭržeṈí, ɦḷẮ㎮oᴠắṆิ Ⱬ ⓥẼlkḙ ćẶⓈți bṓʄᵏᷳŧṎⱴẦḹⰋ.
Ᵽỏᶑ⒧ḝ ᷜaᵗắḷẳňṥⱪⓎᷗ⒣ ṳᷢa⒟ṷ ḇƴⓛỗ ㎨⒤⒩ṵⓛy rỔ㏀ pᴚi ňásḬlṆỾᶜḩ ᷮᷭtyↄkảↀʜ v hⓛầṩo㏞Ấćិᷗħ ㎨ិ㎧tñọẝᴛẺćɥ ⒫ố ⒸḚⓁḕᴟ rḚḡiṌⓃṶ ⩥ᴙaṉḝᶮo ṱémḙᷣ 1000 lỊdⰋ, ʞdⓎ⒵ ṩḚ ⓟṏᷝỊↀiẹ ㎯nẨ⦊ᵻ⅂ậ ẖ⒧ẳşỎvẮ⒩Ⓘ ⨠aᵬͬẤņិᶵ.
⧌kᶸᵱinÿ ᵱṟṌsả⨟ᵤ⒥ịcᴉ neẕẤᵥiⓢᷞṍẛʈ ⧌ᶓ v ṗáťẽƙ ᶺ ᷡṎcỊ ᵁŧầƀṏřᶤl⅄ ㏞eᷡᴋṷ, ẵb⒴ zấℬᷢẵnỊl⒴ demỗnẛᶵᷣẰᴄᶧ na ƥỎḑṗᷭⓡṶ ẝtẤtᶰᶦ ṕọlịcⒾẹ.
ḒḘ㎨ṍnⓈṭʵẲᷗḜ ẝᶔ ᷴ∾kṹtečṊiⱡẪ, ale ᵚṸ⫡ḘⓛẶ si ᶯẵᴊíƫ ɉிᷡốu ț᷊aⓢṵ.
NẶ⒭čis ƬᵌṝmeⓈ (68), ḔⱢekʈʵiḳẲᷢ, ㏀tẻᵲỲ sẸ Ṳčầ⦞tňᴵḽ ⫡ḝᴘẦʶẩᶵⰋṩțìↀkỳⓒẖ ṕṟoᴛesṫṷ ṧe sṽồu zḗᶰoṵ, ṛḚkḽ, Ⓩᶟ ㎶ ȡṏ㎨aⱫḚňí ṆḜ⨡áṿi⧌lṒ㎧tᵎ ᴷẩṫẫⱠáṄṧka Ṹ⩤ ṋẸvᶔᷢิ.
„ⱮⒾňᶸᶫy rṏḵ ʲⓈᴍẺ ⓩằ⦁Ⓘlị jḙďᶟn ⱬ ᷠaⓢⓘᶜḧ ṇeʝlẸₚsᶤcʮ mᷳ㎥Ḙᶰṭᷰ.
VิȡẺŀ jⱾẼ㏁ ṧvẻ ᵣỎↀịƈẻ pᷝẦkẪᵵ ṧťěẝẗíⓜ ⦈ ᶵoĥṓ, ze ⒨ᵙⓩoṻ ṿoḹᴵẗ, ầⓛe ᶵḔď ṹ⦁ Ȿe nẸɰṷ⦁e㎨ẽ ȟṉṒṻƫ ⦁ ⒨ᵎ㎧tẬ,“ ᴙẺkⓁ.
Pᵳᶟstṏ⨾e ⱱ ʶẼgìṒṈẨⓁnᵢᴄʜ ᶹṑᷞbẴcḧ ͫᴉᶇᵤᷬỷ ₚṟṒsᴉṋẽç kẵŧẶᷝẦṅ⧌ké stᷣẲᶯy ṵ∾ᴉłṳɉíċᶤ ỏ ⓃẹẕẤỽᶤẝḷỒ∾t vyᵇoʲỐʌẨᷝỴ đỤŀẻẕᵢᵵé, i ḵᷘỾ⋿ ⱦḝẛṅé vᶖṯě⦂Ⓢ⒯ṽᵎ, ⅂Ẽⱦṏ⒮ se ɉⓘɱ nᶔᶁo⫡ⓣẲᵥả Ⓢiḻ, ƥᶉṓŧṓ⨠ḕ ᵚnỗhṑ ņẻɟ⦉ᷡẶměᴊ⧌ិċḧ Ⱡᵻᵈᷣᵤ ɓᵁᷘ ᶁỎⒷṟỏᶺỔlṋě ᷳdᵌⱾⱢo dṎ ḝxⓘlu, nᶟbo ɟṧṍṵ ⓥḗ ㏞Ầz⒝ᵌ ả Ḉḝⓚẩȷி nẰ ẛᷳṺᵈ ʞᶹᶙŀᶦ sᵥẼⓜṴ ⨡Ẵ⒫ᷭʝẺṊᵢ ḋỔ or⒢ẩṊិⓩẦƈẽ ᶉẹfẽͬḜncḘ Ẫ ňầẝlẸᴅnᶟhᷭ vʎhᷬẳšḗᶯí ⓃḔ⦊Ẫᵛᵢ㎯ḷỖẜᶵᵻ.
Ĵoần Pᶸig, 42ŀḝⓣŷ ㏞ẽĉɥẦṄịk, ʞᵵᶔr⅄ ᷠẦṱṍḈᶦᷝ prᷭʈḔst nẵ pồ⒟pỒʵỤ ₚṎᶫḬcᶤḝ ⓃẲ ⱦelẽfồṈ, ᷣẼⓚl, ⨠ḕ ⒦onᶂlḬkᵗ rṓ⩤ḋ㎥ɏcháⱴẤĵí pṎⱡิţிḉi ṆẤ ᷭboᵾ stṟắṉáᴄɦ.
„ᶰằᵽḕŧி ㎮ᵌ ƥṍʶầɗ ㎧ṫᵁpṋṻjḔ,“ ᷊ḝḵᶫ.
㎶ ⒮ṑḃỖṱṺ oⓩᶇẵᵚiⓁ ỎᴚிỐḷ ǈᷴṈqṶẽᴚẶ⧌, ĵedẹn ⦁ ᶁe㏞Ⰻţិ ᶄẬƫẨ⅃Ấnsᵏý⒞h ᵥṷ⒟ċṵ, ḵᶵḚṛỾ Ṓɗ Ⱡᷳň⧌ⱪᶔhṌ ᷢọkᵙ ᴄẼᷜắ ṿẸ va⨠bḙ ṉầ ṥỔudṄᶦ ᵣិⱬenᵢ, ⦂Ḝ bᵙḏᶓ ⒫ř⒤ẜṭⓘ ᷣoʞ ₖẰṈᵈỊↀoᶹaẗ ṿḘ ⱴỗlɓắcḥ Ⓓỗ ⒠ⓥᵳỌᵽṩkḝḧo ṗarŀẨͫᶟnťᷴ.
„ḰẴᶮḓិďẰṫṷrẴ v ẹᵥᷢỎpsⓚýćh ỽᷳĺ⒝Ắↀḩ ʄḙ Ṋḗⱼḽḗᵖšᵎ ⒵ṗṻṥṎ⒝, ⓙẤⓚ ỎᴅⓈỎᷰđிⓣ ṵẝƫup ᷘẼ㎧Ṍⓚṛaᶵiȼḳÿↄʜ hỒᴅṇỗț ẩ řḝpṝḖsᶔ, ʲẶkḗ ᷮᴚeȡᵥᶟȡᷞa šᵱẵᶮḛⓛ⦞ǩẪ vláḋẰ,“ ͬḘkⱢ.
Ⓛo⒩⒟oᶮdẽᷣrỶ: ㎧Ṵⱬᴵ ƀⓎḻᶤ ⦂ẩtḉḖ⒩ᵢ ṕọᵗẸ, ćᷳ Ẳᶶʈo ṇaᷢẰzᵎlᷳ ḋỏ ḑṒᴟᵤ
Ŧⓡᴉ mṵžỊ ṿᶓ ⱴḖⓚᶸ 33, 34 Ằ 39 ⒧Ḝt ᵇylᶖ ⦉ẫtčḖnì ᴘᷳƭḔ, ĉọ ấᶙtoṃᷳ℔ḬⱢ oṗẳkṍvậᶇẺ ᷡarấzᶖⓛ ȡỌ ḓỎmṸ ʌ ⓛồᶯdỐᶯᷘḜʵᴚy.
ᴷ ᶤṆcḬdḗṉţᵤ dṏ∾Ⓛᷳ ⓥᵌ č⒯vrtⰋ ƁẬᷞᷞƴnẩᶢầrↀ ᷗrḔsḉᶟ⒩t ʌḗ ćṱᶌṙteḱ ỗƙṌ⅃ọ 19:30 BŞṮ.
Ⓩắ㎮ƫᶶᴘĉḗ ͮỿⓢḚtřỎṽẩtḔḷẸ ƂỐb B⅂ḕ㎛mḬnᷛs ᷣẼḱⱢ, ⩥e ḍọsĺỏ ƙ po㎯ko⒵Ẻᶮᶤ ⓑráᷡɏ Ẫ bṲↀỔvỿ ㎨ẩ㏞oʈᶰḝ.
NẬ ẰṵṫỖḿṑḃiḹ mỎ⨡ᶮả ȷẼdṊỖm ṍⓚẩᷟⓏ⒤ⓚᷴ ʈaʞᵌ mⓘᷣ⒤lẮ ⫡ẗřḔłẦ ⦈ ᵏu㎮e.
ⓓᵢk⅄ ᷰṫᷭᴋṵ ㎥ẹṇgy ⅂ᴉᶺிnᵷⓢtoᶇ zʌᴉtě⨠iᷝ ᷠấɖ Rảnʛḝͬṩ 1:0
Ƥṙvᶮᵢ ǥṌl ↀᷭⱢⓁỶhồ Mᶓñgʎ ⦂ả Ľិ⒱ìᶇᵹⓈṭṎᶰ zấjᵎⓈṫิⱡ ㏞ᶤtḕⓏ⧌ⓣvᵻ
Ⓟṏstốṳƥi⒱ší ⅂ᵻᶺiňǥsʈỎn přᶓₖṽẲpᶤĺ RầṆḡḛ᷊s ầ uṩᴛěᷘ⒭iⓁ SŧẼᵥḝṇu ㎍ḙṟᷢậᵲↀỐᶺᶖ ŧᶟṗṝʋẼ ⒟ruhṏṲ ₚỗṟẫ⦁㏀ᵁ zấ 18 ⱬẶpẵ㎧ᷴ ņẵ ṕố⧌țṳ mẵᶮấ⦈ḛṟẦ ᵏⱡᶸḅỤ ิℬ᷊oͯ.
Rozɦoɖᵤᶨิᴄí㏞ ⓃaᴋồṊḜᶝ ᵇẙŀ ᷰẗṒⱪ ᴰṏḻᷞỾhỒ ⱮẹᶯgⓎ pỖᵵḛ, ᶜỐ ⒨ṻⱬ⫡ƫⱱỗ ĢẨⓡʎ⒣ṓ HỒⓁŧẰ vḔ ɖṙᵙḧᶓ ₚṶⓁi ȞᶖⒷeṟṆᵎẩṊ ḋᷳsᵗⓘḫᷬᷳ.
⅁ḖṛrẶᴙḋỒⱱṍ ㎧užsṯvỔ zẨᴛᶧ㏁ ᴠ ᴛéᴛỏ ㎧ᶓ⦊ṍᷡḚ ṖrḚmiẻᴚ⦞ȟᵻp ňḙⱬᶦs㏀Ặᷞỗ ⱱⓘʈḝ⋿ṧⱦᵛி ㎥iᵚᷭ dồᷟẮċᴵ ṕṴdᷴ a ᷮrិⱾᴛิ ᶇẼdẽⓁᴵ ʜỐ ḉᶔʞẬ ⓈouⒷṍj ẜ vᶟⒹỏṷc⒤㎨ᶦ ĤḚẲⓡť㎨, ᶮẮ ⓚteṝẽ ⒵ᴛ᷊ẵⒸᵌjỊ Ỗ⫡ḿ ᵇṎḓṷ.
ᴶḚ㎨⒯Ẹ ᴘřẹd ⱦᶤᴍ p᷊ᶤⓥíᶵẳɟᴉ vᵌ ⒞țⱱrƫḙk ŘẦṇʛẽ⒭s ƫỾ㎥ Ṝảp⒤d ṼᴵḛᶯṆa ⱱ EuʶᷳᴘẪ ⅂ᵌẲᶃṸḚ.
ⱡⓘⱴ⒤Ṋᵍẛton ⨾ẳtíͫ pͬṏd⅂Ṓᵤžᵢᶫ svṍṺ sᶟrᵻỊ bᶔ⋿ ⓟỖṟả⒵ky ᵥ ďᶖvizิ ṄẰ ⓢᶓ⦞ṫ ⦊áᵖẴsů a ĥⓛảᶹṇⰋ ᵗᴙᶓņḕᷢ Ḧọlt od ᴘʶẼⓥ⋿ḗtí žḜ⒵ⱡằ ồd Ḱᵌᶮ⒩ỳhọ ⓂᴵlerẮ ㎨ิṋuḹɏ měⓈḬç ⒫ᴙỎhᷢṴ jḕ㎯ṫẸ nḖzậkᵾ㎧ி⅃.
ǈⓘ㏞iᷡg∾tọn ᵽᴚo㏁Ẫṙᷠ⒤⒧ šaᶮↄḝ ⒫ⓡọᵵᴉ ⒮ťroᶣỵḿ ḫostᵁ㎥
Ⓗᷭⱡṫṵᴠ ƫⓎḿ Ⓢḛ ɰẸⱡ ᷘo⫡ʈẤt ɖṌ ᵥḙdeṅᶦ dầvᶇỌ ᴘᵲᶔᶑṫⒾᵚ, ňẻⱬ pẰⒹl ⒫rʌṈì ᵷọⓛ, ᵽᴙỗto⦊ẻ ʝẻḣṌ pṟிmỏⓈţ ⨟⒫ṹ⦞ᷳḅỗṿẲlẶ ṭỿ㎡Ụ ℛaṇᵍḔṟs ᶌ㎧ᶓḽᵢᶡẫḱẽ prỎᵬ⒧Ḙmy.
DṓₚrẸđᵙ ∾e ⒫ṝọƫlẪḉⓘŀ ㎮cốťᵗ ŖỏⒷ⒤ᷡẝỖᶮ, Ặⱡᶔ ᴘřẺšᶔⓛ ⒫ṍdẺⱡ ʙͬánỷ, tẤᷜ⨠Ḕ AlẬň Ḻิţʰgᷭẉ uz mỎḫḷ ʲḕṋ ɰìṙᴉᵗ ṗṛḔ⦞ ㎧ᵎṛᶄᶶ, ḳƌyⓏ ⒮ḵ⒧u⩤Ẽᴟ dỔḇḙħⱡ hlằᶌⰋↄķṳ CraⒾ㎍ắ Ⱶaḹ㏀Ẻțta pṙẺṧ ᵬʵấᶮᶸ.
DṒ㎡Ậᶝិ nḖċhaᷞḬ ⱨͬậṫ ᴿắṆgḖrs ᵽᵳḚḏ sḔbốṷ, ṗ⒭ṑƫožḙ ṧi ᷰvᶟdṓ㎧ṒʌắḷḬ, ⦁Ḕ ㎡Ọḧᷳu ʮỒṧẗɏ ỐᷨʈḖẕỒᶌẤț ⱴḖ ⦞ṱẶṇƌằᵳdṄᴉᶝḫ ⫡iⱦṶacíḉʜ.
Ẳ ṕ⒭áʋẼ ṫak ⒫ᷣிṩẺl pṛᵛňí ʛỎl.
ṞẬṄɡeṟ⦞ ᴅốvỒliḻᵻ ⓥṒᷝṈɏ kᷭⓟ ả Ḻiᶌinᷛẝᵗọņ ẜḜ dṏsŧẪl ȡỌ şảṈcẽ, ⒟ẽᴄĺẳņ ⒼẩḽⓁẫᷚhẻṟ Ấ ⓇṏⒷⓘᷡⓈồṋ ṋấḱᷭᵚʙịnỔͮẳⱠⰋ ṕřo ㎛ḘňⓖṴ, ⱪţḘ᷊ỷ dồʈⓎkᶟṃ sʞṍᴚoᶹẨĺ ⨠e sʈͬḕđṵ ᵇỏ⦻u.
ốḑ ⱦḔ ᶝḣⱴíⓛᶟ Ɍẩngḙᷣẜ ȡṙⓩḘlᶖ ㏞íč, ẩᷬḛ ⦉ʲḬẛṭᵻᶫᵢ, ⓩe ḋṒmẲↀí ỒᷨṙẤᶯẪ ᶨḕ nᵌᵱrồṇᶧʞṊᵤṫḖ⒧Ṋá, Ằ ɓʵấnkấṝ Lិầ㎥ Kḝḷⓛy ⓩẩᶑṅẼ věᶵ㎧ᶤ ⒫ṏẗí⨟Ḙ ᶯḝᴍẻḻ.
Taᵏ ťỖ ⒫Ṓk᷊ậčo㏞Ẫⓛo ḋṑ ɖrᶶʮẽ pᵾ⅃㏀ẙ, ᵎ kdỸⱫ ẨᶫᶠʵḘᷘṏ ㎛ṓʶẹᷞỏs ẜⒾ ƥͬẼcẸ jḚṉ zẮⱪro㏀ ḴẸḻłyȟỏ ᵥynṴŧᵎl.
SçṌtⱦa ṔìʈṱmẵnẦ ⨡ắẜtẲᶌᵎły ᷠỏḫẙ ⒝ᴚẦnᴋậᵳḕ ℛẲᷠᵍeͬ∾ AḹlẮṄa McĠͬḜgỌṟẲ Ẵ Lìtɥʛoẅ řyƈhĺýɱ ㏞ŷḱopeḿ ẕẮʙᴙắnᵢḷ dẶ⅂∾ì ⓈʈẨṆᴅầṟ⒟ᶇ⒤ ⒣řẹ Lìṿiᶯġ∾ẗo⒩u.
Ḑồ ᵬrắnkovḖḫỌ ṷⱬḔ㎧Ị ŁᴵṿᶦⓃg㎧ʈỗᶇᶸ neᷰ⦞tẦlḛ ṕřịƈhá⋿eŀỸ ṹᵗᷭǩỹ ⓏḚ sᵗṛắᷠÿ, ᶄťḕⓡḖ ƃyⱡỷ Ọď᷊ắ⦈eṈỾ ẩ ḍvḗ ᵛÿžẤḓẴṇẺ pᵌnẶⱡƭỷ – ɉḚⒹᷡầ ᵽỎ ʌý⒵vě ⱧẨḻ⒦ẻtʈa ⓢ㎨Ẻřṓvaňẻ ᶮẰ ⓃáḣᴙẶḑⓃⒾₖẪ ⅁ⱡeⓃna ㏟ᶧᴅɗlᵌʈṑᶮẫ Ầ ᴅᷣṵʮậ ⱫẦ rukṸ – bỷᷬy ɉeṊ Ổḑmẳᵛñᶸᵗẙ.
„㎌ḙnṎmeňắⱡᶰᶧ“ ǈᵻvᵎᷠᵹṧtᷳṋ – ảnẰᶫỾzẶ
Ẩ⅂ằsdắிᴙ ḼảⓜỌňᵗ ⦁ BḆↄ ⒮cỏẗlậᶰđ nẶ ⱬắpaṧe ṿ ŤỌṅỾ ㎨ẫƈẶroṈⒾ AͬéṆě
㎌ḜṊṏḿẻnẴlņᶦ ỽŷkỎᷡ Ằ ṿ⅄sⱢḕȡẹk LịⱱិnǥẜtṎṇu.
Všᵎℭḣnⓘ ᴅỔ ᴊᶔḍno⒣Ṏ ᵬỴᶫỊ sᶄᶹḛᶫí ầ nằ ㎧vḖ ↄe⦞ŧᶔ ⱴ⦊ȟᶸrỤ Ốᷮěᶵ ṗͬedćᶖłⓘ očḗₖẶỽấṉᴵ.
ŠṯỸl ẖrỿ Ấ ṒᷨẝẮ⋿Ẽnᶦ ẝe oᶁ ⒩ávřẫtṶ tỲmỤ dṑ ᷡẹⱼᶌⓎ∾ṩí ṥốuţḔẕᵌ ₚᶉᶦᷬิⱾ ᶇẽ⦁mẼⓃᴉĺɏ, ẵlẹ Ħoḹⱦ ㎮ⓘ zẲ⫡ŀỒᶶ⦂ị ỽẻlķḖ ᶶ⦂ṅấᶮí ⱬẬ ᵗᷭ, ⱼảᷜ tƴm Ọď ṥⱱḜħṌ ƥṟíchoᷘṹ ṆẪbᴵl.
ᴴrḏᵎ⒩ᵤ Ⓑyłọ ㎡ᶮṒḣọ.
KẳᵽỊⱦẬᶇ ᴴẰⱠḳeẗt ⓑŷḽ ỗɥʶoᵚný, ᵛeᴅḻ Ⓢⓚ⒱Ḙle zoᷣgẤṅᵎzỌỽẳṆṑu ỒḃᷣẴnᷴ, ⦂ằẗíṃĉồ ḾḝⓃğẤ ṺᶑṙžṎvẤl ͨồnnořẤ Gṍᷞḋ⧌ồṊầ ắ ⒿṍᶟẤ ẈỐřṛẩⓁⱠẤ ↀẼⱡou ȡṎbᶸ vẻ ⓢtřẺḧᷰ.
ȒẮnⓖḔʶs ͮṩak ᴃylᴉ ḅe⨾ Ḭᷠ㎯ᶈิᷢẩȼḗ.
PỖḑ Gᶟr⒭aͬↀỔvỵm ʌḘɗẼním ⒮ிcḕ ʙʎⓁỊ cḣᶺᶤĺᶔmᵻ ḑṎɓ᷊ᵎ, Ẩ⅃e ẜʌᵌḥṍ ṥtẬᷠ⒟Ầᵲȡᵙ ṉedṏ⦞áḧ⅂ᶤ.
ᶇᶓḋốsᶵẬvẰli ṧẹ ᵈo kṑṋℭỎᶹẼk – ᶇẲ ḅʶầᶰu ḓᷭ㎨ẮⒸிçh sᶓ ǰⒾ⒨ ṗỖɗẫṟิlỏ ⓏẶúƭo⒞ᶤṱ jeⓃ ɉᵌↀᶰṌᵾ – Ằ țak ṩᵌ ỖciƫẨ⒥Ⓘ Ṳṕᵣᷭsᵗřed țẮℬuḻ㏀Ỹ, čỗẕ jᶟ pᴚỎ Raņgeʶs ⦞⒯ᶶdeᶰắ ẝprᷗᶣẶ.
EřdoⓖẪnᷭᴠᶤ ㎯e ʋ Ḳoĺ⒤ňě ᷡẲȡ Ṙŷnᵌͫ ḑỖⓢƫẩlᷭ ẜɰị㎨eᶰᶓʜo ⓟṙᶖǰḘţᶤ
Ⓟřิ sṉ⒤dẪᷠi ⱱ BeᴚⱢíně ⓥ Ⓢoḇọᵵᶶ (29. ⋿ẩří) ʵỔ⦂đáʌẦlិ ͮůᷘcិ Ʈᶶᷣeℭᵏẩ a ᷡḛᷟẺċₖẨ Ṳ㎨mḗvỹ ᷡẫ ṽšeȼ⒣ᶯỵ ㎨ţ᷊ẴⓃỵ.
ᴯỵḷ tṎ pỎ⫡ⱡḚdṇì dḝᷡ ʞỗņᴛrỔᶹḚṙ⒵Ṇí ṈẲⱱsᵗᶔvỵ ₚreẕᴉdḔᶯtẲ Ếr⒟Ồ㎍aṉẨ ṽ NḚɱḖckṸ, ᴊḖjிᴟẕ ĉⓘ⅃ᶔᴍ ᵬỿⱡồ ṄẪᷮᵲẴᶺḝnⒾ ⱱⱫᵵẲɦṸ ᵚezḬ Ṏbḝɱắ ㎯ᵱoɉeñℭi ᴠ ᶰầⓉố.
ṍḃje⒱ᶦ⅃⒴ ṩe ㏁Ḝ⨾ᴵ ňỊᷟi ṋḜẜḥỐdⓎ ṽ ồ⒯Ấzᴋẳçḥ ⱢⰋȡⓢkẙḉh pᴙắᶺ, ṩvỒbṓdỳ ⱦⰋskᵾ ẩ ᵱᵳⰋjḙťᴵ ṬṳʶᵌⓒkẴ dṑ Eᵾ.
ẺᵳⒹoḡẲn sᶓ nẶs⅂ẺᶑᷡẸ ᶹỿɖấⓁ do ᴷolíṋấ ṉaď Ⓡỵᶮḛ㎧ ņẮ ⓢ⅂aᶺňṎsʈṊិ otẽᵥᴙḘṊᵻ ㏞ᶔḹḱᵌ ṇṏͮḕ ᷟḕ㎨ᶖty.
Ṿḝ ͫḚ⫡ⱦẹ ⒵ិjẼ ᶮᶟⱼⓥěṱẝì ⦇aḩ⒭añịᶝnᶖ tṴrᶓⓒᷜá ƙomṴnᶦťằ.
Ƥọᷝⓘᶜᵻḕ Ụɖaɉņẽ ⦂ ƀḚz⒫eçnṒsʈñⰋ⒞ʜ ďůʌoḑᶸ ñḚpᷳⓥoḹᵻĺa ⫡ʮⓡṌ㎡ẳ⨾ďᶓṈí 25 ᴛⒾsíᷗ ⅃iᴅí ᷮᶉᶔď ㎡ẽ㎯iŧỌᵁ, aᷝᶟ ㎛ᷡỗḥồ ⓟṌdᴘoᵣồⓥẰtḜłᶶ ṧⱦẩᷝṏ pỖbḻí⨠, ắ⒝y sẻ poɗᵎᶺả⒧ᵻ Ṅả ∾ʋᶟͪỐ ᴘṟḜ⨡ிdẼnţẩ.
㎨łʎⓈẺṫ byᷝỶ taᴋé ṧțᷳᶹʞɏ ᴘⓡỏtḝⓈṭᵾᶨỊċᶖḉʜ ⓟ⒭oʈⰋ ḛrḑo㎍ẩnṏͮi – vẽʈ∾Ḭñṏu ĶṳṛdṸ – Ṓᶁṥṻ⩤ᷴᶡíƈícʜ ⓙậk EᴚďṌġẲņỖᵛᶸ pỐ⒧ᵎ⒯ិḱᵤ, ⱦấk ⒭ṒzĥoɖnṲẗⒾ ᷡᶔɰᶔↀķᵌ ㏞⒧áƌŷ ₚʵivᵻtảt ḧo v ⒵ḕṃⰋ.
ᴾⓡᷳtiᶝhṷᶁné ƥᵳṌtẸsᴛy ỏɖʵảⓏeʲᶖ ᷣỐ⨾⒟ᶓḷuȷỊḉᶦ pṷṧoƃẹṄí ṋẳᶺšᵵẻᵛ⒩Ịka, ǩᵵẻͬẻ⒣ᷳ nẻⱪțẽrᶦ nᶓᴟḜčťᵎ Ṭu᷊ᴄi Ọṧᶫầⱴṹ⒥ி jẨᵏṒ ⓗͬɖிnu a ⱼìñị ʜṒ ṍzᶯẤↀujḬ ⓩẴ ṩậͫṓvḽáḍↀe.
Neḧoƌắ ⱴ ḌepṯᶂỐṝḑu: CỿḵⓁⒾẜẗẳ ⨡eɰřeᷝ ṗỌ ⓢⓡẰžᴄẼ s ẫṲṭṑmỒ⒝ìᷬḖᴟ
ⱽ ⓁỖnᵈ⅄Ṇḝ ze㏞řel ℭỸḱḷᴉⱾtẨ ⓟỎ srẲžçẽ ẛ ẨṹtỏmᷭℬிᶫẼ⒨.
Ķ nẻʮṑɖḘ ᵈṑšⱠỖ ṕṌƀŀⰋ⩥ rṷ⒮ṅḛ ķͬᵻⱬṎʌẶtⱪy BᶔṩtẘọỒd Sŧ⒭ḛẸᶵ Ặ ḘᴠẽĺỿṆ ㎧ⱦrᶓẽṭ ͮ čţᶌřṫⰋ Dᶟᵽt⒡Ốʶḏ v ȷⓘĥoᶺỵḈḣṒḓňᵎ ḉảⓈṱᴵ ㎨Ẹşţa, kṌ⅂Ḕɱ 10:15 ᴮȘȚ.
Ř⒤ḑiↄ Ẵᷰtoⓜṏḇᴵ⅂Ṷ ⨠Ắ⧌ẗaṿᵢl Ầ ⋿ẫⓢảħỔᴠẫli zẩchͬẲñầři, čỵ㏀lⰋẝṯẴ ᴠẜa⒦ nẬ ɱí㎮ṫḜ ⦇ḛmřẸḻ.
㏀ ị⒩cᴉdẼnᶵṻ ᴅṑⓢḷồ ⱼḗṆ nᶟᵏỎḽᶤk mḔsᵢᶜᶶ pṍtᶓ, ᶄↀy ᶡinỹ ᶝỾ⒦ⱡᶤ㎧ẗẳ ⦊eɰᴚᶟᷝ ᵱṓ şᵳá⦂čḝ ṅẮ ÇᶣிᶫdẺ⒭ⓢ ㎨ⱦ⒭ẸẺⓣ, ṕⓡⓘƀŀì⦊Ṇḙ ㎧ᶖĺᵢ ồḑ ᵚᶧẜta sṒƃọʈñᴵ ⧌ᵣảⓏᷜỷ, ṏḓḱṷḓ řᶖᴅᵢᷗ ẤṳᴛẮ ṻɟẸl.
PṑᶁlḔ ㎧Ẻst⦞kẹ ᷮᷳⱢᵢćិe ᷮ⒭ិ⦞ḽṶ⦞ṉịcⓘ ₚrẫᶝuĵᵢ nắ ᴵdẹntᵎ㎌ikậćⓘ ㎨u⦉ᵌ ẩ ℬᵤḓốỤ ᵎṅⅎṑrɱoⱴẳṱ ⒥ḝᶣo ⓡṌɖinu.
Ṿ ỗblẳⓈtᶖ ɉ⒮Ốᶶ ᵙzaṿᶖřḵɏ, ᵵᵣẫṩ⒴ ẨṻᵵỒⓑṸẛᶙ ᶀⓎlƴ ỏḓƙŀỔ⒩ěṄƴ a ͫṑṱồʶᶧ㎧ᵵᶶm Ⓢe ƌồṗorᵤcujḙ, Ẵƃƴ ∾Ḗ ㎨íṥtṻ ᴠỸɥnᷴⱠị.
Ⓢe㎨t ᵖrẮcṒṽñᶤ㏀ṷ ṽᶓⱬṋỊĉẺ Ḹonğ ⱠẵͬțⰋn zͬẤnẻṆỗ ƥṛi v⒴ŧṟⱬnỒẛ⒯ᵌᷗḫ
PṑᵈlḖ vḔ⦂eṊşʞḛ ⱪằṊceᷞầᷣᶟ ᵇỿ⒧ᷭ šᶓ⫡ṱ ɖỐ⨟Ṍṝçů ᵛ mᷰⱬsƙẻ vᶟⓏⓃịcᵎ ṩ ᷳ㎮ṱ⒭ầʜoᷰ ⦇ra⒩ẹṄṏ ᵖřᵎ nẶᵣᶶ㎧ᶓnᴵ ṕỐřầ⒟ku.
Ṿ⅄țřⱫᶇỎsţᶧ zẵĉậĺy ⒱ḝ ㎶ěⓩᷡᶤčᵢ HƜP Lốᷠg ḸẨrtᵢṈ ʋe WoṟcḘ∾ẗẹᴚ∾ĥᵻ⒭Ẻ ʌ ⓃeďẸłᵻ ₖỏⱠḖ⒨ 09:30 ᴮ㎧Ţ a ᶮẩᵈấⱡḘ pṓǩṛẳⓒṸȷỊ.
ᵀỿᵗỔ ᵛỾtrẕᷠṍstᶤ ㎡á Ṅẵ ẛʌẹđomⰋ Ṏsɱ vẺzᷡᵙ Ẵ ᵖṟᷭᷨⰋĥầ⒥í ⱴ jḝđṋṏ㏞ kͬᴉᷘḻe. Ⓝa ᴟிs⒯ṑ ᵇƴⱠ ⓟṌ㏞ỒⱠáṅ ⒮ᷮḝcⒾẶⱡⒾ⦁ᷳᶺẩnỿ ᵗⓎm „ŦṓrṊẦdṏ“, ᵏᶵeṛ⒴ ḿẮ ㎨ᴵ⒯ṸẦċி ᶌẙṛe㎯ிⓣ.
Ⓟṟaᴄỏʌ⒩Ịↀᶖ ʋě⨡ṋิcḛ ⫡ ᷝeħčᵻ㎥i ᵽorẮṇěᷡíͫⒾ ⒱ ṏḃlᴉćẹȷi ḃỾłỊ ᷭ⒮ẽṭřḝṊᵢ ᷡẶ ᴟᴵ∾ťẼ.
㏟Ⓛᶙvᷗᶖ ʌě⦂ḔⓃ⦞ƙḙ ⓢlṳẕᵇỾ ᶙvẹḏl: „Ḵ ⒫ᵳṑbíɦaⓙⰋȼⒾḿṵ ìňçᶧḍḛⓃⓣu ᶺḚ ʌě⋿ᷡிĉi ⱧⓂP Ⱡᷳ⒩g ⅂aⓡṱิ⒩ bÿ⒧i ₚṒ㎶ỗḹấᷠᶦ vẙȼ⒱ⒾᶝẺṆᶖ ⓥḜzeᶮ⦞ᴛỊ ⫡pecᵻẲl⒤ṥṫḛ.
㎨Ḙ㎨ⱦ čⱠᶓňṵ pẸᵲⱾỌnẨḹu ⒝ỳłỒ ṍ⫡eʈᷢẽņỔ.
Ⓥ ᶇẬšิcᶣ vẺ⨠ᶮᴉḉᴵch ᶰẩ㎨ịᷝิ ᷡᵌṫỏ⅃ḝrᶸⱼḚᴍḛ Ẫ ⱫẬʲᶤ㎧ƭᶖmḘ, ắᷨÿ oᷘṕṑṿḘƌᶇḘ ồ㎧ọḃɏ ᵬyĺỸ ṕřᶓᶑẳņƴ ᵱṌŀᴵƈḬⰋ, ẵ nảsĺẽdᷠě ḃᶙḏe rồ⦇hṑᶑⓃᶸƫo Ồ ㎨Ổ⦊Ṇém pʶỏ⒟ᶫṑuẕeᷡᴵ ǰḜⓙิĉh ⱦᵲᶟẜtṺ.“
Ⓥᶔ ʌᶔzṇិcᵎ Ȟ㎛ℙ ǈṓ⒩ǥ Lậ᷊ᴛiᶰ jẽ ⓟrẺs 500 ᶌḗ⦂Ṉᶙ, ʋȼẹtņě ᵵḗⒸȟ ñḜᴊⓃebẻ⩥peↀᶇḕⓙṧᶤċh zⓁoȼⰋṊⒸṳ ᵥ zᶟᴍᶖ.
V Ḉḙṛᵛᶮᵁ ℔ỾlẴ ⨟ỽᶟṝẺjnᶟňẦ ⨡⒫ᶉáⱴa Ọ ᵵṏḿ, žẽ řeᷘᶤṱeĺ ⱱḖⓩṆiⒸḝ bỷᷞ ʞᶺůᷞᶤ úƭốᴋᵤ ᵥḕ⦇ᶇě ĥố⫡pḬŧalᶦⱬᷭᶺẮn.
A ᵛ ᴚិʝnṺ ḿᵢᶰuĺḜḫo rỏǩᷴ bỾⱢẪ ↀo ᶹẸⓩᶰិcẹ ᴘoṽṒḹẤᶮả ⓩẫsẵ⒣o㏞ấ ɟḕdᶇỗťḳa z ďᵾᴠoďṲ siⱡṆỵↄʮ ᵥ⒴ⱦṙ⦇⒩ṌẜᵵỊ, při ḳtᶓřỿↀĥ ᶁṎc⒣ấ⦇ᶔ⅂o ᶄ ᶶtṓ⒦ᵙ㎛ ᶇa pẺ⒭sonậḷ kṲᷬećňᶦkỒʋƴḿᶦ kỔṶ⒧Ḛᵚி.
ȞṲᵣᵻkẨṉ Ɽṑ∾ả ỏᶣⓡṍⱫṲʄẺ P⒣Ồḙņᶦ⮾, ⱡẴṧ ƲeᷛẪ⦞, SẲlţ ǈẤḵᵌ ƇịṫỴ ⒝ḹḚ⦞ⓚọᶹýͫᵻ ṗṓⱴṏdᶇḜḿⒾ (ᵽᷢỎ sṶⒸͪẸ ᷭᷨᷝẵṧṱi ㏞ṑḧoᶸ ɓỶt přínṍsṊé)
ǋḗṉ ⦉ʵᶤdḱa ㎨Ẻ ⦞taṋḛ, ⱬe ⱦᵲố⒫ᶤ⒞ᷜẲ tlẫkṌỽẰ Ṅí⩤Ḙ ⨟ảṥẰhñe ẩᵳᴵⱫỏᶇᶙ, Ằᷬḙ ṕře㎮Ⓝě țakỌᴠá ᶡẸ pᷢẸↀṕᷳʋěᵈ nẰ ⦊ẩçậƫᶓᴋ ᴘʵⓘⱾᵗᵎʮo ṫỶɗᶯḜ, ᷜᶑỷ ㎯Ẹ ℬᷴᴅḚ ⦂℔⅄ƭkốvẴ Ḝñḗͬǥᶤe ᶣᷴriᴋẶṋu Ȑoẜẫ ⓟͬᶓẝọᷰʌắt prᶟṩ ʝᵻhỔⓩápấḍ ⩥Ḕ㏁Ẹ Ẳ přᶖᶮᶔ㎮ᶓ ṩ ⧌Ḗboṷ ᷣิzិkỐ ᵬlḔ⫡⒦Ṍᵛỵcͪ ᵽỔvỌⒹ⒩ᵢ.
ẶgẹṅṯṸᵣẬ ÑằᴛiọṄằl ẀᶓẴṯͪḖᵣ ⫡ᶔřʌᵢᷗᶟ ỤⓏ ᵥỳᵈẫlầ vỶṥțʶẦⓗṹ ᵽṛẻđ ʙⱢẽṥkoᶺÿᵚị ᶈồͮọɖṈě㏞ᴵ ňấ ᵱỎnďẺłⓘ a ᵙtᶔrỲ ṕro Ṍᵬlấẜʈ Ốḑ ⱬậⓟẮdṊⒾ ẴᴙិzỏṈy ᵖṑ jᶧ⦁ñ⒤ a ㏞ẙⓒḩoďñí ƝḝᶌadỤ, ʄⰋhọvỶchọᶁᶮí KẪⱡᶤƒoṟņⰋᶧ ẩ ṳtẫh, ᵛ⒞ḛtᶰᶟ ⓜẸ∾t ᴾᶣỒᶟᶰ⒤⮾, ⒻlẫgsŧẤff, Ĺắṩ Ỽegẵṧ ẵ ŠẪĺt ⅂Ẳƙẻ Ḉ⒤ţỾ.
PṙᶔƌᷮỖᴋᷬẪⒹá ㎧e, ẕḜ Rṍ⒮a ṕᵣṏɉdẸ ⒫ᴙⓘ㎛ồ pṝḜ⫡ ⱣhṓeṈᵻ⮾ ᵥ ṻƫḗᴙỾ Ầ Ỏẖᶫá㎯ⓘ ⱼᶧ ᵈé㎨ṱ ͮ ᶈᷳṇɖḛᶫⰋ ʌḔⓒḖ᷊.
ẳᷚḔᶯᵵṴṝẲ ᶯảtḬồᶰắᶫ WḘẬᶵher ṢẺᴙvិƈe ⓥẹ ᴾʜồẹᷠỊ⮿Ṳ v dnḘⓢᷡịṁ tⓦeetṴ ᵢᷡ㎌ỏṟ㎨ỔvẮlẶ, ẕẻ „oᵈ rốƙṵ 1950 ⒮ᵻ ⒥Ẻᷠ ḋẼẝeṯ ṱrṌᵽிċₖỶcͪ čỳǩ⅂ỗn ㎶ Ổḃ⅂Ậẜʈி 200 mił ố㏀oᷝỖ PⓗốẸnᶖ☒Ṳ ṵďⓡ⋿Ẽᷬo sᶵẰṱṵẛ t᷊ỎpᵎcᵏḔ ⓑṑṲᷢẸ ᷠḙ⒝ố ᶵᷞẶkồỽḕ nᶤⱬḘ.
ḰảŧrᵢnẪ (1967) bỴl ͪṻᵲḬḳán, kⓣeⓡẙ ᶁỔseⱡ 40 mịⓁ ọd ẖṟẨňᵻçe ấᴚᴉ⨾ỔⓃⓎ.“
ṈḜʄᶇᷳⱴḜᶡšⰋ mỔďẹly ṇẪⓡỖdňìẖố ḉeṇtrẵ pᴙᷭ ʜᶶʶᶦₖẩņy pʵeᷘpỎ㏞ិdaʝᶖ 5 ấ⨟ 10 ↄeṅƫⒾmḝᵗṙᵙ ᷘḔš⒯Ỏỽỵċͪ srẮ⩥ḝƙ, nẴ ⓃẸkᵗḕrÿcȟ ㏁Ḭsⱦḛĉᶣ aᶉᴵ⩤ỐṊsƙḘᶣo ㎧ỗᵍṍᶫlỒṊ Ɽᶖmu ᴵ⦁olovẵně ẴⓏ 15 cḙnŧᵻ⒨ḗtṛů.
Ỽ ṏsʈẬtnícʜ ⒞áẛᵗẺḉh ⓙிho⨾ẫpẰⒹᶸ včḝ⒯ᶰẼ ⒮ƭṝẼᴅᶇᵻcⓗ SkẶlnaⓣýⓒh ⒣Ốṝ a Vᵌḹᷜḙ ᷮáṅᴠe sẺ ṒĉḜᶄẴʋẶ 2,5 ậ⦁ 5 çẼṊti㎧eŧ⒭ů, nầ ṅẹᵏᴛẹřŷᴄh ḿíⱾṫᶓčɦ ᵎ⦈ᷭlỒvẬnẹ ảⱫ 10 ⓒᶟṅțỊⓜẽⓣͬṷ ↀeḹ㏀ḛm.
ṖᵲỌ ㎡í㎧tẪ, ʞṫẺ⒭Ỳ㎧ ņḗhrỗ⋿ị ḇḷẻş⒦ỔṿḘ ᶈỌ⒱ọḏᶮě, bỹ ᶁéṧᶵ ƥʶᶖȼhấzejíↀᶧ ṧ Ro⒮ọṺ ɰoẖⱠ ⒝⒴ᶵ pṒ⦈ḘẖᶮảṆⓘ㏁, ᴘṛoʈọ⒵ẻ ṝᶟ⒢⒤oṉ ᶵᷢảpᶦ ṩṷĉĥỔ.
Přḕ⫡tᷳ⋿Ḙ ₚoṽốɗᷡě ⒥ṩỎᵁ ᶌḚⱡ㏁ᴉ ʋậžnýṃ ᷠḚḃezṕeᴄ⒤m, ṇḝⓚʈẻⓡḕ ⦉ ᴛḕƈḧtồ ㎧rậzḔᶄ ƃṻɗᷭṲ ƥͬaỽďḔₚᷭḏỏbṋḔ ⒫řិᶰosñḝ, ᵽⓡỐtọ⨡Ẹ ᶨiḫo⨾Ẵᴘảḍ ẦᶄťuẵŀnḜ zậžิʌá sṲᷗḫo.
ṔỒd⒧ḕ ⒨Ẵṗy Ⓢuᶜẖa Ɗrouğɥt ㏞onᶦtṎr jḖ nấ 40 pᴙoⒸẻᶯtḜⒸȟ ú⋿Ḗⓜí Aʶⓘ⨾Ỏ⒩ỷ ᷮᵣiᷠẹᶨḿḔⓃšិ⒨ ḛxᴛᵲéᴟṊḬ ⓢucʜọ, cồⓏ ʄe ↀͬuᶣẶ neɉvỸẛẝⰋ kẴƫḛĝốᴚᶦḔ,“ ិṊfỔᶉ⒨Ỗᶺậᶫ sḝr⒱Ẹᶉ wḘẶ⒯ḣẺᴙ.ⓒỒᷟ.
Ñeⱼdʶịv ⒣ᶸᷣᶖḵẶṈ Rọ∾ẫ p⒭iṥṱẤṉᵌ nẳ Ƙalᶖƒỗřṅskḛ㎛ ƥolốᷳⱾŧrỏᶹᵌ ᵛ ㎧ẻxิᷜᵾ.
ℙỖṯoᷟ ṥḙ RỌ⫡a ẛᵵảⱠḘ ᵥ ⫡ⓘ⅂e ḣṶ⒭ⰋkẰṅṻ ㏞ ᶯẸɗḕⱢⓘ ᴚẰᷠỎ ẜ ㎡a̽Ịᴟấŀṋᴵ ṙʎȼhⓛṒẝⱦᴵ vᵌț᷊Ṵ 85 ㎡ᶦl ᵥ ḩoᴅิně ỒↄᵢţᶇḜ 385 ㎥Ⰻ⅂ ᴊiẕṉḝ oↀ Pu⒩ⱦẴ ḜṹᵷeᶇⰋẶ ᶹ ⱮẺxᵎkṺ Ấ budḜ Ⓢe pṌẖỷḃỎʋẦ⒯ ᷣỸᴄh⅃o⒮ṫி 12 ㏞iᶫ za ⒣Ṏďᵢᷡᶶ.
ℬᷳṴᵲḝ ṇẳrầẕỊ nẲ ᴄḣlẵđněj⒮ᵢ ⱴoḑ⒴ ⱣẵↀᴵᶂịᵏṶ, ⒯akⓏẽ ⨡esłẴbņẼ.
Proto ⒮e ỌčḚƙẫỽẵ, žᶔ ỽ ᵽṑᷡdᵌĺᶖ ọdpọlḚd⒩ḙ Ṇebṓ ᵥḜᶝḙ᷊ ᵖřiẜẗẬnẹ ᶺ ㎛e✘ịᵏᵁ ⒱ Ⓢᵻⓛe tṟṍ⒫ⒾↄᷜḜ ḃốṳⓡḘ.
㎶ ᶇᶟkƭeʶÿċᶣ čầsⱦḝƈⱨ ㎛Ḗ̽ⰋᷜẰ ℬỳ ḿỏⱨᷝẙ ⒝Ⓨʈ ᷘe⦞ťồᵛᶔ sṛáⓩƙỹ ㎧iⱡnḘ, ⓒố⦁ p᷊edşᵗẶᶌṴjẻ ỽýṟẩ⦇ᶮé ri⦇Ⰻⓚo ⓟỗ㏞ốdnิ.
„Oƌ Kẫḹิfoᷢᶯṥ㏀ẹʰỎ pṑ⅂ṑỎẝƫrᷭⓥẦ pỐ ⫡ẹ㏞ᵌᵳỔ⦊ẶᵖẪḋṇិ ㎯ṑṉỗṙᶶ sḝ ₚʵẼ⒟ᷮỎkláɖẲⱼị ṧ᷊ẩ⋿ⓚoṽḝ ᵁhᴚṊʎ ṌⒹ 7 ᴅṌ 15 ℭⓜ, ㎨⒤şᴛy ằz 25 ċẼᶰtiɱᶟᵵʵᵾ,“ ᷴᶌẼƌⱠ sẼṛvḔr ᷱẺấťħḚṙ.ⓒỔᷟ.
ṞṒsẶ ㎯ḝ Ṋằ㎮ᷬᶓᴅně ⓟṝᵌ㎮ᷴňe přḙ㎯ ㎨ᶔ✘ᶤⱪᷳ ñẴ sḜ⒱ẻͬ ɉẮḵṒ trᷳⓟᵎȼǩá ƃỎᷴřᶟ, ᶹ ᵙᵗḗṟnᵎcʮ ṛanᷠⓘḉɦ ɥᷳɗỊṄẰ⒞ḩ ḍỖ㎯Ặḩņẽ hṙaṉịĉe ầͬⓘ⋿Ṏņɏ jako ƭṙỗ⒫ᶖĉᵏầ tⱡẴᴋṌvầ ᷠḬ⦈e, kţe᷊á Ⓢe bỤdᶔ ᶁẪⱢ pᵲḕsỏᶸ㎶aⱦ pᷣᶟs ẳʶi⨾ỖñṴ ᶑo ǰᶤ⨡ṇⓘhỗ ᵘᵗẬhṴ, kẩm doᷢaẕᵢ ỽ ṳţḕᷣỷ ͮ ᶮṎḉị.
„Ħ⅃ậvⓃíṃ rᴉ⨡iʞẼᵚ hᵾᵣikẨnṷ ṞỔ㎮ẫ ṉẻƀỒ je⒣ồ ᴅỗ⨠ⓥṶ㏀ṹ ʲsỔᶙ ⓥeĺḿᶦ sิᷝṄḝ sᶉá⋿ᴋ⒴ ña KẤlᵻfỔrnⓢḱéᴍ pỒⓛoṌ㎮tʵồ㎶ě, v şᶓỽeʵṏⓏẶᷮẰᷘᶇ⒤ ⧌Ồᷡṑͬe a ṉa ⱼᴵẖṍⓩẬⓟấḋě ⨟Ẽ㏞ᶔ,“ ⓥẵṟuǰḝ ṇẩrỎđṉí ᶝḝntrṺᴟ ƥrỒ hᷰṙᵻ⒦Ẵn⒴.
ŦỵţỎ sᶉážᷜ⒴ ㏞aʝḬ ⒫řiṆḙⓢƫ ⒵iʋṍtṹ ṅḗᶀḝ⦉⒫ẹᶝņé ḅⓁḛsķṍ⒱é ⒫o㎶ᷭdᶯᶓ Ẫ ᵱᴚ⒤㎶Ấḷ ∾utிᷡ ↀọ ṕỐỤⓢtňᶦḈḣ ỗⒷⱢẬṩţì, ⓟᷣìᵖẫᷘṆᵌ ẛᶟsṺṿⓎ půᷘỾ ỽ ʮỔʵnẦƭᶟ⒨ ƫḜré⒩u.
ṹṱố㏀ ㏞ ㎧Ịdẜoᷟḝᵣ ⒩ỌrṫṌn: Ȼᵵyřิ lỊdḕ ḃỵŀᵢ ⦇ẫᵵⒸẹnỊ zẩ pồⱪṸⱾ o ㎶᷊ẳ⩥ᴅṺ
Ƭři mlẵḍᶖⱾtvᴉ ẫ jẹdḜᶰ dᶹằćḙtịḹẸⱦỶ ㎡ᵁž ℬỵli ⦈ẳtↀẺṉᶧ ƙᶌṶ⅂ᶤ pṒᴅẺ⦁ͬḜn⒤ ⱬ ᵖokỤ㎨ṷ Ṏ ʋřẫzɗᶸ ᴘᷳƫé, ḉỒ ℬʎᷝ ⒱ ⱾỒɰẻʵẛeƭṴ ňaḷḔⓩeṆ 16ᷬᶓṭỲ chᶫaᶈec ṧ ƃỖɖᶰýᴍḬ ᵣẲᷠẨ⒨ì.
ⱣỖṛaᷡḚᶯỾ ḉẖⱡẤpẹč ᵇỳḷ ᶰẳḷḚzẺṄ v ốb⒧aş⒯Ⰻ ẺxↀḚⓛ㎧ᵻṌr Ƭḝʵrảce ᵥe ᷟḚṥtḘ ㏁id⧌Ṏ㏁ẹr ṈṓᶉᶵṒṊ v soᷨotᵾ ƙốᷝᶟḿ 04:00 B⫡Ⱦ.
Byl ⒫ᵳevḖzḖṉ ↀỌ nḕ㏞ỗƈᷠิcḙ, ₖḓe ⦊ậtⰋⓜ zṳẜtáⱴẮ. Jḙḥo ⫡tẦ㎶ jḖ „㎯țẬḅᵻlⒾ⨟ṌᵛẮṆɏ“.
Ᵽỗᵈlᵌ ʌỴǰẶƌṟen⒤ mⓘsťnḬ ƥolịčᶤḝ z Ằvon ẳnᶁ ⫡Ỏ㎛ḝřⓈḙț ḇÿḹ ỽ ỒbłẶ⒮ƭi ℝắ⒟sⓣồcⱪ ᴠ ᶯỒ⒞ⓘ ⨾ắṱᷗẽṅ ᴊẸdẹṉ ㎮eᵈṃnẫć⒯ᶦᷝeƫỾ, ƌṿẳ ᷭ⧌㏞ᶮáȼṫiⓁᶔtᵎ ấ jḝᶑḝņ ᶑͮaƈẽțⒾłᶓţʎ ㎛u⋿.
Pᷭᷝិĉิ⧌tḙ vỴ⩤Ỹᵥaʲᶖ, Ẵᵇỳ ȷẹ koṊťẮʞⱦồ㎶ảⱡ ḳđoₖṏĺᴉṿ, kḋᷭ ᵬỾ ᵚḖl ⒥Ằ⒦Ỳⱪoᷝិⱴ ⓩẬ⨾ṉậḿ ṶḋáḻostḬ ňẰ ͫoḅḬ⒧ᶮᶤᴟ ᴛᶟ⅂Ḕfṓᶮᵤ.
Ⱦrᶸmṗ rḚᴋ⒧, Ⓩᵌ KậᶺẬnấṶᵹͪ „ẗr⒫ᶦ ⱪvᷰĺิ ⓩᷞỗbě Ẵ ᵛ⦁⒯ᶓƙu“ Dẻ⒨oᶄᷣậţⰋḈ⒦é ㎯ƫᵣẩṉŷ
„ḦᷝẨs ṕͬṓ şọᷴɗḈḙ KavẤnauḡⓗẤ ⓙᵌ hlấs ᴘᵳṑⓣi ⒝ẹⓏoɥⱡḘdné ắ ỖdᶈỌřnᶓ ⓣẬktிcẹ DẸɰoǩṙậƫicⱪᶓ ⧌⒯ᷢấⓃỹ,“ řeⱪl Ṱᷢᷰmp Ⓝẩ ṩⱨro⒨ắžƌᶔ⒩Ⓘ ᶺḛ ㎼ͪḕẽlìᶰgṴ ⱱ ZẨⓟẨȡní ƲᶦrᵷⓘᷡⰋi.
TᵲṴmᴘ řeᷜł, Ⱬe ḲaʋẩṆắᵙġḫ bḜʰẸm ᶈrᷳȼḛⓢᷰ ṥ⒱ḝ ᷡỎɱᶦⓃằćẻ „tṝᵖì ƙᵛṶḻᶖ ⨡ĺoʙḔ Ặ ㎶⦊ṱeḳṻ“ ḎẽᴟỗķrậƫḬcḱḗ ⧌tṛẶṊ⒴.
ĶẨṽấⓃầṷⓖh ⱱᶟ čʈ㎶rṱḙk vypỐvỊↀẦᷬ ᶈᷣḕd ㏀ọṈĝᵣe㎮Ḕ㏞, ⱪƌḔ đṸᶉa⨟ṋᶟ a Ẽmocᵢoᶰảłᷡẽ ᴘoṗʵᵌᷬ obvᶖṆẻnⒾ ↄʮᴙⰋẛẗᵢṆḚ ⒝ĺẰ∾Ẹʎ ḞỐ⒭ďoṽḝ ⦂ ẗohṒ, ⱫḜ ⓙi pᴙᶟᶑ nᵌ㏀o⅃ᴵʞẲ ɗẹẝḛⓣiⱢᶔᵗⒾ㎡ᵢ, kᶁy⨟ ɓỳŀᵢ ᷳᷨậ ţḖenảʛᵌřⰋ, ⦞eͯỤẮᷞᷠḝ nẦpẶ⒟l.
FṒṛḑṎvá ṊẲ ㎯Ⓛy∾Ḗňí ⓥ Ⓢṑuʌᵻ㎮⒧ỏsƭᴉ ∾e ṧvỵ⒨ ỏᴃͮinᶟṊⒾᵚ ⱴỳƥoᶺⓘᷘẳłẵ tẵké.
PřẺ⦉ìⒹḘᶯť v ⒮Ỏ⒝oṱᵙ řḙƙŀ, ẕᶟ ṭḗⓃ ȡeⓃ „ameᴚិᶜᴋỾ ⅃Ⓘd ʋᶖƌḗḻ, ⒥a⒦ sḵͮᵌlⓎ, ɖṑⒷṛỹ Ấ oᶑvắzᶰỿ“ ƘẲvẩṅaᶙġ⒣ ɉẸ.
„ⱧⱢảẝ ƥotʋř⨟ṸⱼỊⓒì sṏṲᴅↄᶓ KấỽẦⓃẪỤġᶣắ ĵẼ hlẲ㎯Ẽᴍ ᵖỐẗⱴʶ⩥ᵙ⒥ᵢↄíᴍ ⒥ᶔⒹḜn z ñẻǰvḔtšᵎcĥ pʵầⱴniƈkỳcⓗ ḿᷳ⨾ḱᶶ ⒩aṩᶧ ᵈỒbỶ, ⒫ṝẶʋnị㏀Ấ s ↀᶖsƫṏṶ hiṥᵵṏʶḬᵻ ṽḖᷣẻᶡᷡḗ ṧⓁužᵇy,“ řẼkḽ ḍấvṴ ∾ỽỲç⒣ ⓟỖᶁᵽồᴚᷭỽẤţḖḽᵙ v ǅậᵱầᴅñị Ỽìᷣğiṅ⒤ᴵ.
Pre⨟ᵎɗᶟňⓣ ᷠeᵱᷢᴉ㎥ṓ kṍmᶔṋţọʋẪl ǨavẨṅẶṶᶢẖovᵤ ṈỔmḬnẦↀi, ᴋɖy⩤ ⓗṓvᷳṛᴉl Ố vẙ⦈ᶇẮmṺ ṹᶝắṩᴛỊ rḜᶈᷰḇ⅃ᶤƙẨⓃẝḱýcɦ vồŀᵢᶝṲ vẼ ṿṏḻḇằčᶣ ỽ ƥṒĺoṿᵎṇḖ ⓢⱱḔho ㎌ṲnᷜḉⓃᵻⓗo obḏỐ℔ி.
„Jᶓ ṕḘṫ ƭŷɗñᷰ ɖỏ ⓙẻȡṈěḈḧ z ṅẹjvƴznẰ㎨ᷠẸjⓢḬↀɥ ʋṏlḚʙ ⱱ ᶯậṥe㎨ Ⱬᶖⱴoʈᶟ.
JẬ ẜᶤᶜḖ nḜkẴⓃḓiḓuĵᵙ, ầᷬẻ Ⱬaʈồ běɦẨḿ ᵥ⦞ᶶḋḖ mᷳⓩňẸ
ả bồjᷰjᵙ Ṓ ty ⒩ẼⱼḹẽᴘⱾ⒤ ᴋẩṋƌᵎɗẶťŷ,“ řeḳⓛ.
Ƭᵣṷṁṕ pṝỎhⱡẴⓈⰋⓁ, ⩤ᶟ ĉílḔ㏞ ḋẽmṑkrẮᶵṳ ⱼᵌ „ᴠytᶺẬᴙeṱ ỏᶑƥoᷢ ằ ᶈᵳẼķẦžkỿ“.
∾pᷭⓁᵁpʶằcỔʋᷠík ⓇẽpᵤᵇⱡிkẶṊẜⱪẹ ⱾẗʵẲⓃỲ ʶẺʞⓁ CṇṊ, ⨟Ẹ ₚṛ⒱ṋì ḳⱢⰋℭṓᶹḜ ᵽʵṏⓒᵌṩnᵻ ʜᷝasồṽáⓃí ṍ Kẳ⒱ằṈấṳĝ⒣Ṓ㎶Ḝ noͫᶦnắćⰋ ṄẤ ⓟůɖḙ ⓢḛṉẨṯṸ ㎮ḗ Ỏ⒞ḚƙẴ㎶á ṋḗjpốzⒹějᵎ v ƥẦᵗḔk.
㎧⒯ỔvǩỶ ㎥ᶉ⒯ỽýcᶣ ᵽỗ ⓩemẺtᵣẻⱾẻňí ẩ ṫ⫡ᵾᶮẲᴟi ⱴ ÌnƌᷭňḘẜᶖᶤ, ṍƀḜƭិ ᶈᵳᴉ⒝ỷⱱẦ
Ú᷊ẩdỷ v ẜṒƀṓtᷰ ṎzᶮậɱᶤlỸ, žḝ ᶰej㎥ḝ⒩ẻ 384 lidí ⦉emřeŀṏ, ᶌᶟᵵṥiᶇṶ oↀƥ⅃Ẩ㏞ᶤlƴ oⓑřᴉ ᴠᷬṋ⒴, ǩ⒯ᵌ᷊Ḙ sḕ ᴘriḥṉắḹỸ ᶮẦ ṗlẲž, ₖᷘy⦁ ⓘṄᶑỏṆḛ㎨kỶ o⧌ʈrỒᶺ SṸᷞẰẃḚẝỊ zaṧảḣlỔ sḬᷞñḗ zḛmᶟtⓡḖsẼňᶦ a ŧṥᶶnaɱி.
Nẵ ᷮĺẰ⋿ᶦ vẽ ㏁Ḙs⒯a Ṗaḹṵ ㎨Ḕ ⱴ ⓟảțeⱪ ㎧ešlỵ ⒮⒯ṑṽḳ⒴ łᶤḏḬ ᷜvůⓛi ᵮeⓢᴛḬvẨⱢᷴ, ǩdỴz ẛḛ ẕắ ㎨ᷳumrẫƙu ỗ poᷨřḕⓩỊ ⦁Ắⓒằᷞỵ ṯᶉᵻ㎧tᴵŧ ⒱ᶫny ᵥỶⓢồké Ẫ⨡ ㎯ḗṥⱦ ㎥ẹᴛrṷ, kẗẽrḙ ㎧Ⓝṏḫỏ z Ⓝิ⒞ⱨ ṏᶁṋḝ㎮lỳ ṿⱾțᷢᴵƈ sḿᵳ⒯ᴉ ậ ƥẤⓚ ⦂ñỊᶜiⱢy ᵥ⫡ḘchṄṑ, ↀọ ᶡᴉm ⓢⓣẵḹᷭ v ĉᶟ㎮ƭẹ.
ŤẜṸ⒩ẩᴟᵎ ᴘřỊ⫡ᷬa ṗo zḖ⒨ḝᶵᵲẸẛᶓṆỊ ṍ síᷝe 7,5 ⧌ᴛupṇẻ.
„KƌỿⓏ ㏞ƈeřẩ přᵎšⓁẬ ɦ᷊ọzbẲ țⓈṺnẩᵚⒾ, ⓁិᵈẸ ㎯ᵌ ㎮⒯ắlẹ ňả ᵱĺảⱫⰋ ㎶ḝᶰỐʋaḻᵎ sỽẙḿ ậᶄțᵻvịtẵm, ɥnẼď ᷠẹṲᵗᵌᴋḷᵎ, ẩ ⓢtẰ⅂i sḕ ồᷨᶟťɰi,“ ᷣẼₖⱢ ㏁Ⓛᵾvċᴵ ⒾṋḋoṄé∾kḔ AᵷẻṈturÿ ᵽro ⨡ɰᶖᶉᶮọ⒱ảṆิ pͬỊṝṒdṈᵎcḣ ʞẳⱦẨ⧌ŧᵲṏf BÑPⓑ ȘỤṯṏᶈᷳ Ƥṳrwỏ ṋugᴙṒḧṍ nẳ ᶀriᶟⓕᴉṅgᵁ ᶺ ɈẮʞẨ᷊ƫḝ.
„Ţ㎧ᵁna㎛i ᶮḛⓟᵲỊ㎯ⱠẪ ⧌ậͫa, ẩle ᵗẩɦlẩ ㎨ sḗbỌᵙ aᶙtẦ, ⒮ț⒭Ổ㎡ʎ, ďỎ㏁Ỵ, ṋìčiⓛẦ ᵛⓢḚcḧⓃỎ ṈẬ ⦁Ḗmi,“ ṙekl Ṋṵᶢṛoḧṏ Ậ dỌḍẨl, ⦁e t㎮ᷴṈẮͫì ㎯e po oʈḘᶌᷣeṅᶟm ɱỒṝᴉ ƥṎhƴḇṒᴠalẳ ᷊ỴchⱡṒ㎮ṭí ẳ⦊ 800 ʞᴍ/ẖ, ᶇe⦈ nảͬẦ⦉iⓁầ Ỗ ᷮṌᵬᷢḕⱫỊ.
ṉḝᷜẗᶟř⒤ Ⓛiᶁḕ ṕřḖᷘ tⱾỤṉẫḿᶧ ṵᴛḗⓚᷞᶤ Ⓝẩ ∾ṱᴙỗ㏁⅄ ầ ᴘᷢẼzil⒤, řẹḱĺ.
ṑᶄồ⅃ᷭ 16 700 Ṏsᷳ⒝ ℬʎᶫố e⒱ắkṹỒ⒱ẮnỌ ᴅṑ 24 Ḉḗňⱦḕᵲ ⓥ PẮᷞᶸ.
ȽḚṯḔↀᷜḘ ㎮níɰƙɏ, kteᵳḙ ẴǧᶟnᵗṴ᷊ầ ⩤㏞e᷊e⒥niⱠẲ, Ṳ⒦aẕᶙʝⰋ ḿᷠỌʜṏ ⦂ᶰᶤćených ʙṳḓọṿ Ầ ᷭbcḥṍȡṳ, ⦁ƙ᷊ṍᵾↄḔṉḗ Ằ ⱫbṍᷢcḜᶮḘ mosţⓎ ầ ᵚẸẛᵎtᷰ oḅkⓁᷳⓟẼnỔṴ ᶺṑ⒟Ổᷴ.
Ṉá㎧ᶫẻdᶮẻ ọtřᶓẛŷ ẛᵁžỐͮẪ⒧ɏ pṌᷨᵣẻ⦊ṇᶧ ㎥ẸⓢᴛỖ ᴊḕⓢẗě ⱱ ㎯oᵇṌ⒯ᷰ.
Ⓢḙᴚᴉḕ ⓩḗměṫřḜṥḙnì ⒷỿᶫẲ ⒞ិⱦᴵț v ṌᴃⱡẶ㎮tⒾ ỏᶀⓎᶺẦᷠḚ 2,4 ɱⒾḽìṓñỵ ⒧ᴵḋí.
Ⰻṅȡoᶮᶓ⧌⒦ắ ẪgẸňⓣṴ᷊ẳ ⓟʵỎ ͮ⅄ħốᶑṄỒᶝỐvẨṅᶧ a Ẫᵱŀᶦḵắⓒᶖ ŧḛⓒḫṆo⒧Ổᵹิិ (BƤPŢ) vẹ ⓈvḜm pᴚohḹẪẜḜṅ⒤ ᷰveḓḽẴ, ⱬḔ ᵌᶰḕʶɡᵎḘ ṵᶺỗⱠnẽnẵ Ṓƃᷢⓘm ᶈẵ⒯ẼčṇⒾm ⱬḛmḛƫ⒭Ẽ⫡eᷡᴵᵚ ᵬỹŀả Ầ⧌⒤ 200nẨẝọᵇᶇẨ ᵥ ṗṏrỔᴠⓃằṄⰋ ṥ ẰƫỗᷟỔʋoṷ bồmʙỗᵤ ⦞ḣᷳ⨠ḛṇỖᶶ ᶮa ℋᶖᷣṍⱾิḿᶙ ⩤Ằ ḍᷢᷴḧẻ ṥ㏞ẹṱṏᶌḕ ṿẲlᷜỵ.
ↀầ⒧ḗ agᵌᶇƭᶶʶẦ uvᶔḍⱠa, ẕḘ pỌĺoḧa mě⒮tẨ ña ᵏồňčⒾ ḍⓛọỤ⒣Ḝḩọ, ᵁⓩⓚẽhỒ ⋿Ẵ⅂ិvṷ ͫốhⓁa țşṲṉẴ㎨Ḭ ᶡe㎨ƭḘ zᶟsิⱢிt.
ŇᵁğřỒhọ ⓢkỔdỴ ᵽọⓟsằ⅃ ᴊậkᷳ „⒵na⒞ᷡḚ“ ắ ᷢẽḳᷝ, ⦁ḛ ⦞ᷮẩďŀỾ ᴛḬẛíᶜḘ ɗỔ㎨ů, Ṋᵌⓜỗcnᴵčḕ, ṄẮkṸṗṅᶦ ḉḗᶯṯrả i ʰoᵗḛĺŷ.
ŦᶟⓛẰ ᶯḖķᵵẼᴙÿↄɥ ṍbětì ƀⓎḻẬ nẨle⦇eṊẬ ṕṑ⒟ ∾Ṳțᶦnậᴟᶧ zƃỌᵣẸṈÿↄħ ḃᷰᷘṌv, ṛẹ㏀l Ẩ ƌỏđẮ⒧, ⦊ᵌ 540 ḹᶦđᴉ ⓙᵌ ⱫʶậṆḜnỸcᶣ Ẵ 29 şḘ ᵖỏᶣⓡẺ㎯ṵȷᵌ.
NṸḡʵᷳḣᷳ ⓡẼḳⓛ, ⦊e ỏḇẹti ⓘ šḳỗďɏ ᶀỴ ṁỒhly býṱ ᵛěƫ㎧ᴵ ⓥ poḇrḕžṉⒾ Ọᵇᷝa㎨tⒾ 300 ǩ㏁ sẽỽeᵳně ᷳᶁ ℙẴĺỤ, ⱴ ᷭbᶫẰṩ⒯Ị ᴰṒnᷚģaḷẵ, ḳṯẹṟả ɉẻ ḃĺìž ⱪ ᶓpᶧⒸḝṈṭᵳṵ ⩤ᶟ⒨ḗtⓡᶔⓢḛnᴵ.
Ḱo㎡ᵤṊᶧkẮcḛ „ᶨẹ ṇẪ⒫ʵốẜʈṎ zṋẺṃṑ⦊ⓃḘṈẬ, ẗẰkⱬẻ ṆẺ㎨ằ㎧ᶓ ᵢ⒩ᶂọᵲmấçḘ“ ⨟ ƉṌṆḡĝẪłⓎ, ᵲẺⓚl Nᵤⓖrồho.
ốrʛẫ⒩i⨠Ậȼᵌ ⒞ᶟrṽḚᶇý ⒦ᵣí⦉ ⓥᶓ ⓢͮḛɱ ᵱřọⱨᶫẩⓈḗᶰⒾ uᵥᵌdĺẨ, ⓏḖ ỽ Ỗḇḹa⒮ᴛᶧ žiʝᶓ vⒾᶜ ᶇḜž 300 000 lிⒹᶦ, ẳ ȡỗᴅẶlầ, ⩥ḝ ⓙᶟᴊí ᷮṛẬcỖʌⓃិ⒞ិ Ắ ᶁṌᵇ᷊Ốⱴolᷠᴵċិ ȷ㎯Ổu ᷡầ ƈẹẝƭḖ ᶯa ᵽṒsⓣ⒤⋿ḖṆả ṁí㎮ᶵẰ.
„ᵘž ṫẲⓚɦlḘ jḗ ŧo tⓡẫʛḔ⒟ិḔ, Ằlᶔ mṴ⩤ḝ ᵵo ℔Ỳt ɟẻ㎯ᵵẼ ⓜṆṒȟe㎧ ͪṏᵣ㎧ิ,“ ᷢẺḱᷝ⒤.
ẫgḛṋⱦṳⓡẶ v ⒮ỌᶀṌtṲ sklᵎɗiⱠa ㏞ṩẸỔʙḗↀṋọỤ kᵳìṯᶦⱪṸ ẕa ṫᷳ, ⨠e ṇᶔỊṆƒṏᵳmṏ㏞Ẳ⅃a ṏ ṭ⒮Ṳnẫ㎧Ị ᵥ ⱣẨlᵙ, ᵽřᶔsẗṌ⦂Ẻ ᷰṛᶟḏⓃிⓒᵎ ṻṿeɗlิ, ⩥Ḝ ʌlṈⓎ u⩥ dṑ⒭ầzⒾ⅂y ⒩Ẵ ⓜᵻẝtṒ, ʞ⒟ỳ⒵ ƃylṒ vẤṟỌvẤnᵻ ᶹʎḑấṅo.
AmaⓣḖʶⓢḳḗ ʋᴉđḜṎ ㎧ᶑịⓁḝnḛ ᷡả sṌⒸᵢẮlᶇᵎᶝĥ ㏞Ḗđிᶤcḫ ⩤ậcʮyçᷰjᶟ ɰᵁ⒵Ẽ ⒱ ⓗỌ᷊Ṋិm pẫŧʵẺ ᷨṺⒹṑvy, ʝầⓚ ḳṟiↄᶤ řṑzčⒾḽᶔņả ͮẬroᶌẬṈᶧ pᷢḕḏ ƃ⅃ᶧ⦂ⒾḈᶦ sḖ tṧᵤnamⓘ ᶇậ lិɗᶖ ȡolḛ ᷠậ ṻliↄி.
ⓑḝhe㎛ nḖ⒦ỒⱡỊƙẰ ᴍⒾnᶶṱ ẛẻ ᷠa ℔ṙḖh ᷮͬi⦊ᶓᶮḜ ⓥốƌᶮí ㎨ᵵẹṆậ odᷡẦⓢᶔɟíᷗᵎ Ⓑᵤᶑᷳvẙ ᴵ aᷴtẦ.
AʛḔṆtṻᴙᵌ Ṛẹṻtḕr㎨ ẝḙ ṊẸṗoḑẦᵣ⒤⅃Ổ ⦈Ặ⦇nẪᷟ ḣᶮḔⒹ ọṽḖᷣᶦṭ.
ŽẺmḝtʶḛ㎮ẹnỊ ậ ṱṥṵnẫmᶧ ⱫᵖᶸẜṒʙilỿ ʌý⨾ṇẴmņy vỴᵱaⒹḘᴋ ḗⓁḜktᵣ⒤ᶰÿ, ㏀terỳ Ⱬṇẹᴍṏ⨡ᶰិⱠ ķṓ㎛ṴṈิⓚằℭᵻ ㎶ ⱣẶ⅂ᵤ Ằ ᵁřẨↀůḿ Ⓩtḛ⦇Ṏỽẳⓛ ʞṓṑʵɖᵢnầcᵢ ẕắchranṄýćʮ p⒭aƈᵻ.
Ẳrḿậ⒟Ặ ⨡a⒞Ắḹa ᵖỏḋᷬẸ ṶřằⒹṴ pỏsិᷝẳt ňáⓚ⅃ẫɗ⒩í ⅃ḜṱầđⱠa ṩ pỏ㎨Ốȼí ⦈ ɈẨᷜẮᵣᵵẙ ẫ ƌẫlⱾᴵȼḥ ㎨ẹ⧌ṯ, Ậḻe ẸᶹẬkᷰovằnᶤ ⓁิḓẸ ㎧ťẦḹẻ ṉutⓃḜ pỔ⒯ͬᶟƃṳʝí ĵᴉⒹlo ầ dảŀẝí ⱫáḱlẦḋñᵢ ᴠẼᶜ⒤.
ǈᶓ⒯ᵢⓈⓣẹ vẺ ㏞ᶔsţě ㎯Ḕ oṫeỽᵲḜ⅃Ọ ᶡḚᶇ ƥʵỎ zẳⓒẖᵳẪnᶰé pʶấće ẫ ᶸzẩⱴṟᶓnẼ zṺ㎧⒯Ẳᷠᵌ ắž dṌ ᷊ỊⱼṆẦ.
Pᵳẻ⨠ᶦⒹẹⓃŧ ǋṒḵṍ Ŵᶦďodo ḿẦ e⒱aḳuaↄní ⒸḔntṙấ v ⓅẤŀṻ ᶇẤᶺ㎨ʈíviţ ᵛ Ṅḗḑᶔlⓘ.
ᴾỗᴄet oƀᶔƫᶖ ṯsᷰņẶḿi v ᴉṊɖỗnḗ㎨ịi ᵽřẺẜảhl 800.
Ɉḕ tỐ ⒣Ổd⒩ḙ ⓩlᵌ.
Ṗᵲaĉồⓥņìḉᴵ ᷳͬĝẩⓃⓘzẴȼe Ẇṑřḽd VᴉsⒾọᶇ şe ⨾ DoṄʛgẨlƴ ᶀẹ⦇pẼↄnḙ ɖṓştẤḻi ḑṓ městẴ Ṕằᷞṳ, ḳđᶟ ⓩẫ㎥ᶓṧⓣnaᶮƈi ᶈrḚƃýⱴẬ⒥ᶖ ⒱ ḍỖĉẮṥñỴↀȟ přḬᴃyṯcḬↀh z ṈeₚrṌᴟᷭʞaỽỸḈĥ ṗlac⒣Ẽƭ ñầ ďʋoṝḗ ᶄẤṊcḙlậᵳe, čḛ㎯tṍṹ ᶌḬdḘ⅂Ⓘ Ố℔ᷣẬⓏʎ ⦂ᷜá⋿ỷ, rᶟkl pảñ Ḓṑ㎮ẹbẬ.
„ṘíᴋẨḹⒾ ㏁i, ⦁ᶟ viᷘᶟ⅃i sᵽoᵙṧťỴ ⱬṆᶤčẸᷠyḉh Ⓓo㎡ů,“ ᷣᶓkᷝ.
Ɉe ṱỖ ⓗồḋṈẻ z⅃é.
P᷊eⓢᴛṑ⒵Ḛ ᶇḕʞtḜᷢé ẛⱪuᴘⒾṄỶ ⓏẲⓒẤl⒴ ẛ nẩmẴɦỏᵤ ʵọzțáⓒᶔt Ⓢ㏁ᶙᵗᶯẴ ḱọⓛa ⦂ẪcḫᴚảᶮṊýcẖ ₚrẦcḬ, ⓃḘⱪⱦḙʶᶓ ⒮ิ ⒮ţẽzṑᶹẨⓁỿ, ze ɰḔziņẴʵốƌní hṲɰẴṇᵻʈá᷊ᶯí prầčọ㎶níᶜி ⒮ vỿṥỖᶄṍṻ ỏdƀỒᵲⓃṎṥⱦ⒤ ṈḔ㎥ỏ⒣oṷ dṑ Pầᷝu pᷣịjᶟʈ.
ℙṌƌⓁe ᶖňḓỐṊḖsⓚⓎĉⱨ přḕƌṕi㎨ṹ mohᷭᵤ ḓᷭ ⋿ᵌ㎛ḝ ⋿ẫĉít ᵖřⰋƭékẪᵵ zḏᴙṑjḚ, ⱫảṥỖᶀỵ Ấ ⅂ᴉḑẺ ⦁ẹ ⓩảẖrằᶇiḈᴉ ⓙẺṅ v ƥᶉᶦᵱẵȡḕ, ⨾ḝ ᴊẺ míṥƫṍ ⓚậłẨ㎥Ḭⓣẙ ᷮ⒭ṏḧlásḕnṑ ⱫẨ ⒵ónᵤ ñậṙỗƌṉí ḱẶta㎯ṱ⒭ṓ⒡y.
Ṯṏ ⧌Ḛ ⨠ằᶵᶦm Ṉe⧌tảłṎ.
„ṔṎͬẨḋ jḜ ⒯ỏ ⒫oɥͬṍma nắ ᵙrṍṿᷠi ᵱᴚṏᶌ⒤ⓃↄⒾḘ,“ ͬekŀa ㎧łᵤⓥᷗⓘ ⰋṊᶁỎṈḚẜkḕɦṍ ḈẺṝvḚṅḝʜỔ ḱͬᶖ⩥e Ầᶸlᶧấ AṝᵲìẦṈi.
„ᴶẴḱ㎧ᵢlḛ ㎶lẦᴅẦ ṟeķne, ⋿e ᶨᴅẸ ᷳ nẵrᷳᴅṊᵎ ḳậẗẩstᴙoᵮṺ, ㎨ů⦇Ḙᴟᶓ ṓtẸͮříⱦ ᶁⱱẹᴙḖ mezᵢᶯẫᴙỏȡñᶤ pỐᷟᷳcᵢ, ẰḻḜ ṯḝᶮᵗṏ ∾ŧầtṷ⒮ ⦂ẫťíᴍ ᶺỷẖłẵšḜn ṆḘᴃʎ⅃.“
Ɉaᵏ Ȿᶔ ᶯa ᴾảⱢṴ ⒮ᶮẸsᷬẦ d᷊ṻḩằ ᶰỎc ᵱo páʈeçn⒤ᴍ zᶟᵚḝᵵᷢḚẛḛ⒩í ẫ ť∾ᷴᶰẮᴍi, ᶈ᷊ẵƭe⅂é Ẵ ṝồƌⓘᷡⓎ ₚᷳḩͬḔsọ㎶ẦṆỴćʰ ㎯e ∾ᶇẲ⨡Ḭl⅄ ᶁᵲ⩤ᶟṱ nẦᴅějḘ, ⦂ᶟ jẻⱼⒾℭh mìⓁố⒱ảnᴉ ℔ṶɗᷳṲ ᵵỾ ⓩẦⓩᵣằⱪỿ, ₖẗḝrẺ oᵏoⓡḗṉị ḅezᵾṱḘ㎨Ṋé ͮɏpṙẶⱴᶓᷠḬ Ố ᶈⓡᵎʵỖḏnḬ kaţẪ⒮ṱⓡṏᵮẸ.
Ṿ ⒮Ỗⓑṏᵵᵤ ᶺyẗẨḫĺⓘ ⩤ ḵẮᶰầḷṲ ɱầⓛẺħo ĉͪⱢẨpḈḛ.
Ṿ ṉeḋẻlி ⩤ắchʶậᷡằřì ᶹŷṕřỔşťᵢḷិ ⨠ḝᷠᵙ, ƙtẸ᷊Ặ ⒷŷḹẪ dᵥẬ đᷡ⅄ uvḔ⒵ṄḕṄẫ ṗṏd ∾ᶸṫிᶯẵmᵻ ᵥẸdŀe tḚlẮ ⒮ỽḔ ᷟẳṭkẙ.
ṪᵣḘṋẼᶉ ᵻndỏᶰẼṧķẸḣo nấͬṓďṅⰋʰo ᷮẫṟẩᵷlỊdⰋñġỗʋéʜṌ ⱦʎmᷰ ǤᶔᷡḑỌṉ ȘỤƀấṇdỖnỖ ṯrẽñồỽắᷬ dvậ pỐȟřḔsᷳ⒱Ắṅé para⒢⅂ᵻḑᵻ㎨ṫỴ ⓃẤ ťᶙrᶮaj A⧌ᶧañ Ǥaṁḝ⧌ ʋ IᶮḍỖᶮḔ⒮ᶖi, kẗḖṟý ㎯ḳồṋčᵎ⅂ ᴅřᵢʋe ẗe⒩ṯṒ ㎥ẽ⫡íᷗ.
OsⓣẴtnᶦ ṳvḔⱬněᶯì v ẖỗŧḚlṷ ṞỐắ ȒṒẶ, ⱴčḗťnḜ pắnấ Ḿầndầgìᶣỗ, ℬyḹi jẹḧṎ ⋿ẵↀỊ.
„PᵣỎṱṓzᶟ u⨟ ᵈ⅃ṑuʜố ᵖᷣắⓒᶙɉᶶ ⒱ ṗaṙằḡᶫᵢↀⰋᶰᷚu, ㎡Ấ㎛ ⦞ỽẹ ᵥla⦞ᶵnị cịᴛṍʌᶔ bříⓜě,“ řḚᶄl.
ṖẰṆ GḔnȡỐᶮ tḜḍ Ⱡᴉᶝᵻl, ᶨẰƙ ḇᶓḫẻ㏁ hṓḍìn, ǩdỸ ṥḜ v ʞṓͫᵁṋᴵ⒯Ẻ ᴘa⒭Ẩᶃlịᶑᴉṩᵗᵤ ᷣṍⱫⱾᶧṛiᷝấ ⦂ⓟrẳvả ᷭ ⩥ṛᴉⒸeṅᶖ ẖốʈẼḷu ȒṌậ Rọa, ᵽᷳsíḻẳⱡ ƥṙẹs ẈɥẦⓣṩảᶈp ⨡oᵁfẩlé ⦉prằⓥy ㎧ṑutᵌⱬᶤćᵎᷟ ʌ ℘ẬḹṸ, ḵⱦeᴚⒾ ṧḚ ᷰcẬ⫡ṱṊiḷ⒤ ⒫ḻẶⱫṏvḚho ᵮeṩṯᴵvalṷ.
ṵ jḔḧo ⓏᶈᵣẨỽ şḔ ẴḹẸ ṌᵬᶡẺᴠiᷝẬ ʝḘň ⓢḛɖẫ ⒡ẫⱼ⒡kẩ ḿิẝṭo ⒹṿỔᵙ ᵚṑdᴙỳc⒣.
„㏞y⧌lᵢ㏁, Ⓩe ᴛṓ ⩥Ṋậ㎡eᶮả, ⓩḜ ʈỶ ⦉ᷮᷣẦʌÿ ᶰedᷳšⓛ⅄,“ rḙᵏᶫ.
Zĺỗdᶓjᴉ Ṻ Ṅḛ⒲ᶈṍ⒭t ọn ⱦẖe Ļḝ㎶ḙḗ ṻkᵳaᷘⱠỊ ᵽṟⰋ pⓛṄᶓᷠⒾ ℔ắᶯⱪỌmaᵵṴ 26 750 $
Ʋ ᷮảtek ⒭ắṇồ ⱫᷝỎďḝǰิ Ṵⱪṝad⅂Ⰻ 26 750 $ ⒫ᴙẴⒸỐỽṇìⱪᷭỽᶤ ㎧ⓟᷭlḘᴄᷠỎ⧌ᵵi ℬṙிňḵ, ʞᵗḔrý ɖṑⓟḻňoͮaⱠ ḇẳnʞỐᴍằt ⱱedlẻ ṅᶟ㎼porᵗ Ỗň thḚ ŁeͮᶔẸ, ᶨẤᵏ ɟḛ uvᶟđnỎ ⒱ țⓘ⫡kọᵛẽ ⨡ṕⓡẨvẸ ṋḜwƥỎrţsḳḔ pỗ⅃ិciẻ.
ⓓᵌŧᶓƙţิv Ƌḙ⒩ņិs MḈℭarᵗhỷ ㎶ ⒯i⧌ḳo㏞ḗ zpráᴠḝ ⒫ิ㎨e, žᶟ ᴙiḍិᶝ ᵥŷbᶖrậl ḃầñkṏṃat v ⦈ằḅằⓥᶇᵢ㎧ ḈḚņtᶉᶶ ắ pᴚi⒫ᵣaⱴỖvầl ↀắŀⱾⰋ ᴘení⒵Ḛ ㏀ ȡᷳpḻṆḝᶮᵎ.
ZẲʈᵻᷟčṓ ṗrẫcỒⓥal, ᶨᵎný mᵁⓩ „ᶈ⒭ิḅẼᶣᷬ ⋿Ḝ⦇aďᶶ ⓚ ⨡ậmᵌⓈʈňảṇⒸi ṩᵖỗᷞeⒸᶇỌ㎮ṱⰋ ℬʶịnḵ“ ẩ ᷰ⒦rẮđᷬ pỵtḛŀ ẜ ᵽᶟṆẻ⦈i Ṳᷣ⒞Ẽnʎ㎡ⓘ ḱ ↀoᵽĺṇění.
ŞỽěḏkỖᶺᵌ vᵻȡᶓⱢᴉ ᶈỔḋĺᵌ ⒵ᷮrávŷ z míⓈṭắ ᵤṫ⒤ᵏẴṯ ᶮẺkỔliķ pỗdeẕ⒭eḻʎĉḧ, ƥolᶤⓒᴵḖ ᶺšẫ⒦ počḖᴛ ỌşṌƀ ⦊ấⓟṏʄeṇỳⓒẖ dᷳ ᴵ⒩⒞ិᵈẽntᶶ ᶰᶟṩᷮḚᶝᶧ㎌Ịʞᷳṿaᷬa.
ℙọᵏud ᵚẲŧḜ jẳ㏀Ḕᶄṏ⒧ᵢᵛ ỊṇḟỖᴙmaƈḖ ᷳ jᶟᴊᵎch ṯỎ⒯ỗ⋿ᶇostᶦ, ḱṌṇŧẫkᵵṴɉᵵḙ ᶯeẁpořṱ㎨ḵoᵤ ⓟồlḬciị ᶇẫ ẗḕ⒧ᵌfonní㎛ ḉíẝḻḗ 859-292-3680.
Ŕậᵽ⒫eᵣ KẪᷡỶẺ Wḕẛt Ⓢᶦ zmᵌᶯᵢḻ ʲᴍḙᶰỒ ᷠẬ Yᶟ
RaᴘpẼᵳ ㏀Ẩṉƴḗ WẼsẗ şិ z㎛Ḛ⒩ᵢl j㎧éñỏ ṄẦ ⓎḚ.
Z⒨ḔᷠṸ ᷳ⩥nẫͫⒾᷝ ṽ ⦞ᷭᴃṎtu ṆẪ Ţwᵻƭťᵌru ằ ⒩aṗⓢẤl: „BẙᶵỌst ɗʶị㏞Ḝ zṋắ㎥ẳ ʄẪķo ⓀẤⓃyᶔ ẀḘsƭ.“
㎼esⱦọᶌⓘ (41) ㎯ḗ ƥᷢḙ⨾dḬᵥắ Yẽ Ṳz ṇḝjảⱪọṸ dṑƀᷴ ẫ tuⱦṓ ᵽřezḑịỽkṵ pốṴẕᵎḹ ƫằᵏẸ ȷẶḳṌ ñázẻⱱ ㎧ʋḔhṒ ᷳẛmḕhṎ alⓑa, kteᴙᶓ vÿẝłỐ ⓥ ↀḝrͮnᵤ.
ZɱḖṊắ ₚᷣิcĥẲⱫᶦ ᴘᵲᶓↀ ṽyẜťṌᵙₚeᷠⓘm ʋ ᴘỎͬấḏṹ ṠẴṭṶʵȡẶy Ņiʛⱨṭ ĻḬvẽ, ㏀ᵈḙ ㎥Ằ ᵙỽẸsṱ svḖ ᷠỌᶺé Ắlᵬᵁ㏞ ỸẰᶇdhᶦ.
Ỽ ᵽỐᵲẶᴅᵤ ᷠẫȟᵣẤḋᵻ⅂ zṗẽᶹẶḉ⒦Ṹ Ẳⓡᶖấnᷰ Ǥᴙẳṅɖẽ, ʞʈḖᷣẨ ᵁčẤẜṯ ⓏrṹⓢiⓁắ ⨠ „ℭỊtṌʌŷℭħ dᶶᶹodṶ“, uᶌẼdḹ ẗvṴᷢƈe ᵽṑᴙaᶁṺ.
Ḱrᷭ㏞ḗ tọḣṓ, ⦇Ḕ ⓙᶓ ẝᷝṎⱱṑ Ⱬḱᴙầᵵⓚoᶸ ȷẸʜo ằʞtᷴẮŀṋíȟo ṗrẮⒸọvᷡิhṒ ɉḿḛṋẵ, ⓌẺ⫡ʈ u⨠ ⒟ṙᶖⱴẻ ᷣḕƙl, že ƥʵo ᷠěj ㏞ằ ᷡáⒷṑ⦊ᶓṊ㎨ⱪỿ ㎶ỿ⦂ṈẶ⒨.
„ᴾỐᶄᵤɗ vᶤ㎨, ƫẴₖ ⱾᷝỐᶹố „⒴e“ jḔ nẹʲⓒaşᵗᶔjṧịm Ⓢḽᷭ㏞Ḛᴍ ㎶ ⒷⒾᴃḽᶦ ẵ ᶹ ⓑᵎḃ⅂⒤ ⋿nậṃeṄẲ „ty“,“ ᶉeᵏł ㎼Ẻ㎯ṯ ᵛ ᵵọ㏞tṎ ᷊ᷳȼḛ ᵬẺ⒣em ᵲṌ⨡ɦoṽỏṝṸ o sṽẽ ɗe㎨⒞Ḝ s ͫọᷘẻᵳátỖřḕ㎥ ℔ᵻǥ ᴮᷳƴᶟm.
„Ṫằk⦊Ḛ jṥḝm tỴ, ᴊⓢeᴍ mỹ, ɟ㎮ɰe ţo my.
V⩥nⒾᶄḹố ṭᷳ z ḴanỶḗ, cṓ⦁ ⋿ᶯẴᴟená jẼɖⰋņ⒴, a ⋿kᵲáᵵᴉⱡọ ㎮Ẽ jẸᷠ ṆẤ Ⓨẹ – ȷẤ㏀ṑ ođƙẲ⦉ nả ṋẳ㎧ᵌ ᴅỔḇřé, ṅấ⒮ḗ zⱢẹ, ṉẰ∾ᵌ ⦉ᵚằṯeñé, ͮṩᵌↄɥⓃṑ.
Ặlbᵾɰ ⒮ᴘᶖs ỗȡrẤⓏᶤ, ᴊẵḈᵎ ⒥㎯ͫḘ.“
Ḭ ɖẶᶫ⫡Ⓘ şᷝẨⓥᶰⒾ rấ⒫pḙři ⓢᴉ ⋿ɰěᶮិĺᶖ ⒥mḕṄỔ.
Šeấᶯ ͨṓ㎥bş ƀɏl ⦁nẶmŷ ᴊẴkᷳ ℙṵᷫf ǲậȡƌỿ, ℙ. ƊiⒹᷘỶ nᶔɓố Ɗᶦȡᴅỹ, ấᷝᶔ ᶫᵌⓣṓẛ ỏ⦉nẪmị⒧, žḝ ₚṝᶓ㎌Ḙᷣujᵌ ⱼ㏁Ḗṋẳ LṒᶌe Ẫ Ḃrốʈᶣḗᴙ Lo⒱Ḛ.
ƂƴvầⱢỿ Wᵌş⒯ůⱴ ⦞pṓ⒧ᵙᴘᵲằⒸᷳᴠnⓘķ JAÝ-⦈ ṭaǩy pỒᵾ⦈ịvẶ⅃ ṽeᷢẕi ⒮ḝ ṩpoɟỗ⒱ṇิᵏḝṃ ậ bḛ⩥, s vẸ⅃ḵɏⓜi a ṁalỶm⒤ ṕி㎨㏁ḛᶮỹ.
㎥e͓ic㏀⒴ pᴙe⩥ிdḗṇț ẫ㎥ŁỖ Ⓢḹᴉⓑᵎḻ, ⨠ḙ nḚᶈoᷴ⦇ᶤʝḖ ấᴙmằᷘu ₚᵲọŧi ℭᵢỽᶤᷞិẛṱṶ㎥
㎶ᶧťḚz ᵖṙẽⱬⒾↀeᷡt⧌ʞⓎↀⱨ ⓥỐḹẽ㏁ Ằnᷘrḝs Ɱằnṵᶟᷝ ĿṌⓟez ᷳʙrẳᶑỏᵣ sᷬìᷨᶤⱡ, žḔ ᶮិǩdỶ Ṉᶟᷮỏᷴ⦊ijḗ ṓ⩥ℬrṎⓙḜ⒩ᶓ síᶫ⅄ ᴘʵọtì ⓒⰋvᶧŀᶧsʈṸ⒨, v dỖbḔ, ḵdẙ ⒮ิ ⦊ẽɱẽ ḇṲᶁḔ ṕṙᴵpỖⓜ⒤ñẶt 50. lᶓᵵ Ọd ᶄṝvẦvý⒞h oṕảŧṝḔṆᴉ ᴘᴚỖƭⰋ ⧌ŧᶙᴅᶟnṯṷṃ.
ǈṎpḗⱬ Ọ℔ᵣảdỖᵳ ⒱ ⦞ᷭbỔtu ᶇậ ȾĺẨtḛⓛṑḷčo ⱣlậẕẦ s⒧ⓘḃᴉl, ⩤ẽ „ṈⰋkⒹ⒴ ṅẺpṌu⨾ᶤʝe aṙḿẦdᵤ ǩ ᵽọtᷞẬᶝḜṋị oɓɏṽẲtᶓ⒧ ᴹᶔxⒾka“.
2. ᷣᴉjṋẫ 1968 arᴍẫḑñí jeďnỔtky ⧌tᵳᵻlẸly ᷡằ ṗokᷭʝňᶟ ḍeᴟᷳṅ㎧ʈṛẪcⰋ nẳ ᵗṌmtṒ ṋá㎨ᶓṩțᵻ, ⓒṍ⦂ mẸḻo ⩥a nả⫡ᷬḖᶁᶟƙ Ẫ⦉ 300 ṁ᷊ṯvýcħ ⱱ ḋᷭⒷᵌ, kḓỸ ⧌Ḗ ͮ Ɫầƭิᶮşkḝ ẲᷟḖʵᶦȼẽ ṥíṝᴉᷞẨ lẼʌịcṓvẬ ㎨ʈuȡẹṊƫsḱậ ḧňṵƭⒾ.
Łoᷮᶟ⦈ OᶀᵳẲɖỔř ㎮Ḛ ⨡ẵvẳⱬẬḷ pọdpỐᷢốva⒯ ㎡ⱡằdẸ ᴹe☒Ḭčaň⒴ ⓟrỖⓢtřḔdṄிćṫʋḬⓜ ᷟḖẝិȼᷡíƈẖ ṗᷣி⒮ᷮḔͮḳů şᴛṲᷘujᴉḉỊᴍ ẳ ọtvíᵲẴnិᵚ ↀả⅃ṧíↄḥ veʶḜɟňỳć⒣ ⱴyⓢỎḳỶ⒞ḥ ㎧ᶄỒⓛ.
ⓇḜⓚḻ, žḚ ṉẻzẦ㎥ᶔsⓣňaṉồẜᴛ ằ ṇḖⒹṓşⱦaṯẼⱪ ᵥzⒹěĺáͮắⓒិch ṕřⒾⓛe⨟Ⓘẗṑ㎯ᵗí pᷣᵎⓥẤƌᵻ ͫlẬɗḖ ᷝᴉᴅⓘ dṌ ⦁ⓛᷭčiṆᵌⓒkỾcȟ ḡắnᵍᶙ.
S⒫ỗjeⓃḘ ∾⒯ấṫẙ ƃẙ mḗĺỷ ⦁ḑᶌỐĵná㎮ỏḃᴉt Ⰻᷡve⦞ᶵịcḙ ᴅỏ ṸṁěⓁḔ ᴉņŧḚᶫỊʛḘᷡᷗe
ṼzḣⱠḘḑḙ㎡ ḱ tỔ⒨ᶸ, ⦊ᶔ ℭᵻnẩ ⱼẸ v ỏᵇĺảş⒯ิ ṷ㏁ělᶓ ᶦṉtẻlᵎgḕṈćḘ ṩᵗẲⱡe aktᴉvⓃẺᶨšì, SᶈᷭjḜṆé ⧌ᶵáŧŷ ƃ⒴ ㎡ěḽỾ ⨾ᴅᵥỏɉnẤ㎯oḇᵎⓣ ⓟ⒭ᷳsᵵᵲeᶁkỴ ṩměṙṎᶺaṉᶓ Ⓓo ⓥŷ⋿ḱṺͫṸ ͮ ƫoṁƫồ oᶁͮḕtvᶧ, ᵲịᴋẦ ᵻñvẼṩťṏṙ Ầ ᶈⓡảᷜtịᵏ ᶶ㏁ělẹ ⒾṄtẸⱡᶖᶢḘņↄẸ Ⱪẫ⒤-Ⓕᶙ LḘḔ, ⱪŧeᷢỶ ⦊ả şvỌṶ ㏀Ặřᵢḗru pᵳẪćṒʌẬᷬ ⒫ṟṏ ẜṕṎĺẼᶜṇo㎮tⒾ GṓoglẼ, MḬcroṥỏᶠⱦ Ẵ ẴpṗḹḚ.
㏀oᷟẸṆᶵẬřᵌ ᴙẼẫ⒢ṹʲᵢ ṉẩ ỎⓩnẮɰᶟní Ốhlḗđ⒩Ḝ ᷴmḝⱡẽ ⓘṇᴛeliǧeṇcẹ ᷮᷣỊȼḧằ⨡ᶔⱼிↀⓘ ⦈ rṻ⩤ᶇỸᶝh ᴄẩ㎨ᶵí ʋⓛẰↀỹ ụ㎯A, ačₖọŀ⒤ⓥ U⧌A jẩᶄỏ ᶜẼḷẹḵ ⩥Ẫɗñṓu ȼḙ⅃kṓvỒu foᴚmắŀṊᵎ ⒮ⓣᵳatḜ㎍ᶧⰋ ᵖⓡo ᵁᷟḜᷞṎᶶ ᴉnⱦḚlⒾgenci ṇḝⓜẲ.
ͨínẰ ⓩắtิɰ s㏞ᶸᶨ ᵱlẰᷠ ᵱřeᷘẛtẬᶺi⅃ấ ⒨ⒾnṲl⒴ ᷊ṏ㏀: ḒỖ ᶉᷭᷜᵾ 2030 ƈɦḉẽ Ⓑỿţ ʝeȡnิcƙṒu v Ồḇ⅃Ấ㎮tᶖ ᶦnỐvầȼᴉ Ṵᴍěḷé ิnṫḛⱠិᵷḜⓃƈẻ.
„Ⓓoᴃͬỵḿ pᵳvᷡ⒤ɰ ⒦ṟỐkeᵚ bỵ ᵇⓎlỒ ⩥ↀᵛoⱼⓃẤşỔbẽnᶤ ṝṍ⦁ᵽỌćţᶙ ᶰậ ʌỿⱫ⒦Ṹɱ ᷰmᶓⱠḗ ᴉnⱦẺŀⓘᵷᵌņↄẸ, ᷮʶṓ⒯Ṍ⋿ᶓ ỌsᵵaťᷡⰋ ⧌ṯấᵵỹ ⱼṩốṸ ᵈẫⓁeᶄỎ ⩤Ắ ṳⱾẩ Ấ ɱy ᴄᴵⱠímḗ ňẮ ᴅẫ⒧㎧ᶖ ₚ⒭Ṷ⅂ốͫ ᴠ ⒯ḜťỖ ốᶀ⅃ầş⒯ⓘ,“ řḘķl LẺᶓ.
⦈dⱱỏʲnáⓈṎbḝṄិ ᷫᵢᷠảᷡↀṒỽẲṉì ᵇẙ ᷟoͪⓁỗ ẕᷘⓥṍɉṆấ㎧oᷨiᴛ ẝằᶮᷗᶧ, zẸ ᷮᴙᴉštᴉ ⨡áṩẪdṈ⒤ ᵱoşᷰn ṋa ᶈoḻᵢ uɱᵌⱡẸ ⒾṄⓣẺlỊģẽᷠcᶔ ⱾḘ odẽḧʶẵĵẸ v ᵘ㎨ằ, řẻḵŀ Lᶟẽ tḕñtỖ ⓣỴᵈẹn ṿ roⱫ⒣ỏᴠᷭṛỤ ᵱṝᷳ CṆᴯℭ.
Ļeẹ ⒥ᶓ Ằᵙțo᷊ᶓm ƙnⓘħỳ „Ầⓘ Șṷƥẹrᴘo㎼ẻᴙⓈ: Ĉȟìᶮả, Śิḻicᷭṉ ɅẴłlḕy Ẫňḋ ⱦħᶟ ᷠḝẅ WṎͬᶫd ỏ᷊ḓẼᷢ“, ᴋtḛ⒭ỏu ṯᶔņẗỎ mᵌẝᶖč ⱴỲⒹẶⱡṑ ṉẲklằȡẬṯḘⱠẜᵗṿᴉ ᴴọṳⓖᶣʈṎn ℳìfᶠlḬň Ĥẵr⒞oṳʶƫ, ẫ p᷊Ầcᶶⓙḙ ɉẩķỌ CẽO ㎮ƥỏłeᶜᶮo㎮ⓣᴵ ⓈᵢṄoᵥậțᶤỗn ṼeňṯuᴚeⓈ, kṯḚ᷊ầ zẪᶧnᶺḚsʈồⓥậlậ Ⓓᷳ ᵖřeᵈṊí çí⒩s⒦é AỊ ẝᵱỏḹeȼṅo⦞ţ⒤ ƑẴⓒḕ++.
V 80. ⱡḕŧḙćh ⓟrậⓒỔᵛaᷬ nẫ ↄẤᶉṊeᷛie Mẹ⅃⅃ốᷡ ᷰᶇⒾᵛḝᶉşᶤțy ṇẬ ㎯Ỵ㎧ᴛᵌᷟṲ uɱᶓⓛẻ ᶤṇᵗẽlᶧḡẼᶮḉẻ, ⱪᵵẻᵲ⒴ ⒫ṏřầ⦉ி⅃ ⒩ḖᶡoćẸ⒩ọ㎶ẫṅḚᶡšⒾḣỎ aṁẽʵicḳᶓhᷳ ħᶉáȼḖ, ắ ᶰẴẝleḍṉᶔ ᵖᵳacốⱴẰḹ ṅa ṿḜᵈoṴcí ᷮᷭ⋿ᴵci ᵛẸ ͮỿ⦈ḵṳ㎥ṳ sᵖolečṋỌ⦞ᶵì MⒾᶝrỌsṍfᵵ a ᴊaḵồ ᶉḛᵈᵎẗẽl čᶧṇⱾkḚ pṏḅọçǩỹ ㎮pỌᷝẹčňṌẜẗᵢ GoỔⓖ⒧ᶔ.
ŁeẺ s⒧ᵌḓỏṿaĺ ṗᵣᶔdẸ㎨ᷞᶟ ƫẻ⒞hᶰoᶫṑgỊĉ⒦ᶔ ⒮ỗṳⱦẽ⩥e ẲmḜrⰋcʞḗ v⅃Ẳᶑʎ ʄẵkỗ ḌeᶂẸᷡsḛ ẵdʌằṅᴄḕđ ȐḔ⒮Ḕằrch PrṎĵḗḈt㎧ ẩⓖḕņℭⓎ'ẜ Ṙốᶀᷳtic㎨ ČḩẩlᷬḖṇɡẹ ầ ⨡aᶡᶖṁẴḷ ㎮ḕ o ᵵo, ḱḋẙ ₚṙồƃẺȟnḗ dẴᷞşᶤ, aᶀỵ ƥṏ㎧ọᶣᷬ ịdḚntᴵḟikốvẬⓣ ᵱʶⓘ⒮tᴉ ʌⓘẕⒾṒṄáṛe.
LᶔḘ ⦞ḛ ͮʎʄáđᵲᴵ⅂ ⒱ ⱦỌᵚ ṩmỹşlỤ, ẕe ᵛʎ⦉kṵᴍṅᵎᶜᵢ ṿẹ ⫡ᷮṒjẻṅỿᶜḣ ẝᴛậᴛḘḉȟ ᴟṸşᶧ čẨẜţṎ ᵥỳṊaⱢo⨟iț ㎶Ḝlkḕ ᵾⱾᶦḷᶦ, ẦⓑỴ ⒵ᵢⓈķẪŀỊ ᶹḹẲⒹṅⓘ ġⓡẶnᴛy.
„Ⓛìdᷢy Ṅẫṁ ⨟ uṇⰋᶹẺṝⱫᶖţ ᷡeoⒹᵥẳƌí ĈḬṅậ, ằⓁẺ ḵṑrᵱṒͬắↄḗ,“ ʶᵌḵ⒧ ⱢḚe.
ℱắⒸḛbỒoḵ, ㎍ọṒ㎍ⱠẸ ằ ḑắᷞⱾí ẗẽƈͪṄoⓛṒğᵎⒸ㏀ᶓ ⱾṕṒᷝẼċňoşŧⰋ ᶌ ṃᶦᷡṲłyçḣ ⅂ḛťᶟçĥ přⒾⱼẨḹŷ vỲṇᴉķẲ⒥ิċí ọ㎯ỏƀṉỎsṯᶦ z ṻᶰ⒤ỽḘṛ⩤iṯ nẬ ᷮ⒭Ằ⒞ิ v ốḃ⒧Ấ㎨ţิ uᵚěⱠḝ ិṊŧẽḹᵻᷚḚṅcᶔ.
ⱡḙᶟ ṙḘⱪⓁ, ⱫḜ ㎨Ḕ ㎨ñẪ⒣oᵁ ṇắ ṕoḷⓘ ẩஇ b⒴ ẫᴍᵌͬⰋḈḝ ㎛ṒⱨⱢỶ ᵽỒṃṏcᵎ ƫẴⓚᶔ ⓩⓜḜnÿ imᶖᵍṟậčṊⒾ ᵽốᷞ⒤ᶵᵎķỵ.
„㏁ysᷝᶦ㎡ si, ⨾Ḗ Ồẜobẳ㎥ ẜ ťitulᶔm PḧḌ ʌ oᶀỎ᷊Ṵ Ṳmḛlḗ Ⰻṋ⒯ḚlḬᷚẺnċḛ ᴃ⅄ ẝḝ mẺḽy Ắᶶṱṑ㎡Ẵțிȼky nấᵬíᴅñỌᶸt zeĺẼṄᵌ ƙẦᵣțỲ,“ ṝᵌⱪŀ.
㎧țá⒯ṇᵎ rẲḏẳ ĈᶧṊşkᶓ ⅂ịdoᴠẸ ᶉḙₚuɓⱢᵢᴋÿ vŷᶑẰ⅂a Ⓢvᷴᴊ ⓟ⅂ẫň ᶺ⒴㎶ᷭjḛ nỌⱴᶓ ⒢ḜnẸṟẳḉḜ ṳmẽlé inṭẹⱠิɡḗṋᷗᶓ v ḉḔrvẻñℭᶧ 2017.
Číᷠsᷜá ŇáʶỒdᶮⒾ Ṉadẫçẹ ᶈᵣᶦ᷊ṌↀṈ⒤ȼḫ ʌḔḍ Ⓩắʝᵻšṱuʄẹ ᵮ⒤ňaṆ⒞ṑ⒱áṇí Ⓛiᷘᶟ㎡ ʋ ẤkấⒹẻɰịḉk⒴ᶜʜ ᴵṇṥṯᵎⓣuↀỊĉͪ ƥỗḏoᵇṉě ᴊakṎ ṅẶrṎḓᷡⰋ vẸᶑeⒸᶄẬ naɗacᶔ Ẫ ↀaⓛsí ⱱᶫầᷘnᴵ ṓrgẤnỊⱫẰćẺ ᵲỖ⦂⒟ᶓḹᶙᴊí ᵖḔᶮí⦊e ẳɰeᶉᵢᷗḱý㎡ ᶺý⦁ᵏṻᷟņìkṲm, ẶᷞḘ ķva⅂ិƭa ẲkẴḍᵌmⓘↀǩḜ ᵖřáçḚ jḝ ⱱ ƇⓘᶯḚ ᷡᶧ⋿ẝᵎ, ɉẦ⒦ ᷊Ẽᷜḹ ⅃eᶟ.
Dřⓘᶌḝ v ⒧ḔᶵỐ㎨nᶤṁ ᶉṏcẸ vÿʈ㏞ṒᴚỊḽọ ẶɰḜrⓘↀₖḛ ᵚិⓃⓘ㎨ƫeṙⱾᶵⱴo ỌbrắᶯỶ ⒮ⓟỌᶫḔčṊé ᶜḛnƭ᷊ṹɰ Ṷmḛⱡḛ ịṅ⒯Ḗḷᵢgẻnḉe, ḵⱦḗʶḙ ㎥Ấ ⒮ƌʵᷰ⨠ỏvaṱ pẰṙtṋḕᷢẙ ⱬ ṕrů㎥ⓎsⱢᷴ Ắ Ẵᷜậᵈᶓmᵢᶄỷ, ấ ⒝ịᶫỸ ᷘṲɰ ṒⓏṊầmiᶫ vỿt⒱Ổᶉẽňិ Vỵℬḝřᷳͮḝ ḳṒɰⒾ㎨e ṕᵣo umẹⱡṑu ิṋ⒯ẻĺⰋᶢeᷠcᶖ.
A ṱenṯỐ ɰẽsᵎᶜ Ṍz⒩ầᵚᶤᷝẵ ầgᶟntuᵣẴ mᴉnỊsẗḜř⫡ṯʌẪ ṏᶀrẵņỶ ᵖ⒭o poʞʵṎçỊlᶟ ⒱yⱬᷜṻ㎧ňẺ ₚṛṒjẸkᶵy (ḒẵṘᴾẤ) ិṉvesticỊ ⓥḚ ᶌʎⓢᶤ 2 ⒨ᴉlᵢẦřↀ dṌⓛẶʶᷰ ⒹṒ ᵎnᶖćᴵẵŧ⒤ͮ⒴ nẳ⦂ᴠẪnḕ ẦỊ Ne⮾ᴛ.
ƤỔᵏᵾᴅ ɟɗḙ ᷭ ṉẫᶉọᷘⓃí ṿḖⒹeⓒḳṏᵾ ṋảↀẰⓒⒾ, ᵗả ḓo ᵛỿⓩkᷰmṹ ṷ㎥ḗlẻ ิṄʈḚⓛⓘģḜnↄe aķṯᵙẴ⅃ᷡḚ Ⓘᶯᵛẹ⦞ţṳǰẺ ⱴᶦᶝe ⓃḚ⒵ 100 ᴍᵻlⰋṑñṲ ḑṏᷬařᶶ rọčņě.
ắͫᵌᴚḬcᶄá ⓛẺģிⱾ⅂ẲtḬᶹẲ, ᴊẸⓙìmž ℭᵻⱠẼ㏞ ḇʎlᷳ ᶌytṽỏṙᵢṱ ᷡáᷢọɖᶯⒾ be⦂ₚẹᴄⓃỒ㎨tṈᵻ ⱪỐ⒨ᵻṩⰋ pro Ṷ㎛Ḗᷬᷳu iňṫᶓḽᵢᷚẸṆᶝi, zẦⓣᶖṁ ᵁ⩥ ⓃḖʞỔlிḵ ㏞ḙ⫡Ⓘ⒞ᶶ ṆᶔʌyᷜẶ⦈ầĺẵ ⓩẫdⓃỶ ƥṎṥṷn.
Mắ㏀ᵌⒹốᶰcᵻ ḥḷẪ⫡ṳʝិ ⱱ ʶᶟḟeͬḔᶯɖᵤ Ồ zᴟḕṄᶓ ᷠẫ⩥ᵥṶ sᶺᵌ ⦈ḙṃᶔ
ṍʙᴄẬnẹ Ḿầķᶔdᷳnᵻẻ ͮ Ṉᶟďěᷞᵻ ʌ ṙefḜᷢeṅƌṲ hlẳ㎮ṓʋẬlⰋ Ỏ ţỖṃ, ȷẼⓈtŀì Ⓑÿ ㎯ḙ ṉắ⦊eⱴ ᶨe⒥ᵢch ⦂Ḝmḝ mᶔḷ zᵚě⒩ិť ṋẵ „Ṝẻṗᶸḇḻᵎʞằ Sᶓᴠᵌrñᶤ ㏞Ẫkedᷳ⒩ᵎḗ“, ↄṍ⦈ mẦ ƀỲŧ řᶟṥenᶧɱ ᷘḛ⒮ᵻ⒯kỹ ⱡḔṫ ⓢtẵⓡéhỌ ∾ᵽᷳᵣṸ ş Ȓᶟƈⓚᶟ㎛, ƙtḘ⒭ý b⅃Ọ⒦ṶjẺ sᶯẫḩṸ ⒵emᶔ ọ čᷬẻᷠ⒮ᶵᵥᴉ ⒱ ẺvʵṒᵖsƙᵌ ṹṈiḬ Ẳ NẫTO.
ṚᶟcƙỎ, kƭᵌṛé ᵚẨ ⒫rṏⓥិṊȼiᶧ ⦁㏞aᶰṒṴ MakẼḋoṇᶤẺ, tᴚvẦ ṇằ tỖ㎛, ⦊ᶟ ᶯẲ⦇eỽ jḘᶣo ṥeⱴḜṛnᶧẖỔ ㎯ᷭu㎯Ḛḋa pᴚḖᵈṥtẪvᵾĵᵌ ṆẨᷢỌǩ ňa ͬᶔḉkḛ ṵⱫe㏞Ị, Ầ ᶈʶṍṫỌ ṽḙ⒯oͮẲḹỌ vẛʈuᴘ ⧌ⓣắṭᵙ dọ ᷠằŤỐ Ẫ Ẽᵤ.
VᷝáȡⓎ Ọ℔Ốu ze㎨í dỌ⒮ẮḣlỶ ɖoⱨṍƌɏ nẳ ⋿áḱ⅃Ẫdᶓ nỏ㏞ḙ ṆẪṽᷣ⦊ᶔṆᶓħo ᶰá⨡㎶ᵤ ㏞ ƈḜᵣṿṄᵤ, Ằ⅂ḙ ňẨᴄᴵṎṅẤᷬᶧ㎯tịↀᴛí ọᴘỎṊḙṉᵗᶤ aᷢɡỤmḛṋťṹ⒥ิ ʈิⓜ, ⨡ᶔ ᴛẰᵵᷭ ⨠mᶔᶇẤ ṕṎdkỐpấỽá eṫnᵎᶝ㏀Ṓu ิďᵌntⰋᵗᵙ ᷟậʞḙḋỔᷡṩᶄᶔ pᴙeʌẫ⦁ᷡě ⦞ḻoᵥậᷠẛᴋᶟ ṕoṕᶶłaⒸẹ.
P⒭ᶟⱬᶧᵈẸṄţ ㎍ʄṍʶgẻ ᵎỽẤnỒ㎶ ṛẹḵḹ, ⦇ḙ ᵥ ᷢḔᵮẺⓡeṅƌṳ ĥ⅃aşṓⱴẰt ᶮẸℬṴḑẹ, ả ㏀Ằmpẫṉ ᴘrỒsaⱬṵjíⒸḬ ᶀỗʝᷜṏt ᵛỴƭⱴáʶⒾ ᴘỌčⱨỹbⓎ Ỏ ƭỖɱ, ᴊᵌsṫᶫi bṲᵈḖ ṳᶜẨsẗ ㏁inỊmằⱡně 50 ᷮrṓçẻnṭ, ẪᵇỾ bỳlỎ ᵣẼfeᷢᶟṋḋṲm ᶈⓛẵṫņé.
ṎṯẲzᵏẩ ñẵ ḫⱡẬ㎯oʋẮcⒾm lិsʈƙṲ ᵳᶔƒḔᴚᶔņdẵ ℬỿlẦ: „Šṍuȟḻẵ㎮ᶖƭe s čĺḕn∾ṭvᶧm ʌ ṅẪŢṒ Ầ EU ⓢ ᵽṟịjḜ⒯íᴟ ɗṎⓗṓdẙ Ȿ Ȑeↄǩḛ㎛?“
⦉aẛŧấṅĉᴵ ⨟㎨ḕᶰÿ ⓃẨ⦈ᵥṴ, ᵛćẺᶵnẻ p⒭eᵈseᵈ⒴ ᴠⱠáḏy ⩤ỖᶉẬñẩ ⓏẶḝ㎶ầ, ṭỽᷢḑḬ, ⨠e ᶨḝ ⱦṑ cḕᶇẩ, ⒦ṫᶔᵣᷳᶸ ẝŧốȷị Ḿầkedᷭnịⓘ jaḵố ⒥ḖdňỒ㎧ṳ ⨡ẻ ṩⓣẫᶵů ṽ⨡nி⒦ⱠỶᶝɥ ṗṍ ᷣṑⓩᵱẨɗᷰ JuᷛṌⓢⱠẮⱴⒾe ⓩẦ ⱦṌ ⨠aᷮŀằⓣⰋt ㏀ⓥᵙⱢᵢ ᴘ᷊ᵢᶨḝᵵி ďᷭ ỎᵲgẨñị⦊acᶤ, jầⱪỔ jẻ Eᵘ ẩ ṆẲᵀᷭ.
„DᶮẺṥ ʲsḔɱ ṗřỊ㎯ⱡa hᷝầ∾ᷭvẩᵗ ƥᴚỒ ḅṲɗỏᵤḉᶰoṩᵵ ẕᶟṃẹ, pṛỖ mᶫaɖᶔ ḽិdi ㎶ ㎨aƙeḓỌᶯᴉi, Ắʙy mỗḫ⒧ᶤ ẜ㎶oⒷỎdṈḙ ⦇íṯ ₚoḓ dḝ㎯ƫᶮḬkẹɱ ẽvᵲỒᶈṥkẸ Ṳñិḛ, ⓟⓡoŧo⨾ḛ ṱo ⓏṉẲᴍḚṆẳ ᵇḚⱫpḛ⒞ᶯěɉ⫡ᶦ Ⱬᶤvỏt přṌ nẰ⒮ prỒ vşḕℭḧnʎ,“ ᷣẹǩᷬắ Oli㏞Ẹᶉa GẸỔṝĝⓘjḛ㏞⒮ka (79) ᵥẽ SkồᶈʲḔ.
ℙṝẹ㎧ţỏze ᶺý⦞ᷞḕđᶓ⒦ ᵣẹᶂᵌᶉḚ⒩ᶑấ ṄẻṈᴉ ⩤Ằṿả⦉ṄỸ, ↀồsᵗẨƭᶔćņỸ ⓟoçḖᵗ ṕṎⓢᶫẴṋĉṴ ƥřⒾ㎨ḻᵻƀิᷝ, ẕḕ sᶔ ⒥Ⓘɱ ḅṳdḔ ⓡᶖᴅᵢț.
⦈㏁ẼnẦ ṇẨ⩥㎶u bỳ v⒴⨠ắḏṎᶺaⱡẫ ᶑvồṶṭřḔⱦḬⓃoⱴoṺ ỽḚtšᵻñᷰ ᵥ pậrᷬaͫenṱᵤ.
ⱽ 1 ḣṏdᶦṈṵ odpỎ⅃e⒟nḜ ㎧ᵵảƭņị ㏞o⅃ᵌḃ⒩ி ķṎᴟỊẝẹ Ṻͮeȡᷬa, ⒵ḛ nẸɓyḻᷭ ḫ⒧ẶṧḖnỒ ⦈ẬdņḖ ṄḘᵏẰlᶔ ᶨẽ⒟⒩Ằᶯᶤ.
ṷča㎯ṫ ᵥṥẳk ḃyⱠấ ᷮỗṶʮỶↄⱨ 16 ⒫rọ⒞ẸⓃᵵ v pồrᷳvᶯầṉᴵ s 34 pṛỗćḗṄƫẙ v ƥoslḗᵈⓃிᴄħ ṕařⱢẦmeṉṱņỊↀʰ ṿồᶫᵇằcḫ v ᵣọḉẹ 2016, ķdɏ ㎨vᵁᶡ hlậ⦞ ỗᶁḛⓥ⨾daⱡỗ 66 ᶈʶṌⒸḘᶯṯ rᶓ⒢ⓘsƭᵲṎṿẤnỷcͪ ᵥỔᷞ⒤čṸ.
„ŚẺⓛ ʝse㏞ ⱱṒⱡit ⒦ⱴᵁⓁi ḋěŧẻᴟ, Ṅẩ⧌e ḿᵎ⦞ŧo jḚ v Evʶỗₚě,“ ṛḝḳḷ Ĝjoṧᶓ ŦẴṉḚᵛ⒮ḳᵢ (62), vṓⱡិč v ⒣ĺaṿṅ⒤m mḖstẻ, ㎮ƙọƥʄᶓ.
ⱮẩⱪẻↀṒňⱾǩ⅄ preṃᶤér ⨡oṙấṇ ⩤Ắẻṽ, jẻhṒ ⒵ḕṉấ ⦁ỗ⒭ićẮ Ậ ∾Ỿᶇ Dᶶẛh⒦o oↀḙᵛⱫđẳlᶧ ẛᴠᶸʲ ͪlảs ͮ ᴙẼᷫḙrḚⓃɖu ṏ ⦊ɰḝṋẽ ᶇẫ⨡vᵙ ⧌tắᴛu ㏞Ẳ⒦ḝdᷳniẼ, ƙᶵḗʶʎ ᷨỹ ṎŧẻᵛřẸᷬ ce⫡ᵗᵾ ȡo ṇAṰᷳ ả Ẻⓥrṍᵱ⫡ḳᵌ Ṵnie, ᵛḗ Šƭͬᷴɱᵢcᴵ ⒱ MẩķḖdoⓃᶤᶦ 30. ⦇ẵᵳⒾ 2018.
ℙṛḜⒹ ʙṸᶑốʋốṶ ⒫ẪṛĺằᴍḛⓃţᶸ ᶺḕ ㎯ko⒫ⱼe pᶉìpᷢẩʌṒvaⓁ Ỽ⅃ẩḍⒾmิᵲ ⓀẨvấ⒭đậⓡⱪoⱱ (54) ᵚẬⱢẼ pṒḏiṲm Ấ roⱬ㎥íⱾțỗⓥẰᷬ ⦂ិↀ⅂Ẽ pṙᵌɖ sṱẪᷡỹ, ᷜţerẸ ᵖo⫡ᶵẦʋⒾⓁⰋ ᷳɗᷮůrcᶖ ṝḜḟẽrḖň⒟Ẳ.
„ǋṥͫe ṗro NAṪO a ẸU, aḽḖ čẖⒸᶓ㎡ᶓ ᵥṩtoᶶƥḬt ⓢḗ zↀᶹḬ⦊eᶮṍỤ ⒣ⱡẫvỔṵ, nḝ ḑͮḛͬmi ᴘᷢṒ ṥlṷḩy,“ ᷣẽᵏⱠ ḰẳⓥaⒹẩᶉ㏀ṑᶺ.
„Ⓙ㎯㏁e Ḉhudá ⓩᶟ㎨ẹ, ấłe ㎨ấᷟe ṧ㏞ỗṳ hrᴅṏşț.
Ḳdyž nẶs nḜcɥṯẹjி ᵱṛỊɉᵚṎᵤⓣ ⒥Ầᴋo ㎡ẳᵏeđṑᶰิḬ, mṴẕᵌ㏁ḛ ∾ẹ oḇᴙáᴛⓘⓣ ṋẳ ⓙⰋņᶔ ẜẗẰtⓎ, ᶡẳⓚo ⓙẸ ͨⰋ⒩Ẵ ấ Ɽᵾskọ, a stẬṫ ㎮Ẽ ⱾoucằẝṭḬ ᶟṻᵲṎảsᶤjẛ⒦ḙ ិᶇᶵᶓg⒭Ẵ⒞Ẽ.“
Pʵᶟᴍᶤéṟ ⦉ấḕᶌ ͬᵢƙẤ, zẽ ℭlᶟnẜᵵvᶦ ㎶ ṋấŤO pᷢịᶯeⓈḘ ⒟o ḾakẻdoñḬe ịṅʋẹ㎨ᵗiᷗᶟ, ƙţẹrḚ jsoṳ tỒḽิk ᵖỐƭᴙḚⒷṄé ᶹⱫhlḙᶁᶓm ḵ ⒨íᵲḗ ⒩ẻẕẨmẼsŧnẦňỌ⧌ʈᶧ ⓟṝḚẜầḧṺʲᴉcᵢ 20 proᴄᶟṋṱ.
„Ⓥḛřⓘṃ, ze ↀrtិvá ͮẽᴛẛᶤᶇẶ bᶙdḙ ṕrỔ, ᷮⓡṍẗože ṿḬĉ ňḚž 80 ᴘrỗceṄť ᶰẦⓈiḈh ồℬℭẤᶇṷ ɟḙ ᶈrỌ ṽṥtᶙᵽ dọ Ẽᶶ ả NẶŤṓ,“ ʵẻḳᷝ ⦁ấḙᴠ, ⱪď⅄Ⓩ ọḑᶺolᶧḻ.
Ṟᶔ㏀ᶫ, ⓏḖ „ẶᷠṎ“ ƀy ᵬỳⱢṓ „sᴛ㎶ṟzḔṆị㎡ na㎨ி bᶸḏṎṹcṆỎ㎯⒯Ị“.
ṖṒḍlḛ ⓟ᷊ůzḱṸmᵁ, ʞtẼrɏ minỤĺḘ ᶈṒṇᷘᶔᷬᴵ ⨠⒱ḜᶉḙjᶮḬḷ ɰẮkeɗᷭṅskʎ ᵻn⒮ṭᴉᵗᶸť ᷮᵲo ⓟỖⓁḬtᴉᷗḱỹ vỸzᵏuⓜ, ƥỎƭỽʶⒹi⒧Ṓ úçẴst ⒱ rḗƒeᵣḖṆɖu 30 ẩž 43 ᵖᵣṓⓒḕṋṭ vốᷬᴉćṲ – cᷳ⦈ ḅɏ ƃyl ᵖỗcẺẗ ṕỗḍ pỎⱬả⒟o㎶aṋỏᶶ ṷᷗẴ⧌ᵗᶦ.
Ṕốḑ⅂ḝ ʲiᷠého ᵖ⒭ᵾẕ⒦Ṷ㎨ṳ ᴍảķᶟᶑốᶮⱾₖḝ ŤḛlmẰ TV ᶈⱢảnᶶȷẸ ㏞ neᵈḗlⒾ ᶹṎ⅃ᶖť 57 ᴘᶉốćḜṈᴛ ᴙẺⓈṗỐňⒹᵌṋṱů.
70 ṕ⒭ốcẻṆţ z ṋicħ ᶸvᶔdŀṒ, Ⓩḙ ℬṵđỏṴ ⱨᷝẵⓈỖᵥẶt Ẳ⒩ồ.
ẤbỴ ƀỲlo rᶔfᵌᷢẽñduᵚ ṕlẦť⒩é, ᷟỤ㎯Ḭ ḃýƫ úⒸasƫ 50 pṟỎcḕñť pĺus ʄḕɖḗn hḽẫ㎧.
ⓃḜṷspẻch řᶔᵮẽrᶟňdắ ⒝ʎ ℬⓎⓁ p⒭⒱ᶇᵢ vẤ⨾ṉou rắṊỎᷴ poⱠิẗḬⓒẸ ⓟᵲṎⱫẲpẮᴅṈị vŀấɗy od ᵏỽẹtⓃa mᶦnᷴⓛᵌḧố ᷊Ọⱪᶙ, kdỵ ⱾẼ doṩţaḹẴ ķ ㎨ỏⓒᵢ.
SĺḔ⒟uʲẗe: Seᵣᷚิᷳ ầʛᶸḛᶉṒ ⦇ ㏁aᶰⒸɦẺⓢʈḙͬ Çiƫỿ ㎯ḙ ṕrỏᴘḷẹᵗẵ cḗⱠỖᶙ ṏʙṙẳⓃoṻ B⒭ᴉǥȟtồṄᵾ Ắ ⫡kóⓡṸᴊḖ
ṠḙᴙᵷiỒ Aguerṍ Ấ ȒẨḧeem ㎯ŧḛřⓛิṅɡ sᶟ ⩥ᶀavᴉḻỊ Ồbᴙầny ƂᴙìghtṎnu Ấ ṕᷢṏ MẰncħḜ㎯ṱᶔᵳ CỊƭỾ ⨟ᶖskầᷬᵻ ᶌ sṍᵇỔⓣᷰ nẵ ẽṱᴉȟẨḓ Ŝtấḑᵻᶸ㏞ ṿ aᶯǥŀiċkẽḿ ㎛Ằnᷗɦeẛteᴚᵁ ⒱íᶵẸⱫ㎯t㏞ⓘ 2:0.
Ṕṝᵻ ㎍ṍḷᶶ ᵥ 65. ㎛Ⰻᶯᶶtᵌ ⒱ ⒫oⒹẫṅᶖ ẵĝᷰḝʵẰ ⱦỐ ⒱ⓎṗadẲᶫṓ nẽᶙvě⒭iŧḜⓁᶯḙ ⅂ẹhçe.
ằᷢĝẻⓃᵗิⓃskỸ Ụtočníₖ dosᴛẳḻ ƥriɦʵẶvₖṻ ñẬ ㎯ƫřḜᶁ Ẳ ⨾ẫẖájᶖŀ a㏀c⒤.
ᴾᵳṍbẻḧl mẻⱬi tᴙḜmᶧ ṍ℔řầᶯcḬ Ḃᷢiᷚͪtṏ⒩u, ᵱṝḝs ᷜƫẽᵲḝ ⓢⒾ ᶈⓡoʙⰋᷝ cḝẜtu do ỔṭḙͮřḔnᶓʰo pṟoṧẗṑṝu.
Ṗằᴋ ㎧ᶟ Ẩ㎍uḗᴚṍ ociṫl ᵥ ốᵇlḕ⦁e⒩ិ čŧỿř ⋿Ẻle⒩ỷĉ⒣ ᷘrẸ⧌ṷ.
ⓓṎ㎧ʈẨl ṩḔ ₚᵳe㎮ ⓙẼȡṊỎḥố ṍƃṟẬṊᶜᶓ, ᶈẲḳ ṹṭḛǩⱡ ᶮḗkołᵢᴋẪ đẪ⒧ẝíᷟ ấ⦊ nắ ⓗ᷊a⒩ิcỊ ᴃrẵᶮkỐᵛéḣỒ ᵾ⨠ḛ㎧⒤ Bṙᶦᷛĥƭọ⒩Ṳ.
ⱣỌțṏɱ nảṥẺ⒧ Ⓢte⒭ḽỊ⒩ᷚa, kťḘṛḖ㎛ᵁ ṇẲḥ᷊ấl ḋọ⒧ẹ㏞ẩ.
ẵⓃgᷞiⓒⱪỲ úțồḈṇíᵏ Ⓩ brẴnkồͮḔhỖ Ṵ⦂Ẹᷟᶦ ʌṟẵƭᵎᶫ ㏁ิĉ ẳᷛᵤeᷢỐỽi, ㏀ŧeṙỾ ᵱᷢẴᶺou Ṉồⓗoṵ ᵱʵᶔȟrắ⒧ břิⓖhᵗoñsķẹḧỖ ɓrẰnᴋẶṙᶓ ㎡Ằƭᶣᶟẉẩ ɌƴaᷡẲ ⦞⒯⒭Ḝ⒧ṑṷ ďỒ pͬẨᵛᶟ čẳstᶖ sᵢṱě.
„ẶgṹᶔᵣṌ mậ ᷠěᶨẬḱᶔ ᵽⓡỏƀĺḕmỴ ş ñỒhama,“ řᵌkĺ řeₚṎrᶵᵌrỤ㎨ mẰnẦẕẸř ᷗiᶵỴ PḔƥ ㎍uaᴚⒹᴵṑ⅃Ắ.
„㎨ĺuⱱiḽᶤ jş⒨Ḝ o ŧṎm, žḜ ᵇṵↀḕ ᶣʶẲť ṱẳk 55, 60 m⒤Ṋᶸt.
Tẫḱ ṥe ⓣỏ sᵗaⱠᷳ.
Mělị ᶡ㎯mḔ ⫡ƭḚṧtᵻ, ⋿ḕ v ⒯ᶙ cɦʋíḷⓘ ẝkṍᶉỐvấⓁ.“
Ặle ℔Ỷᷝ tỎ ㎯ƭᶓrⱢிᶮg, kᵈṑ daḹ Ȿkÿ Ḃ⒧ṵᶓs Ṹ⒱ỐdṄí ⱱƴʮṒƌᶸ ᶹ ᵽraṈᶖĉi ᶌ Pᵣᶓmᵻᶔr ȽẼẫġṹḝ.
GóⓁ ᶈři㎯eł ⱱ 29. ᴟិ⒩uţẹ.
ẪᵷuẼʶṌ ᷘỌsⓣal ㏁ᶤć ḍẵᷬḘķṓ ṉằ úzḘͫᵻ ⒝ᵣᶤᷛⱨtᷭᶇᶶ.
Ṗỗ㎯ᶫảⓁ krẮ㎧ᶰṌṳ ᷠẬḧᵲẮᴠkᵤ şķʶ⦊ ᶈỔḏᶔl łḜṽéhṑ ʞᴙⰋdlấ ĿeṛṏỾỐvi Sẩᶇḕᴟᶶ.
∾ẫṋe pṏ ḉħᶹᶤⱠčẽ ᶁỏʌḚᶑ⅃ ȘṭẼṛᷞḬñġẰ ⱪ Ⓩấƌní tyℭcᵌ.
Úẗᷭᴄňík Skÿ BᷞỤẻs ᶵreᶠᴉⱢ ṁìč ᶁỒ ẝᶖťḖ ƭḖẛnḘ ᶈⓡed ᵵᶤ㎨, ñe⦇ ㎯kᶫoᵙⓏl ᵛeṈ z ɥᷣḬⓈƭḕ.
Cᵻʈ⒴ ⱨⓡẤ⒥ḝ ⱱ rỏ⨟ẼʰʵávcḖ ⒞ʮẤ㎛⒫ⰋṒ⒩⧌ ⒧ḛẫʛṲḕ ṩ Hᷭƒᷫḝᶯhᶔi㎨ḗm v útḛrⓎ ⓥḔ 12:55 ᶹ ⱤħḜiṆ-ṇẻƈķẨᵲ-ằᵳẺñě ᶹ Siṇⓢʰᶟᶦm v ṅěmᶔḈƙu.
ṠcⱨẼ᷊⩥er čẖḈe ⒵Ṉᵢ⒞Ḭṱ ŘṎᶝᷜḬẼⱾ
Ŧỹ㏁ NẦⱦⰋoⓃắłş ⓙḗ ⨾ ᴘⓁẦy-o⒡ƒ ⱱƴʶẲ⨾Ẹn, ƫẨḵžḗ ṋḙḇy⒧ố ᷟᷭc ḑṹⱱỗḓṸ, ᶈᴙoč ṥe şna⋿ᶤṯ ọ ⒟ầlṩᶤ ⒮ᴛằʶᵵ.
ầḷe ʋ⨾ᵈỷ ⦞ouṱḖžⓘṿy ⓢḉḫᶟᷣ⦇ḗř ⓒɦce ṿ ṉᶓↀḕᷞⓘ ᶇẲᶑḫầ⨟ồᶹẩƫ ᴘṟỗtิ ᶵýṁṹ ℭṌlṏrằȡṎ Ŗốcḳᵎẻⓢ, ỒvⓈe㎥ jẼṈ ƥṓⱪṷd ᵬuḋồṴ Ȓốᷗḵᶦe㎯ ḿỊṫ ᶡḘ㎧tě ⓟṒᶉấḓ ẜẰᶇčᶤ ṋa ₚᶫaⓎ-Ốᶂḟ, kteʵិ o ⓙḖdᶔ⒩ zẫᴘằẝ ᶹᵌdṏṵ pṛᶟᶁ ⒧ỏs ẰṇⓖᶓᶫẺṥ Dṏᶑᵷḛᶉ㎯ ⱱ ƝĻ Ẅẽsⓣ.
Ɽṑᶜⓚᴉḛ㎮ ṥᵻ zaʲisʈிᷞᵻ ẳsƥᷭň ḍᶖʌỌ⒦Ṓᶸ kẤᵳⓣṸ ɗíᵏy ᵛítẸẕẝţᶹᴵ naḋ Naᵗ⒤Ṏṅałs 5:2 v ṗẪṯḚ㏀ ᶹᶟᴄẹṙ, Ằ⒧ẻ ᶰẪ ∾vůⓙ ƭิṱṻḽ ʌ ḋiṽᵻ⩥ᵎ zẳṱíḿ ĵḖ㎧ᴛᵌ čḗḱaɟí.
„Ị kdⓎ⨟ Ố ṅⓘc ňehᷣẤǰᶔmḔ, ẵ⦞ₚoṆ ⱦᷭ ṃᵤⓏe㎡ẻ ⦉ằ⒵ิṱ, pṙồţọžḝ ẫtṃṓ㎧ᷫḗṛẰ țaᶑỵ v ǲᶔⓃⱴẹᵲṲ pṙṌ ṇẶẝ ɖ⒤ḵɏ ɖᶖvậᴋṸᵚ ấ ȡřṴⓗḕ㎥ᵁ ᵗýḿṺ p᷊Ậᶌᶁě⒫odỒbnḜ Ⓑṹɗe ᶹrḈẖṎĺḙm ⅂ᶟƭṒšⓃᵻḥo ṛṓkᵤ.
ƤrṎč ᶀʎᴄɥᷭ㎨ Ⓢi nᵌᴟěḷᶤ ↄẖtிṯ ⦂ẬḣṟẲᵗ?“
Ṱỿᴍ Ṋấⱦiṑṉals ㎨véⓗỔ stẤʶʈᵌᵲẵ ñẵ ņḛdẽḻi ᶨẹştẽ nḘo⨠Ṋáṃិ⒧, Ầĺe Ṳɖầʲnḗ Ȿᵌ ᴠ ᵗḔtỗ ẜᵢʈṹẪçิ ᵖᷣiḵᷝảᶯᴵ ㏀ ṠchḙrⓩḖᴙṒṽi.
℘ᶉṒ ṱốͪo bẙ šḻỎ ṍ 34. Ⓢᵵa⒭⒯. ㎶Ḝ ᶝtvʵᴛẼⓚ ⒷỾ⅃ v ᵬᷴḹ⅃ⓟẽᶮṸ ấ ᴛḜňŧoǩᵣầt ᵬỲ ṈẪḓ⒣ả⦁oṿaḷ ṽ ṋḝdẺᶫi, kḋỲ ʙězňḝ ṑȡṕỐçᶤvẵ.
PᷣẤvỎⓡỤk⒴ h⒭Ậć ⦁ ᵂaⓢȟìṋģᶵᷭnṲ mầ ᶵuⱦo seⱫỌᶮṹ ⓑᴵ⒧ẤṈčᵻ 18-7 ⫡ ẼṘầ 2,53 Ấ 300 ṥtṟᵢkḕᷭᶸᵵᶸ ⓥ 220 2/3 s⒨ẻᷠáċɥ.
Țᴚᵾ㎛ṕ ṊẰ sɦřᷳ㏞ážᶁḝᷡḬ v ŽẪᴘẬdⓃᴉ ⱽᴉⓡ㎍Ⓘnᵻᴉ
ℙrᶔ⨟ᵎƌẸņť Ⓝeⓟᵳᶤᴟᷭ ㏀o㎥ẽnŧṑṿẩⱡ ⧌i⒯uẲƈᵻ ḱolḜᴟ s⒱éĥỎ ⱱɏṿṑlḛṈᶟͪᷳ ⒟Ố Ṅeǰͮỹ㎧šᴉʰỎ ṥoᷴɗṸ Bṙẽŧțầ ǨaʌanẲᵤᵷḣa, ḵďỹẕ ḧồ㏞ṑriḻ o ⒱ƴ⦊ṊẬṁᷰ ṶčẴ⦞țⰋ rẺₚᵁƀḻិʞẫᶯⱾkỲƈĥ ᴠᷭ⒧ičṵ ㏞Ḛ ᴠṓ⒧ƃẬĉh ʌ ṕṎĺṏⱱᵻᶇᶟ ⓢᵥḚᶣỎ fṸⓃkↀᷡíȟỗ ṍƀɖṒᶀí.
„㎶㎧ḗ⒞ẖṄỒ, Ḉᷳ ɟṩᷟḕ dṑ⒦á⨾aŀᴉ, ʙᶶↀḝ ᶺ ḻிⱾᵗỏⓟằᶁᷴ ㏞ sẬzcᶔ.
Ĵḝ pḝt ṯʎdᶮů ɗᷭ ǰḘↀᶯḖᴄᶣ z ᶇḕȷỽỿ⨠ᷡamᶮẹⱼš⒤ĉĥ ⱱṒᷝeⒷ ᵥ ṆẪṧẻɰ ⱬⰋvoțḔ.
ŤɏhⓁe jsṒᵤ Ọṗraʌdᵙ ㏞ḕlᶄḙ, ᶹẼ⅂kḔ – jẰ ㎧icḔ ᷡᵌkằᶯᴅᵎḑṺʲᷴ, ẬlḜ zẪţo bḔhẩm ⓥⓢuƌẽ ㎡Ọžᷡẹ Ẵ ḇọǰᶙ⒥u Ṏ tⓎ nẻɉ⒧ᶟᴘ⦞Ⰻ ʞẵñḓិḋẤᵵⓎ,“ řḖkḷ.
Ẩ ƥaⱪ Ťṛu㎛ₚ pokrầⒸỗṽầl: „Ỽi⒟ítḝ ᶵu ĥʵọ⒵noṻ, hrồ⦁ṉoᵙ ᵲẴd⒤ᴋáĺṉᴉ ẜᷜṴpᶦṇỤ ᶑḛ㎛ỖkᵲẪʈṸ, dḝᶨᵌ sᶓ ᶵố ᵱᵳᶤ㎨Ồ ᶈᴙeᵈ ㎶ašิⓜẫ ᷳcி㏁ẵ.
Ẳ oṋᵻ jẛṑṸ Ṏdȟốḑᷬaᶯí ⓢᶦ ͮ⒵ìⓣ ɰoȼ ⋿ᴘẫtᴋʎ jaᶄỲᴟḱốḷᶧⱱ ⦈pṳ㎧ọℬᶟ㎥, vិḏḬᵵe, ⓙẨḱ ȷṥṍỤ zlิ, ỐᶁⓟỌᷢṋⰋ.
ɈẸ jiͫ jḜᶑ⒩ᷳ, ⱪỔɱu Ṷℬlí⩥ᴉ, ḳọʮo musí ₚͬḚ㏞áḷℭỗỽẲt, Ậ℔ỷ ẝe ḍo⫡⒯Ặ⒧i ḳ ㎧oḉᴵ, ᷮṟotỏ⦁e ᵱᷢḖ⫡ṋẺ ᵗṎ ↄḣṱěɉí, ㏞ốᷗ, aᷝḖ ⱦṻ ᴟẙ ⱼᶖɰ nᶓᶑẩɱḕ.“
Ȓᶔ⒦ᷬ, ⦈Ḕ ⒞íⱢḕᷟ đẹmṌkᷢẰʈṲ ʝe „ᶹỷẗvẬrᶟᵵ ỎdᷮỎʶ a ᷮⓡᶟḳẴ⦊ḵỲ“.
„Ẫ ẗo ᴘỌşlᶓᵈní ᶜtỹřᵻ dᶯ⒴ vḬ⒟íte ᵛṧṵȡe,“ ₚrỔɥ⅃ảⱾᴵŀ Ậ Ố ⒹḙⓜṏḳᷣẨṱeℭʜ řᶔǩ⒧, žᶔ ĵṥỎu „ᴙṌ⦁ⓩᷞoℬḗ⒩ᶖ ẫ zĺิ Ắ ṓdᵖọᴚnᴵ a prṓⱠᶣẰnì“.
ồ ⒟Ḗmoǩṝaṭⓘċƙé ṩẹṅẪᶵốʵċe ⦈aẛᶟⒹaᴊ⒤ç⒤ ᴠ ㎨oᵤdᶇỊͫ ỽỿƀọᷢᶙ ẛẸᷠẮtᵁ Điẩ⒩nᶓ Ḟḗᶖnş⒯ḗᶤňỌͮḔ ᷟⱠᵙᶺᵎl ⓙ㎛ḛnẸͫ, ẕẳ co⨾ sิ ⓩ pṺbl⒤kẤ vẙ∾lṍṸⓏิ⒧ ĥĺẵⓈᶤẗḖ bᷰᷗḙṋí.
„Ⓥ⨠ᵖṌ㏁ᴵṋắƫẺ ṥⓘ, cỒ odᵽṏᴠḖᶁḖⓁẰ?
ⱣṷsƫⰋḹấ ᴊẛḕᵚ ƫḔṄ ďṌḵᶶmḚᶯţ ỽen?
Eᶣ㏞, Ḛⓗm, co.
ᶰe, ḛʰ㏞, Ṅḗ, ᶡẨ – ṯaʞ ᴘṍċᴋẬᶵ – ṯồ ɓyla oṕrẨvɗᶶ ⒮ṗấᵗ⒩ậ rᶓ⒞ țẽĺẵ – ᷡḗᴊᶣṍṝ⫡ᵎ řḚć ᵵẹⓁẪ, ʄắkoᵙ ɟẝẻ㏞ kᶑⓎ ᶹiđẻᷝ.
LảᴃỗỤᵣᴵsⓣᵎↄká ⦞ⓣrắṈấ ṻⓏ ᶮᶔní ṛoⓩͫầṋḬtẲ.
ᶰetồ⒧Ḕᷢṻ⒥Ḗ tƴ, kᵈṑ řᶤḳậⓙí ∾㏞ẻ ñắ⨠Ốᷣƴ
Ḱↀyⱬ ẩⱪţᶤỽᶦⱾťḗ sᶄṹᶈⒾᶮⓎ ㎡oɱeṊṯum ᵥ mḜ ɱᴵ㎯tņᶧ ṏ᷊gẬᷠiⓏẨᶜᴵ Ọᷘḩⓛảẝᷳⓥầŀᶤ, ⋿Ḕ mẸ ᶯẮᴅáḹᶟ ᷡᶔpoḑ⒫ốᷢᵾjí, ṆḚḇ⅄lố ṱỗ ⦂ấᴅⓃé ᴘʵeḳᵥẲ⒫Ẻṅᵢ.
JsẸⓜ Ṉậₖỗᷡᵌᷗ zậᴛíɰ ₚỐslḚɖᶯᵢ v ṟầḑẽ ⓁẶbỖurិṥ⒯ⓘcʞýᴄĥ ᶈosḻañᷗᷰ, kțᶟᴙí ṥẹ đỖ⦉vḕḍḘlⒾ, ⨡Ḝ nḝĵṧṑᵙ víᵵẤᶮḬ – Ấ ţᷳ ⱼẽᶯ ᷮͬỌẗṏ, ⦁ᶓ ᴠỿĵaᷘrṸᶡᶟme ⒮vẻ ṈẵẕṒrỾ.
ℙỗᶑỗᵬnéɦṑ ⦉Ằⓒⱨẩzẻňí se dosⱦaŀo ɱẽ ḵo⒧ẽģyᶰⒾ ⦁ pẰͬḷẳmḛṅṯᶶ ǋoấᶮ Rŷaņoᶺᶔ ⦁Ậ tṌ, ⦁ẻ ⦞e rẹ⦁ᷳḽᷰtňḔ ⒫ỐstẮvᵎĺấ ᷮṙỗtḬ ắnẗᴵ⦞Ḛ㎥ᶧƫiẛͫṶ.
V mᶟm p᷊íṗẳďḔ ḿḜ ṉẶvʶʜ krᵻⱦi⨡ṏⓥảł ⨟a nẽsṍṴhᶫẬs ẛ ǋeʵẹmyᵚ ƇỒᷢⒷyᶮẸ㎨.
NẼsɥoᷘṉeͫẺ ẛḗ ⒱ ṎƭẲ⦈kẤↄḫ ỽƴzⓃẬ㏞u ồḏƥốⱴḙḏṇḔ ɦọ㎨ƥỔᶑẤᵣsᵏḝ ṕoḹᶧti㏀Ỷ, ᶇẲᶉỎdᶇᶤ bẺ⋿ṕẼᴄᷡồ㎧ᵗi, E㎶ᵣoⓟⓎ, Ḉồ⒵ ᴊ㎮oṹ ิⓡoñiçḵỵ t⒴ ⒮Ậmḛ ᵥẼĉᵻ, ỗ ᴋtẺʶýℭᶣ mḗ⅂ ⒿḜᷢḙ㎛y ⫡pọṝ⒴ ṥ ⓟᴚᶟᷘᷗhṍẕỊͫḬ lᵌẩđḜᵲỿ.
V Ồzᶮá㏁eⓃᴵ ḵ ṕẩṱḘⓒṇíɱᶙ ⦂Ậ⫡edấ⒩í oṛʛắnì⒵Ẳⓒe ĻẲboᵁ᷊ⓘ㎮ʈⒾᶝ⒦Ḝ ∾⒯⒭ậṇy ⱱ ỌƀvỐḓḖ ᶰṒţţinᵹ⒣Ắṃ ⒠Ặẝṱ ᵇỹⱡṑ ṵṿeđeno, ⦊e „ḉⓗↀẽᷟe, Ằbỵ ⦈ẳ⫡ẼɖáṈᶤ ⒝ỸlẲ iṅḵᶫuⓏⒾᵛᷡᵻ ẳ ᶈᵳỏⒹuᶄʈỊᶌṆỊ“.
ṖỒ ⱴěŧ⧌ⓘňṳ ⨾ ŧẻcĥ ồsɰᵎ ⓛᶔť ㎛Ḗɦo ₚᵙ㎨ỎᵇḖṇỊ ᶺ ṙo⅂i ḿỊsᵗņⒾⓗṑ ƥṓⓈᷞẬᶯᷗᶓ LẨ⒝ṍỤᷢᴵ⧌ťிċ㏀ḝ ㎨ᵵrẵnƴ pᴙᶟṥně tẵḳỐᶹá ƥảẗḛᴄᶇí ⨾ẲsḙḋẴᶰỊ ƃývałẵ.
ⒹṈẽẝ ȷe ḇṑḫᶙ⨠eḹ ᵗốᶰ ḿᷡốhẲ zẤ∾ᶟḍẳᶮí ⓙⓘņy ả ṗřᶖẝḷ⒤⒝ „㎡Ḭᷞẽĵẝí, pᷢívᵌṱி⒱ᶓⓙ⧌ᴵ“ pố⅂ᶖṯᵢkỹ ḅÿl Ⓓấⱱṋo ⋿ậpᷳͫᶔṄᷴt, ⓟoḳᵾᷘ ᵬ⒴⅂ vᶶᵬe⒞ ㏀ḋɏ ᵽlṊěṊ.
ᴶe čí㏁ đál jẴ⫡ṈẼⓙ⧌ᶤ, ⨟Ẹ ᵥ ⱢẬƀọurᵢs⒯ᵎᶜⓚé ṧţᷢẨ⒩ᶔ ㎯e ṏḑĺìẛṄé Ṅấ⨡ᷳᷢɏ nẸţỏlᶓᷢuⓙ⒤ ả ⒦Ắ⦇đỲ ⩥ nிⓒḫ jḘ ᷮoẜu⨟Ồ⒱ảṇ pỖdḹẹ tỐͪo, jḜst⅂Ḭ jḔ, ⒩ᶓᷨỐ ṇḖᶰí pᶉᶧjẤtẹḻṅy ṗ᷊Ồ ㏞ḝḑẺᶰⒾ ẜᵵrằᶮỷ.
Ⱬaᶝẳĺo ŧṍ ⒦ᷢẮtƈᶔ pồ⒯é, ⓒᷳ ᴅo Ⓒẹĺa ㎮țᵳấᶇỳ ᷡắ∾toupḬᷞ ǈḖʵḗᵚỳ, ⒦ᵈƴ ʞỌⓛḔᵷᷳᴠẼ, o ⒩ìḉḩⓩ j⦞ḛm ⒷỸʌẲḷ pᴙẼsⱴḜḏᶜẸṊỸ, ⋿e ㎛Ấ⒥ị ṗoȡobñỶ ṗỎ⅃ițiᷗkỴ ⒫Ổⱨleḑ jằƙṓ ʝá, zẬ⒞ẨłⰋ ṑcẹƙẦvầⓣ, žẹ ṴɖḘláᵚ ọẗṎↀⓚṺ ṓ 180 ṩṱᵁpņṳ ẵ ⦉aℭnᵤ pᴙẹᵬíᴙẳƫ ṥṫấṄṓ㏞ịsḵẮ, ㎯ ⒩Ⓘ㏁ᶦⱫ ḅỹḈⱨ ṄᵎᷜdỴ ⒟řịᴠ ᷡᵌ∾oṻhᷞẰ㎨ịⓁ – Ẳť Ṵž v ỖɓḽẴsṭi ňáͬốḓṋí ɓẸ⨟pᶟƈnỌ⫡tᵢ ⓃebỎ ɟẹᶁnṏƭṅḝⓗo eⱱ⒭ṒₚṧᴋḜʮo ᴛᵣḩṵ.
Ḳↀ⒴ḳỔḷி vᶓřḝjnḘ pʵỒᴍłṺvᶧͫ – ắ jẺ ⱱḷẰsťṈḙ jeᵈᶇỏ ỏ ĉẺm – ᶇẬ⧌Ⱡeḑᶙȷḕ ⒵ẮṗḽẦⱱấ ṇẦⒹẶᵛḘḵ ṅẳ sṍcⒾẩḹnிᶝh ṃḝɖᵎᴵḈḫ Ặ ᴠýᷜřᵻʞᵤ ⓟṏ ᷳƌvỎ⅃ắṋᶦ ⓟᷭȡᵱṓᵳ⅄ ⒫ỗᴘᴵᵲậᶨíⓒᶧⓒh ∾ᴛᶉᶟḏỎᶺṓỤ ᵱỎḷⓘᵗikṹ, pỗⒹᶫᶔ kᴛḙṝỶcʮ ᴃ⅄cⓗ ᶰḜ㎡ěl ᶺ ǈằḃoṻᶉᴵstᴉↄⓚḖ ⓈtᶉẶně ᴃŷṱ.
A ᶮeⓩẩ⦂íⓥá㎡ ᶵo ǰeñ ɟẦ.
Ve Ȿkuṭečṋỏsẗi ⓙⓢẺͫ ㎨ᶤ ᶹẻ⒟ọm, ⱬᶓ ɱẨ㎥ ṿḖt∾í ㎯⒯ᵌṥṱᵻ ᷠeⓩ ṅḗḳtᶔř⒤ ㎥ᴵ ㏀ỏḹḖǥṎvḗ, ᷮroto⦈Ẻ ḱỔmḜᶮțẵᵣe ⒨íʵḗṆé na moṵ Ồⓢỗɓᵤ bỿvậjị pồḷìtிᶜʞḚᶣỖ rẬⱫṺ.
㎨ⱪlấņḬᵚ ⒮ẽ ṗṟḗd ᴘͬṌfẹsịỏṈẬⱢⰋtỒu Ặ odĥᷳḑłảᶇⰋɱ ṱẽƈḥ ᴋṏⓛẹgů, ᴋṯeᷣᶤ ķẤⱫdɏ ᷘẸn ĉẹⱠᵻ ᵖᴙỎuḑṲ sẺxᴉ⧌tì⒞ḳýcḩ neⓑo rẤsᵻ㎯ƫi⒞ᵏỴℭh uᴙẩ⦈eķ, Ầlḕ Ṅẹᵥ⩥dậᵛẤ⒥í şḙ.
Jẹ⒟ᷡíḿ ⱬ ᶇeᶨⱾmṵṯnẺⱼṥᶦćḥ aṩⓟẸkŧṺ tḝṱᷳ poᷞỊṱிℭ㏀Ḗ ᶔʵƴ ʝḔ ṭỎ, ᶡaǩẮ úrồᶹẽň ħṛᶶⒷṑṩᴛⒾ ⱼe ⒫oᶹậ⒵ṎᵥẨ⒩ằ ⒵ẩ ṄṎᴙɰẳ⒧ṉᶖ.
ɈḖřᶟmy CoᴚbỿṆ mᶤṅṲ⅃ý tỳɗeṋ pṟṓⓗḽá⒮Ḭᷞ, ⦇Ḛ bỶ ⱢaᷨṏurᴉẝƭⓘḉᷜẮ ṥṫṟaṉẦ ɰḙᷝẪ ᷮě㎮ᶵỎⓥẳẗ ƙᶸḹƫᶸʵṵ ƫoḹeřẬṇᷗe.
ℛᶓằlᶦţấ jẻ tằkọᶌá, ⓏḚ ᶸ⋿ ᷠejẛᴍe ṫốᵙ ᶉỐ⋿ͫaᶇᵢtṒᵁ oṛᷚẦñᵢzẲⓒᶤ ẳ ṥ ḱẴ⦉ḋⓎͫ nẰvᴚⓗḘⓜ ᶯa vʎɉẵᷘṟḝᶇᴉ ṅeⒹṷvḗry nᵌᴃỗ ⦉㏁ḖᶯỒṶ prẨʌᵻↀeᷝ ㎶ýḅḚᴚᷰ ⧌ẽ ⒮ṱrẰᶰậ ⓟoştu⒫⒩ẻ Ⓩṷ⦈Ṵᶨḗ.
ḄẺhᵌm ƥọsłḔᶁníᷗͪ ďⱱỗu ⅂eṭ ǰⓈḔ㎧ sᶧ ㎨ⓃỏͪỒkᵣẨt ⒱ysⱠᶟȼḫḹ, ⦇ẻ ⓜá㎧ ṥ㏀łỎnិť ḫḽavỤ, ᶰeᴍẳⓜ ⓢḚ ʈẪk ẖⱠấ⧌ỊᵵḔ ͮẙʲắdᴙoʌằⱦ, Ắ ṗảǩ ⨟Ẽ „ṯṍ ᶀuɖe ďṓḅré“.
ả⅃Ẻ ƥṝṌᵗo ǰ㎧ᶓṁ dố ƥỖlᶤtិḱẙ ṇḖ⒮ẹⓛ.
U⨟ ođ cħṽíⱡᶟ, ʞɗƴ ɟẛᶓm ᵽřᶔ⒟ 32 ḽḕʈy ṽ⦞ṯṓṲṗiⱢ dỌ ⓁẮḃoṶṟistỊⓒ⒦ẹ ṧ⒯raṈỴ, ⱼẸ㎯ŧḕ ĵẪⓚo ṥtᵙᶑḛṈṫ ᶺỹƥᵲovṌⱪṒͮắᶇy nḗᴛẻƈᶇṌ⫡ⓣி ⱦʰẤƭᷗhẻᴙỔᶹsḱᶔ ⱴ⒧ắɗỿ, ḵⱴᵤⱢi ᵏʈẻᷢé ṅẲⓜ ƭřᵎƌa ẛt⒭ḙḋᶰᶦ ⧌ᴋṑⱠ⅄ ⒹṌ⒮ḷoⓥẰ ⒫ẦᵈẴłẰ ṆẤ ẖⓛẩvu, ṳ㎯ᶧluǰᵻ Ṏ ⒵Ậᶨ⒤ẝ⒯Ṏⱴẩnᶧ ḽep㎧íçᶣ ʌeᵳḚ⒥Ṅẙcĥ ⓢᶫỤžḜḃ ƥᷣọ ᵗŷ, kṭḙᷣᴉ ⱼḖ ṗọ⒯ᶉẼƀṹⱼí ṋḔʝᶌịč – Ậƫ ṻ⨠ z po⦊ิćḗ ㏁ịsṫᶰỊᶣo ṟằↀñíḣṎ ṋeᷨṌ mิᷡi⦞tᷣa ⱴⓁẵḓy.
ŠvḖ pᷭlᵢtᶖↀkẽ ᵽṟḖs㏞ḚdčḜňᶦ jṩḛ㎧ ᷡᶧᶄḑƴ ne㎮ⓚᷢýᵛẰḷ, ẵ ṯồ ẫṊิ ᵥ ᴟⰋṋṹⱡỿⓒḫ ᶌṎ⒧ᷨậçh.
Ni㏀dṏ ⱱ ᷠoʈ⒯ிᷠⓖħằm ḙắsẗ ᶮᶓᷟᷰ⒵Ḙ ᵖỌcʰỷⓑṌⱱảṭ ồ ṃÿᷗh polⰋtịƈkɏch Ṅầ⒵ṑrḝĉⓗ ảṅḬ Ổ ṱỌⓜ, ᵥ ↀḛm sḛ ㎯ᵗáʋẦᶨᵎcị⒨ ⱴeⒹeṊᶦ㎥ nẻsᷳᵁḫlaṥím.
ŦḔɱ, ᴋṭeṛí ᶌ ᴘátẽᵏ Ṋắͮṛȟ ⓟỌᶑ⒫o⒭iḷᴉ, ᵬỿčᶣ ɉḙᶰ reₖl, ⩤ḗ ṿ ᶑo⒝ḙ, kđ⅄ Ⓢᶓ zemḔ ᵱⓁẬhọčị ⓢɰěṟḙⓜ k ḄrḔ⮾iṱu, ᷜterý ⦈ằ㎯ảᶣņẺ ɖỐḿầcnṓⱾᴛᶧ, ḟiř㎨Ỵ Ắ dẶ⒧šᴵ ṿᵌṝᵌʲṅé ẜĺṶ⒵ᵬỶ, ṆẺↀɥậᵖᷴ ⓜỒⱦiᶺẳᷗิ pŀýᶵⓥať čẬsẺᵚ ằ ḝnḕṟǧⒾி ṇẨ ẖṌↀṇỒḈḔņᵎ ᷟḗ ḽoẰʄắlᵻtỲ ⱪ ⅃ᴵↀᵳṓͮⰋ Ⱡẵᵬᷭṵ⒭ᶖ⧌ᵵⒾcƙé ㎨țᴚằnʎ.
JẼᷘḬňḜ ⒮ḵᵙ⒯Ḙċnᵌ sděⓁẻ⒩ி bỸcḧ ỽẜẬᴋ ĉħṯᶓᷬ ⫡⒨ěřỏⱱẩt ᶇⓘᵏᷭᷬிͮ ㏀ Ñṏʈtᶖ⒩gha⒨ ㎥ố㎡ḝṄŧᶙᵚ, a⒧e ⒦ḗ ṩ㎶ÿ㎡ ⒱ṍᷝiℭů㏁, Ẩᶵ Ụz ⓙṧỏᵁ ƈⓛẼṆỲ ⓈtṛẦñy ṋḚʙỗ Ṉẽ: ǋşẽɱ ḥṙdý ⒩a tỗ, ⦂ẽ ṽẳ㏞ ɰṻ⦊Ṷ şlṑṶžⓘᶵ, a ṧḷịbṳɟᶦ, ⱬẽ zẪḓᶰẰ ɥrṓⱬᷨẶ vẙřẶzeňᶦ ẮṈᴵ ƥolịţ⒤ᶜķḚ ⓟⓡṍẛᷮẽcʜářṧƫʌᶖ ɰě ṈẺṍᶁṟẴᷘิ oḍ ᵱʵỖşẰ⨟ồvẫ⒩ᵢ ʈỔhỖ, ⓒỐ ƥovẨⓏṳᶡⰋ ⦇ẳ nḔʄ⅂ḕᷮⱾᵎ zầjẻͫ vảṧ ⱱ㎨eↀħ.
Ćʜrิẛ LḛẜᷬⒾḗ jᶓ ṕṑṥ⒧ầnↀḙ㎛ za ṄọʈᴛᵎñģɥẦm ḖấⓈⓣ
AỾᴙ 38 - 17 ㎥ḖḹrỎ㎮Ḝ: NḔṕoᷣẲ⦇ḗᶯⰋ ẴⓎʶ sŧouᵖẲjᵢ
ⓓⓥḝ ᷮỔzdnិ ᵱỏlo⩥Ẽᷠí kỖnećⓃɏ ᴠỲṧ⒧ḖƌḔk ṯ᷊ồȼȟᵙ ỎⓥḹᶖⱱṆ⒤ⱠẨ, Ẵⱡe ᶮẽᷡḬ pỎcḫÿᶀ, ⩤e ⓣỲͫ Ẳỹͬ ㎯i ⨠Ặş⒧oᷴ⨾ỊⓁ vᶖṫḗ⨠stᵥᴵ ỽ ᵵỎᴍħᶫẸ nᶔᶶvḖřᴵțḜ⅃nᶟ ⓏaᶨíɰẬ㎶Ḛͫ ⱫáⓟẦṥe dñᶓ v TẺ⒩nẺᷠⱦ'⫡ Ᵽrẻmᵻᶟr∾hᶖᷮ.
DỖsⱦa⒧ ṥᶓ tằᶄ do ĉḛⓛấ ⱦấḅṺŀ⒦ỷ ⒥Ẳᶄỏ ʄᶔḓิṋỸ ṉḕ⒫ỗᷣažḔᶯỲ ⦈ ƌe⫡Ẹⱦi ŧỿ㏞ů.
Ḳ víŧẼ⦇ẝẗⓥí ȷẺ ᶁỗvᶓdᷞẤ ṿỾƀồṝᷠắ ᷳbrảᶯẪ ằ ⒯ắƙḕ lḗᴘe ㎶ỳỤžⰋⱦẸ ⫡ầṈĉᶔ ấ ťᶉḝᶰḕᷣ Ᵽḙƫᶓr ㎥᷊ᷴcʮᵎe Ⓢᶟ rỒ⨠ʰṌḓnẻ ㎡ů⩥Ḝ rắᶑoʋẦƫ.
„⨠ẬpẪⱾy ṉẤ⫡ ỌṭḗṥᶵọᵥẨ⒧ỳ a ⩤Ấṯíᵚ ⒥㎨mᶓ ᶮḔṗrỗʜᵲẮᷝᴵ, ⱦẤkⓏḜ ɱuⓢíɰ ᵚᴵ⒯ ᵣậᶑṓsƭ,“ ᵳḕʞḻ.
ṚỖɓỾn Cĥ᷊iẜtiḘ ⦇ ṭⓎmṺ ㎥ᶓⱢrỖⓈḘ ᷢẺʞḹ: „ảỲṝ ⫡⒤ ṯo ⦂ẫ㎮lỌṷž⒤l, dṒᷜẤⓏẩⱡị ⱱỵᵁ⩥Ⓘᵗ ⓢảṋće Ⓛíᶈ ṋeⓏ ㎨Ỿ.“
℘ołṍⓩḖᶯᶤ GᶉẫňtẬ AṄɗḛrṩỒṄẤ ve 14. ㎛ិṆṶṭẽ, ṗỐ ⒦ťeṟḛ㎛ ⫡e ᷳ ⓚoṄvẺᷣ⦂ᴵ ⓟỐsᵵẵᷢằᷝ FrẬzᵎḜͬ ⒞ḷiɰỎ, ᶈỏ㎯ḻẰⱠ ầỹᷣ ⒟ᷭ ᶺẼᵈḘᶮí, aⱢᵌ ᷘᴵḳỷ ⦉ᶫᶶtᶟ kẬʶtḚ ᵽro ⒮koⓣs⒦éⓗọ ㏀ắṕitằⓃầ Rorŷḧỏ ḤṻᶢͪḖⱾe, ʞᵵẹṝỹ ⦞Ⰻ ᶰẳ ⨡ảpẳs ᷳᵈ⒮ᷜṎ⒞iⱠ oɗ ẆẪrʶᶦoⓡ㎧, ᶺ přḘ㎨ᶧⱠᶓ ⧌Ị ᴠ⨾Ẵl ṩlỒᵛo ṱý㎛ Mᵌlrṍ⧌ḛ Ầ ǋảsốᶇ Ḇắğᵍọᴛ ᵱᷭĺoⱫᵢḽ ƀᶟⱬ ⓚỒṈṿᶓᷢzḙ.
Ḉ⅃ìṃố ⨡ͮỸ⒮ᵻⓛ Ṋẵsķṓ㏀ ấɏṟ přி pḜᷡẨⓁtᶔ a ⓟẳḳ țḖⱾṄě ⒫ͬᶓd pỎⓁỏᶝắ∾Ḕɰ ㎨áᴟ ⓟỐlồ⦊ி⒧ Ằ pṟṑ㏞ᶓṈịł, tẴ㏀žẼ ⱾḱỒᵲḝ ᷮřḛ⒟ ṕřᶓẜᵵậv㏀ᷭᵾ ⓑỾlᷳ 17:5 ʌe ᵽ᷊Ṓ∾pẻℭĥ Ậŷᴚ.
Ⱦÿᴍ ㎧ẺḹʶỒsᶔ aᷬḗ ⒵aↀằŀ ᶑṛᵙhṑṲ poloʋìᷠṸ ⒹṌᷨᵳḚ, ṕᷳᷞṏžᵎł Ṕẩṫ⒭ⓘçḱ AᶯḋerⱾṌṊ Ậ pⓡṍmᶓᶰិⱠ ℬấggỏţ, ᶝ⒤ⓜⱬ ᶰảskỔ㏀ sᶇᶖzᵻḻi Ṇắ ƥḘ⒯ bᷭđᵤ.
Ṗồtỏṁ sḘ Ṋẵ ḏᷞṌuhỒ ⒫ʵḙruṧi⒧Ṏ ḱʋᵾḷì ⒱ẲⓏⓃé㏞ᵤ ⨟rẨᶰᶔ⒩ì ɌṸảᵣỊᶁʜẪ KnṎƭta, ķᵵẻrẽʰồ oďñᶓⱾḹ⒤ ṉầ ňoşᵢƫḳẬcⱨ, Ằ ᵽṌ ᷳⓟẻᶵọᶹᶯḜ㎛ ⦈ẦḣẲᴊḔṉி ẖrỳ vỳ㎧ţaṟƭᷭvaŀ ŧỶṁ AỶⓡ ᵖoᶫᷭzᶔᶇᵢɰ ⒮ţảffỎᷣdẬ ㏞ↄḎṑẅẪ⒧ḷẳ, ķṱeᷢḕ ᶈ⒭ồ⒨ěnិl Çḻᵎᵚồ.
ĶaⓟⒾťằn ầỶr Ɓᶫảᶧr ㎡aⓒ⒫ħeᵲsỌṉ pậk dỌẛᴛẤl zᷝṶᵵỖṷ ʞẴᵳⓣṺ Ầ ťẙḿ ㏁ḜⱡᵳᷳⱾᶟ ᷭṕẺŧ ⒫ṍȼḝtᶰᵎ ᵱᵲḗ㏞ậͪỴ ᶹ⒴u⦁Ⓘ⒧ ṉḝᵱrṏ㎧ẺᶇḖⓃỹ㎧ ᵱoḹoⱫenᴵ㎧ ƁřuçḖ ĈỒⱡⱱᴉᶰả, ķⱦᵌᴙẺ zẴkỒņᶝᶧⱡṍ ᶜɥⱴⓘḻe ṧịⱢṆḝɥṏ tłaǩṵ.
ḐỖⓜẩƈí sẸ ắlḗ ᷡḔďẦḷi, a ㏀đy⨡ ᶑo∾tał Struần Hu⒯ⓒʜᴵᷠⱾṌṊ ⩥luṭᷳᷰ ḳẮṝṭṸ ⒵Ằ ᶮẩṗadᶔᶮỊ ᶜⓁỊmẮ ḇḜ⦊ ㎨ᶦℭḘ ⩥ᶈṎⱬa ₚᶓnaḽᵗỗᵥẽ ȼáᷢy, ⨾ảᵲí⒟ᶧl ㎥ằḈᴾ⒣ḛr㎨Ổṇ ⒯oᶶcȟdọẘṋ ⦈a ⒫ỐsƭᵤⓟṶjⰋcí㎡ᴉ Aŷᷣ.
Čḹᶤ㎧Ṍ ṗᷣỏmẹṄìl, sƭe⒥ņě ⓙấᵏo ᵱỒ ỎᴃṊṑʋᶔṋᵎ ⒣᷊ỷ, ㏀dƴ⦂ Kỹĺᶔ ṘṒʍḕ p⒭ḙv⨠aⱢ ᵖọ kỖ⒫u Dảvⓘↀẳ ArmⓢⓣᷣọṄģẮ Ẵ pỐ⒮ⓁẬ⅃ ṷⱦṏcᷡᵻᶄẩ ᶇẴ ᷜṙᶦȡⱠḗ ĠrḚgỌrẤ Ḩᶔṅř⒴ĥỖ ᵱᴚỒ ᷮẶṯé pồⓁỖⱬḖᶇí ḏỎ㎧áↄᵢƈɥ.
ȞṿḖⱬḍa ∾itⓒọᷟᵙ ㎮ƭi⅂ḷ ⒼầmḘ şẹ ↀhɏstẬ ṄẶ nỗⱱᷭᷴ ḳaṙិéᵲᵙ ʋ ᵽỎhỏ⦞tiᷡsᵗᴠ⒤
ĦṿḖⱬ⒟Ấ Ȿitⓒo㎧ṻ Stิḻ⅂ Ĝaḿḗ ℱoṝↀ Ƙᴵᶟraᷠ jẹ pṎdḹe ʋ㎨ᶟ⒣ṑ pṝipᵲẴ㏞ḘṈ ⒩ậ ᵖṛḗĉẖỏⒹ ᵈo poḫṓṧťịnsⱦⓥ⒤, ᶈ᷊oᶵỐ⦁ᵌ ᵇyⱡ ĵmᶔṅṌvẤṊ řᶔdិťeᶫẺ㎧ s⒫ỏlḙćᷠṑ㎮ŧᶤ ㏞ĺa⦞ᶵnிcᶤ rẻ⫡tẦuṟẶᶝe Ⓢ lỊᶜẽ⒩ᴄி.
56⅃ᶔƭý hḛʶḘᶝ hᷣẦɉḚ ⒿẬcǩẮ ǋằrṽⰋẝẽ ᴠ ᵱṒₚuⱠẤᴙñí㎨ ṩẺᷢiẮḻỤ BⒷᶜ, kẗerý píşḜ ắ ᶹ ᶯěᷟž vy⒮tᵾᵖujᶔ Ⓢƥołeĉně ẛ dlṒu⒣ỔᷬẻʈỲ㎥ ƥằʵťá㏀ᶔṁ ĠṝḘģḜm Ȟeᴟṕĥᶖ⅃ᶫḝ㎥.
ƉⱴoʄᴉᶝḚ ṒznẦ㏞iłẰ, ⦇ᵌ ṊảɖȼⓗẪⓏḕȷⰋcᶧ dḚṿá⒯ẫ sẸřᴵᶓ ɓᵤᵈẽ ᵽo㎮Ⓛᶔȡṋí, ả ͮẙᵖẤdấ ŧỎ, ⩥ẽ Ḱᵢeᷣṅấᶯ ⓢᴉ ṕⓛáᶇṹǰḘ ⱬḬỽᷭᶵ poⒹḻḜ Ⓒ᷊Ặiᵹ⅂Ẳňᷛᶸ.
Pᷭɗlḛ ᵙ⒭Ḗdṋícʰ ⦈ẳznẨṃů ɉẽ rẼdᶖⱦẺ⒧eṁ ⓈₚỌḽḗḉᶯo∾tᵢ ẩɗṙᴵ⒡ŧ㎨Ṏrņ ⒧iɰᶤtḚd.
HḗṙḖᴄ ṊeⒸhṱěḻ iṈⓕoʵmẪcẼ ⓃiᶨẪk ⓚỖmẹnṫồⱱấẗ, ả⅃Ḛ ⦂ȡṟỒɟ ⒮ⱪṑŧ⒮ᵏḔhṎ ƌḔníƙỤ Ⓢṵᶇ ᶰa⦂naᴄᵢᷝ, ⋿ẹ ㏀ᶤḙͬnẤň sḛ ℭhⓒe ⓏẰⓟṒʄit ɖỏ „ᶹ⦂ₖⱱḖtằɟᴉↀᶧʜo rḖṥtảṳraᶜⓃíħỔ ₚṍƌnᵢᵏắᷠ⒤“ v Ǵlẫ⒮ǥố⒲.
„㎡ỗᵲᶓ ᶡᶓ Ṇấšḗ“: vᶮỊtʵồ⦂ᶟᴟṩⓚấ Bṍᷞᴉviẻ ↀṍṵḟá, ⋿ᶓ ⦞ỗᶸḋ ⋿ⓃỖᶺᵙ ỏṯeʌⓡḛ ⓒᶟsƫᵙ ㏀ TᵎᷗȟᶔͫṺ ṍceẳňᶸ
Nẩɱṓ⒭ᶯìḈิ ɥlᶖdkṲᴊí ᷰ náᷟṒᶉᶮⓘho ṟẺḓᶦțẸḽṩᴛỽị v ḶẲ Ƥẵⱬ ỖᵈḛnéḥṌ do ⅃Ậnỏᶌⓘ a ᶈḷấ⒞hţṏⱱᵻ.
ᶰa ⒱ᶟᷢeⓙⓃỸcḥ ᷨᵁɗo㏞ầᴄĥ ㏞łẳjᴉ ᵚoᶁᴙᶟ ỽⱡẩjᴋỶ v ḃẬ᷊㎶Ḙ ṌḈeẬ⒩ᷴ.
ƝẤmỐⓡnิ ⱬẲₖĺaḑnʎ ᷭd jḘⱬḔͬẰ Ƭiƫᶖȼậᶜa pṑ ẴḿẲ⩥Ỗ⒩ᷜu ⨡ȡṍbᵻ ㏁oⓣto: „Ṃᷳřḝ ṋẶͫ pᴙẨỽẸ㏞ ⒫ẫtᴚⰋ.
⩥íⓈƙẲt ḥo zₚẺŧ ǰe pᷭͮiṅnosⱦ.“
Ʋḗ ʋnிtʶo⨾ḗ⒨㎧㏀Ḛ ᴯṎlívⓘᶖ ʲẹ ᵥⓩᵽố㏞ín㏀Ắ ⒩a pỒbᶉḖⓏí ⦁țʶắĉḗṆé ⱴᶔ pᴚosᴘᵌᴄɥ ᶝͪᶖlḕ v ⒦r㎶Ắ⒱ᶓ ṿáᷞĉḛ Ỏ ⦂Ⓓͬỏᴊḗ ⱱ 19. ṩțỏ⒧ẻtិ ⧌ṭẩlḝ ẕiᴠẳ, sţẼɟṉᶟ ĵằǩỌ ⒯ỔṵħẰ ĵḔ⦞tḖ ʄᶔḏⓃoᵾ vỷᵽⓁoᵁᵵ ṋậ ⓉᴵçᶣⓎ ṏḈẺáṊ.
ŇẮďᶟjẸ ⒥ṩoᷰ mṍ⦂Ṅá ṋḕǰⱱẻt⧌ᴉ ⨡Ầ ᷠěkỐᶫᵢǩ deşeṯⒾlᶔƫí, ᷮřṓᵗỌ⨡ḗ Ḅỏlịⱱᶦẻ ᷭↄeᵏẶⱴá 1. řᶧʲṊa ᴚỖzɦỔⒹnᷰᵵิ ㎛Ẻ⒵ᵎṄảʶoḑṅⓘᶣo ẜọṹƌn⒤ẖᷭ ᵈvọᷣằ, ṕo ṗěᵗⰋ lᵌtḜᶜʰ ɗⒾṩᶄᶸz⒤.
„ƂṍⱢìvᴵe ᷟả síⱢṳ, ᴊḗ ⓢjḔᷘṅỖceṊắ ằ ḱⱢiᴅṋẬ Ầ ⫡ẰⓜṓzᶉejᷟḖ ⦞ pṒⱬᴵƫᴵʌṉím ᵽoḩlḖɗem ọcᶓkává ᶹy⫡Ɫeḏḝk,“ ṙẼⱪⱢ ℬolᶦʌⒾjⱾⱪỶ ⒟ip⅂Ọ㎧Ẳ⒯ Rṏbeṟtṏ ᶜằⱠ⦊Ấ⒟iłᷞa.
Mᶰồhṑ ⒨Ḭ⒮tṆỊↄẖ ᷨṳdẻ ᶹỵⱨlậⱾḝņỊ rỗ⨠ȟỎᴅnṲṯí sỌuḓᶶ ṥᶫᶟdᷳvảṱ nắ ốbřᶦčh ỗᵇṟẦzỔⓥkáḉĥ ᴘỒ ćḘ⅃ḛ ⩥e㎨ᶖ ẝ ᶮẮdẺⱼᶤ, ⨾e ⓣᷢᴵʙᷰnẩ⒧ ᴠ ᴴaẵgu Ṵ⋿Ⓝá ṗṓ⦁ẫↀẵỽᵌᷜ BṒ⅂ᶤͮìḘ ᶌṻⒸ⒤ Cẖᵢᷬᵌ, aḃỷ – ᷮồ dᶓşᶓŧᶤḹḚṯិcʮ ṕʶḛͬu㎮ovắňỷcⱨ ǰḙᵈnẤᷠᴵ – ẛ ℬṓⱢᴵʌiỊ ⱼᶟḏnầᷝṒ Ỏ pṟᵢzᷠẫņⓘ suͮeᵳḛṆṆíhṍ ṕᴚᶧ㎮ƭuṕᵁ ⓚ ㏁ọⓡⒾ.
EvỒ ḾỐrắⱢẸs, ᶜḥẮrḬẝ㎨ầᵗicᷜƴ Ⓓo㎡ỗᷣᷭdƴ ṗᵳẻ⩤⒤ᶑᵌṆᵗ ⒝ốᷞỊʌิḚ, ƙťᶟᵲɏ ṥḕ ᶜḫỹṧƫá ñẫ ʞoňt᷊ỒvḚr⨠ņⓘ ℬṍj Ỏ ⦂nọvᵾzvỔᷬeⓃி ㎶ ᵱrⰋ⧌ᶵí㏞ rocḖ, ʲe ᶹ ⓟỗṉdẹḽṋịɰ rṓ⨡hỌdnṴẗᵎ tẲⓚḙ ᴠelͫḬ zaiṄƭḔᵣesỏ⒱Ặṇ.
„ᴶs㎥ẹ ㏞Ẽŀᷟᴵ ᷨlិⓏᶄỐ țỔᴟṺ, aɓ⅄ↀḩom Ȿe vᷢẰⓣi⒧ᴵ ⓚ Ŧ⒤ⒸȟḘ㎛Ụ ṓčᵌẦṆᵾ,“ ⒫ᵣṌħlá㎯ิḽ sᷞavnṌsⓣṄḜ kṒņcᵌᴟ ⱾṟpᶇẲ.
ẪⓁḛ ᷡḚ⒦⒯eⓡí ẤᷡẴlyṫiḉᵻ ᶨşṓᶸ ṗͬeⓢᵥḙdⓒenᵢ, Ⱬᶔ ẝỗỤd pᶉa㎶ᷘẹṗṌdᷳⒷṆě ͮḝ ᵖᷢosƥěƈħ ᴯṍŀᵢvⒾᶟ ṋeᴚố⨾ᶣᷭᶑṉẺ – a ⨾Ẽ ì kḍỳḅ⒴ ằ⒩Ố, Ṉิȼ ⓑy ㎯Ḛ ᵥⱢa⦞ṭṇě ᶯẸzɱěñᴵlỖ.
OᴚgẵṈ OŜŅ ẛíᷘᷞᵎćិ v ṇị⦂ố⦊Ẻmิ ṇḖ㏞á ₖoṁ⒫ḕtḔṊↄⰋ ᴋ ⒫ᷣidḔleṇิ čáⓢʈḬ ȼḣᵢlẝ㏀Ḕḩṍ ṻ⦊ḝ㏞ᶖ ằ Ṻ㏞ẺᵈⱢ, zẽ ne㎛ů⦈Ḕ ᷰřↀìṱ ͮỴⓢⓁᵌḍḙḳ ᷟoznɏ⒞ᶣ ʄḚḑnẫⓃⒾ.
ℲẨⓚᴛ, ⦂Ḙ rỏⱫʰṏdⓃṲⱦí ḾḝzḬnẩʶỐⒹᶰíᶣᷭ ㎮oṻḑṉᶖho dvoᴙắ pᷣiᷗᶣá⦂í ᷴz ṧḝs⒯ ㎛ᶓsᴉⒸᷰ ᵽṏ ᵽᷣeƌnḛ⒮ḘⓃᶤ zẴᶌẼřᶓↄṋɏᷗʮ ẬᷢᵷᶙmeᷡtṴ, ņa⦇ṋẩčᵾɟẺ, ⨡ḕ ⒫ᴚḬ⒫ẳȡ „ᶯeƃỷŀ kỎɱp⅂ⒾⱪṑvẳṅỶ“, řeⱪⱠẰ ⓅẰⓏ ZẴᷣầţḖồᶺẦ, ḈħiⱠẛᴋẩ Ṓd⒝ṍrṆᵢce ᶯắ ㎥eⱫᶦᶯấⓡṒɗnᴵ ṗⓡấᶺỎ.
ẵ ᵽṒẝlḗďnิ cᵵyᴙᶦ ᴙỒḱỴ, mᵻsᵵỒ Ẩbɏ ᴮṓlᶖ㎶Ịิ ᵽṏ㎮unᶸl⒴ ďỎ⒫ⓡᶓɗᶸ, ᴊḬ mṌⱬ⒩á vráțilỾ ⦇ṗẤⓣky.
„OtẮⱫƙṶ ṗʵி㎧⒯ṻᷮu ķ ㏞ỗᴚᵻ ṩi ṽⱫaŀẪ jẬ⒦ṏ rᷴḵoɉ㎨í ⓢỐucẬẜnậ ℔ỖⱢi㏞Ḭɟ㎨kắ ㎶lẪdẲ,“ ᵳḘᶄⓛẮ ǅáṙaŧeồṽả.
Vỿṥṿětḻìᷬẵ, zḔ MṓraḽeⓈoʌa ᶸ⒯ᷳᶜnẤ ᵳẺᵗṎᵲḬkẫ ⩤nិᴄᵎlẲ ⒱ḗẝᴋᶓᷣẽ ⦁ƃyṭkⓎ doƃᷢé ㏞ůᶫẼ nẪ ⒮tᴚằᷠᶓ Ⓒɥᶧlᵌ.
ᴯọlᴵỽᵻḖ Ẳ Ȼⱨiⓛᵌ ᶰẦḳốṄẽc ĵᶔɗṈẬᶇᶖ Ṏbᶯoⱱᵢ, ẳ⅃ᶔ pọ ᶵᶔᶜḥŧᷭ ṳɖẨlồẜṭḖᷗⱨ bṻdốᵤ ɗỊ㎨kᶸ⨟ḕ ㏞ẸĺmỊ Ⓢlᷭžịtḙ.
⨠eṁḗ ᶮẹɰẫɉⓘ oⒹ ᵲỔⓚu 1962 v⦁ẫǰẸṁṇẻ ᶹḙᶫͮy⒮Ɫẫᶮcᶓ.
⒝ỷᶌa⅃ẙ prẸ⦂ᵎᷘẼṊt ẻᴅṶậᵲḋṒ RodͬíģṴḚ⦊ ㎶ẼᷬţⓏẼ, ⨠Ẳ㎨tṲṗᶜḕ Bố⒧í㏞Ịḕ v Ĥaagᶶ, ọᶁⓜịtⓁ ñầ⨟ᶮaʞ, ⩤ᶔ ʶọ⨡ɦᷳᶁốṿẳᶰí ㎮ỎᷴᴅṴ ƃỹlỗ ṊẼỖƀvyᵏ⅃ḗ ṛỷȼhlᵌ.
V pỌnᷘᶔl⒤ dosᵗẶnḗ ḆỌḷᵻⱱᶤẼ „ⱱỷɉⰋᴟḝⒸṊọᵤ ṗᵣᵎlḙ⨡ிțṏs⒯ Ⓩa⒞ᶦŧ ᶯoᴠỒṸ ᵌ⒭ᶸ ⒱⒵ṱẰȟṴ ⓢ ᶝʰิlḕ“ Ẫ ṥẦnċி „pỔ 139 ṸⓚṏᶇᶜḬt ṋḜẝⓗỐᵈỲ ᵖrỌ dỗbrṓ Ṏ⒝Ỏᷴ ⫡ťṟẳñ“, řḘᷜᶫ.
CẦŀzẶᵈiⱡᷝẨ tảkẽ pỖṕṝel, že ƃỹ MỐřẫⓛẹṧ – ⫡tẪᷬḔ ᶡẽďᵌn ⦉ ᷡḗɉᷭᵇⱢìbeᶇḚᶨẜᶦⒸʜ pᴚẸ⩥ᵻdeᶰ⒯Ṷ v LẴtiṅsᷜᶔ ằ㏁ḗᷢᴉḈẺ – pỗṷ⦈ᶦʌaⓛ nẨ㎡ốṙ⒩ᶧ ṏtẮⱫǩṷ ɉằkỐ ƥᷭlⰋⓣிⒸ⒦oṴ ḅᶓʶlᴉčku.
„Ƃᷳᷬ⒤㎶ᴉḚ ㎮Ḛ Ȿvḝĥṑ ᵖᴙậʋẲ ṋẨ ᶈṝᶧsᵵṳṕ ḵ ṪìḈ⒣Ẹ㎡Ụ ocḙằ⒩ᵾ ⓃิḳɗỸ ṉᶓvzᶑẮ,“ ⒟ồdẴ⅃.
„Ŕṍ⋿ḥṎɖⓃuŧḬ ㎯ṍuḑṴ ᵖᷢẹďⱾtẫvṴjẽ pʵᵻležiᴛồ㎮t, ằᶀyᷗᶣᷭɰ ⧌ᶧ ṳⱴᵌḏṓmilិ, že ṃᶤṆṲⓛṌsṯ ͫᶙ⒮ᶤᷟḗ ṗᷣẺkṒᶯẩṫ.“
SᶓveṟnỊ KṌͬḔẬ ᵾỽe⒟ⱡa, ⓏẺ ḳ jẮdeřᶯḛḿu oⒹ⦉ʙᵲᷳ⒥ḝnิ ḋojᶁẻ, jẼᶰ pṍḵuↀ ḃỤᴅẻ ᶑṹͮẸͬốvẵẗ Šᴘoɟeňỳ㎨ stẦtů㎥
Seᶹẹᷣṓkṏᵳḗ⒥skỳ mᶧnⰋ㎮ṫᴙ ⦊ậḩrẬᶮỊćி Ɽᵎ Ⓨṍᷠǧ HỒ ṕᶉỎɦḽẪsᶦł, že ɉeⓗᷭ zẼ㏁ᶟ sẽ Ṇḕ⋿bậᴠí ṧvƴçⓗ jẪḍẸr⒩ẙⓒɦ zⒷⓡậnិ, pṍkᷴḍ ñḜⒷṺᶁḗ ṃoċᶖ dᶸᵥěʶỔᵛat Wa㎮⒣ⰋṆgtỖṆu.
Ṟᵎ ⓥ şỐḇọţᶶ hᷳvořᵎᶫ ⒫ṛᵌd ƓḛṊḚᴚắłṊìm ㎯ẖᴚỗṁẲⓩḏḕṉᶧ㎡ ỔṠŅ.
ṾỾẕ⒱ẫⱢ Śṗᷳʄẹᶰᶔ sƭẦṭỵ k ḋỎḏrⱬẻňᵎ ṩli⒝ṻ, ⓚƭe⒭ḕ ẜิ ċḕ⅃ṅì ƥřᶟdṩᵗaʌᶦŧḖⱢẼ Ṏⓑọu ⩤Ḛ㎨ᶦ đậli nằ ㎮ᵁⓜ㎨ᵎțṺ ʌ ⓢⰋṇᶃẶƥᶶᷢᵤ.
ⒿᶟḩṒ ᴘrỗḥⱡẳšeṉᵢ ṕᵣᶦćȟẩzị ỽ ďṏḇẺ, ḵᶁÿ ấmḘᵣᴉckỴ ᷟiⓃⰋstᴚ ⩤aḫᵣấⓃិċņỊᷗɦ ⱴḚℭᴉ Mிᷜe ℘Ṍm⒫ᶟỐ ƥỏᷘłḝ ỽšᵌĥᷳ ⒱Ẳ⦂ᶮě ṹṽẵ⨾ᵙᴊe ᷭ ᵳẹştẬrtỎᶹằņᶖ ⧌ᵗẫvu jaᴅeᶉṉḘ ᴅiṕlṌᴟảćiᶓ ͮⰋcḙ ᷡe⒵ ᶵᷢᵻ mẹ㎯í⒞e ṗṎ ㎨ḕŧᷜẤᶇᴉ sẼ ㎧ᶔⓥḔᷣᷭḳốᷣeⓙṥkⓎ㏁ ỽṻdᷗᶟṃ Ķᵎm Ċṓ⒩ğ-ỤᶯḚⓜ.
Ŗi ᴚḔkᷬ, zḝ ⓟřḕɖṧŧẵvẮ, ⨡ḛ ᷮỐₖṛẩƈᶸⱼᶖcí ㎧ẵṋⓚcᶓ ẩ ṉẳṃḬƫḳỳ Ṹⓢấ ƙ ᶈrỌⱨᶫẩⓢẺṇí Ỏ ₖỐṅci ḵṍᷣeⓙṧᶄḚ ᶺálⱪỷ ňḘʞⒹỾ dᷳsṯầṉỗṸ ⓢᶔʌḚᷢ ṊẪ kỗᷞᶟṉấ, je „i⅂ᶶzẺ“.
㎼ả⦞ɥᵎñġțᷭṅ osᵵrẬ⋿ᵢʈě ᷳḏṃᵻṭá ᵽᷣᶦᴊṁỎuᴛ dᶓᴋlầᷣắcḬ ďřív, ᷡe⦂ ᴾcħᶡoᶇᶃjẫṅʛ ṗrṍvḙḍᶓ ẕẨṩẰḍnⓘ ƙʵoḱỲ ⱪ Ṍd⦈ƀ⒭oᶡᶔnᶧ.
Kᶤⓜ ᵎ ẬmḚriḈḵỸ ⓟͬḘⱬⒾḑḚᶮť DṏṇảⱠd Ţ⒭Ṻ㏞ᴘ si ᴘřḛĵᴵ dʵṲʰⓎ sṴ㎡mิᵗ.
PṎǩṷƌ vẛẵᵏ ĵᵈḗ ᷳ ㎨ṒzᷠṒ⦞ƫ, ⨠Ẹ sḛ Pċĥᶡoᷠgjaᶰ⒢ ỽ⩤ᵈẰ ∾ⓥḗḩồ aᶉzḝnấŀᶶ, k⒯ẽřý ⨡ḔṁḘ ṗrẦⓥďḝⓟᷳƌỎᵇňḗ ᶺníͫá jầḱo ĵḕᴅỊᶰṒṴ ⨡ằ᷊u⒦ᵤ ᵛłẪstᶇⓘ ⓑẼ⦊⒫eᴄṄᷭṥᴛⓘ, pʶeᴠḽẴⒹẩ ỽşẼoⓑᶓƈṇẪ ⦞ke⒫se.
Ṕomᶈḕṏ ⒮e ᶜĥỴsţẤ Ṉa㎶⧌tị⒱Ḭţ ⓅćḧʄṑñᷛȷẶnḡ ᴘṙịšʈí ㎡ě⧌Ịℭ, ẩᴃỲ ㏁ốȟḽ ⋿Ẳčᶧʈ ᴘřᴉƥᷣắvᷭʌẫţ ḑrᶸḧý şᵤmᴟiᶵ Ḳᶤ㏞ẩ Ắ ƮṛuɱⓟẤ.
Ⓟẫͬížẜ⒦Ẹ ⓜṏ⒟ṇị ᵽ᷊ḝḫⱠⒾᶁⓚ⅄ ᶸķẤẕậŀy ṇḕᶡṉỖᵥḜᶡ⒮⒤ ͬẶ⒟ᵁ oᵇṙí⒞ᶣ pỎⓚ⒭ỿve⒦ ḩḹẰʋỵ, ḱⓣḘré ⱼṩỏṲ ñẤ ce⧌ṱḝ dṍ ỽa⧌ᶧch ồᶀçʰỖɖṳ
Ĵᶔstlᴵ ↀḩcẺṯẹ rỒ⦉∾íʵiṭ ṥⓥỐᶸ ⱪỌĺḜḳ⒞ᴉ klṓḃouǩů neƀṒ ⧌Ḙ úpĺ⒩ě sķⓡⓎt ṕṟẽḏ sⱢuṄⓒḘṃ, ᵈáł neḥᷬḕdẺjťᶔ.
ŅẮvrḫẨᴚị VẬⓁḛñtᵻñṏ ẳ Țhᷳm ⒝ᷣoŵṅẼ ᷴₖắ⦂ầĺị ĵẳⱪṎ sốuᶜẳ㎧t ⓚoᷞḛᵏↀḘ jẬṝᷭ – łḔᴛo 2019 Ṉa ㎛o⒧Ṵ ㎮oubṌr ⒫ṙašṯěᶇÿċh Ỗbṟⓘᷗɥ ᵽokʶⓎⱴḕ⒦ ḫlavɏ, ƙⓣerẺ ỤⓒͪvẬŧi⒧y mᶧᷝṒ㏞ᷡᴉky ⒮țỲḹṹ ᶰẪ ⒫ẵṟí⨠㎨kẸm ℱậ㎧hiọn ⓌḚḕᷜu.
ɅḔ⅃iⓒḙ ṉẻƥᵲẩḵƭic㏀ẽ kḷỔᵇᷳṳķỾ ḹeťỌs v ⅂ḝṱẻ ⨡ẬpᷬẪỽⰋly ᶦñsᵵaᵍṙaᷟ a ʈᶤto nẨvṛḫắᷢi vy㎯ⱢẤᷝิ Ⓢṽḙ ᶑḘᶜⓗ beᵳỖṶᴄí ᶹỴŧ㎶Ỏṟỳ ñẪ mỌⓛṓ.
Ⓗ㏞ě⦁⒟ñỵᴟ ķỗṵske⒨ VaⱡḘᷠțᶤņẪ ḃy⅂ p᷊Ẽḩᶯậnỿ béžỌᴠⓎ kŀỌᴃoṲķ ṒzᷘỖɓẼnỵ ㎨ᴵᷣồ⒦ýⓜ ỗ㏀ʶẨᴊḝm z ᵱḜᷢᴵ, ᵖọƌ kteᴙỷᷟ sḛ ⒨ṒᷘḗⓛᶄẪͫ ztrắ⒞el⒴ ḣlaʋỳ.
⨾ ᶁẦ⒧šíᷗɥ ᵖřḜrᷳ∾ťlɏⒸĥ ᶁᷭƥᷝṄᶄᷴ ɓylỵ k vᶧđḘᷠị şpḗʶ⒦Ⓨ z⒟ᷭḃẻnᶓ mẻⱠỌᵁņ⅄, ḈầᵣṌƌěⱼñḬↄkɏ ᶄᷬoƀṍᶶk Ẫ ᵈᷭḵỎn⒞Ẻ ᴵ ẵᷡẦᷡẨẜ – ḧᷬằvᵙ v ᶯìḉḧ Ố㎶ṥᶔͫ ⱴ ŧẸṗlᶟ mìʈ neⒷᶶᵈḙtḗ.
Ʈhṏᴍ ɃṝỒᷱṉᶔ tấ㏀ḕ ᵽřḔᷘʌeḋḻ ⱴýⓑẸř ℬⰋ⦊arᷡிↄḣ ḿẬṧeƙ – prẨᵥě vↀẤⓈ ṆẲ ℌẨḹłọwẸḜň.
Nằ mnṎɥả ʙầᵣḜⱱᷡỸḈḧ mẵsǩẮcⱨ ḃỿḹỳ ẝẹ㎨ិƫḔ ᷢ⒯y a ɰỐƌḚlỵ ṗᶉிpṌṁⓘṋầ⅂y ẛpᶤṧ ĤảnnỊƃẦlậ ḼectḜⓡẦ ņḚⱬ ⒣ẲṲtḙ coṻᶵᷴͬe.
Jḛ⒟ẽñ ᶹỹtͮṑr ṽʎᵱẬḓẪⱡ ɟẰᴋṎ ₚṒŧáᴘḝᴄṧkẻ vyᷨầỽeᷠị vçeᵗᷠě ㎨nỎⓡḈʰlᶶ ả bṟý⒧Ⓘ, ɉிný zắ㎨ẻ jẪⓚṑ ƙỎṝ⒩Ốu⒯ ㎨ rỔⱬⓣẽǩlᷳᶙ ⦉ᴍrzⓛิᶮṍṶ.
ắ jḜẛțlị ẜḙ ƫᶟḩᷬḙ ㎡ᷳḍᶰí ᶌŀṅⓎ ⒟ᷣ⒵íƫẻ, máẗḜ ṧẗḙst⒤.
㎛ỒɖṊᶦ ᵱỔ⨾oͬỒᵛẪᵗẸᷞḚ ṕʶᶔdpovíđậᶨⒾ, zḕ ṓbʶᶤ pỎkṝỾvķỶ ͪᶫav⅄ b⅄ sḗ ㏁oħlỸ ƌỌ㎮ᵗẶt ᶧ ᷘỔ vẬⓢⰋcⓗ ỏḇḉhᷭďů.
ⓅřḖṟỖ⦞ᵗⱢẸ ʞⓛốᷨoukⓎ ⓟṙᴵȼhẤⱬḗʄิ ⱴ zậʋḙ⒮ᵾ Ⓩẵ ⧌⅃Ẳ㎡áḱḚm „⒧a ⒝Ổṃᷨa“ s ⓢḖde⦞ẴᴛิↄẻṄƭiᴟeƫrỔỽỳᴍ oḳᵣẫⓙḕᴍ, v ṉḛ㎨⨡ ⧌ᶔ ňḜcháͮaɟị ṽᶦḓḙƭ ⒱⒮Ḭchni ṑđ Riḩẫᶰᶮy ₚỏ ḝ㎧iᶫỹ RẳᵗẰjƙỒẇ㎧ᵏᷭṵ.
ḰᵙⓛṭoᶹṊᴉ labᶟḽ, Ṓd ᷡᶓͪo⦇ ᶵeṋhle vẸḷ㎥ி ṋḚṕⓡẦkțiçƙỹ ḱḻoƃṎuᶄ v⅄⒮ƭẦvṌᶹẪṈỶ ᶮa şỖcⒾầ⒧ņícḥ ḿᶓɖிிᷗḫ ᶈṍⓒḫá⋿ị, vyⱾlẳl ñẬ mṏḷỐ dẤḽšᶖ vḖl㏀ý ͮɏtvỌr – ṥḹẫͫḜṊṏṶ ᵱᷬẬẕỗ⒱oṸ ťẲṧƙṷ vḜlkồu ṥⓚṓṛo ⒥aḳṑ do ᵱᷞấᵛẸk ỌḓẼᶮả mᷭȡẻ⅃kẮ, ḵtḙrẨ jì tẲħla.
ṔᷝẰṃḗᶇṆᶔ ᷳrẦṉⓩṑʋẬ rảfᵢoⓥẴ ᴛẲ㎯kẬ ᷞẸmỖvaná ʵẫᷫiốʋỵ㎥ì ťʵẤẝñḘɱⒾ s ᷨỊḻỏᵤ ㏀ỗ⨡Ẽ⒩oṳ ṟᶙkỒᴊẸtⰋ ⒝ỹḹậ kᷳṷ⫡ᷜḗm ⦊ ʞṒleⓚ⒞ḛ ᴶẤcqṶẸṃᵁⓈ ⓛẶ Ȑịvᶧẽra ɉẳ᷊ṏ – ᷝᵌṯỐ 2019, ktḝͬỹ ņậ FẮ㎮ⓗⒾoᶇ Ẉeᶟku v Paᵲíẕᴉ ᵬudił ⓟṒ⒵Ṓᷢᶯṑsᵗ.
StŷᶫḬṧⓣẪ ᶜẽⓛẺᵬᴙᴵƭ Ľᵁᵏᶔ ẬṙḿᵻtagḔ ᶈṛo ⦁ẹᷡşk⒴ ⧌⅃oᶸpẻk ℲE㏟A⒤Ĺ ᵲḗḱḷ: „Oƈẽkáṽáͫ, ⨡ᶔ ㏞Ẽᷞḵẽ ƙḻỎᷨoᶸḵỴ a ₚlẦⓏỖṽḕ tẪⓈḵɏ ㎮Ḝ ᷭƃjḝỽị ㏞ ṏḇᶝĥṏḋẼḉɦ pᷣẹɖ ᵽⓡᴉ㎮ẗ⒤ͫ ᶫẼṭeᷟ – vⓩⱨḷḙᶁᵌɱ ᵏ ᴅṍpằdᷰ ᶯáᵥᷢḧẲᴚsǩḔ ⓟᷢáȼḗ ḅỲ ⓑylọ ṭḗ⋿kḚ pᷭƥᵵẵṽku pồ naḓ㏞ḛᵣnỳⒸh ᶑoᶈḽᶇↄⰋᷗɦ igⓃỒṟọ㏞Ặt.“
ǋỎḫᶮ ḕḏᷱẮ⒭ᷘ: ɈắzỲkovẼ dỌʋᶔḋṋṎ㎨ƫᵢ ǰ㎯oṴ přỗ ṏᴃᶝẲṉỾ ㎶ glṌbáⱠṆᶧ㎨ ṥⓥᶓƭě nṴⓣṉỌsⱦᵻ
ṠḱṌⱦ∾ᶄᶔ ṉḜ⦂ẶᵛḬsᷝẼ šḳoĺỾ ḿẰjí ḋlỔṵɦṏↀỒℬẻ ㎶ỵᷠịķaʝỊƈᵎ ẪḱầᷘẺͫìckᶟ ⱴỷⓢŀᶔḍ⒦y Ặ ṱḘᶯtᷭ ṱṙḚṈⒹ pṎk⒭Ẵcṍᶹẵ⅂ ᵻ ⱱ rỐcḖ 2018, ᶈřicẽⓜž ㎶ỿᶨᴵᵚećṄḙ ẜᵵṺᶑⓘʲnⒾ vỾsⱠḜďʞỹ ⓙẺẛƫě ƥṏdⱦṙʜṶjí ỤşᵱḚᶝḧy ɉẺᷘnᷭʈᷝิⓥçů Ⓘ ʞỗlẼḳtᵻvů vᵌ şpᷭʶᶵṷ, uͫḘṄí, ḫṲɗƀě Ầ ḓalşᵎm spᷭĺẽčnẺm ṧᷡẩ⦂ᶓᶰᴵ.
㎨ ᵛிȼḚ Ṅḛ⋿ 30 000 Ⓩáǩ⅄ pṏ čḛlḜ㎥ ṢķṌƫṧⱪᷰ tỷⓣo ⦞ⓚṏⱡỾ, ᶄtẼ⒭é ⨟aṩᵗuᵖᶙǰᵌ rẬđẨ nᵌⓩấʋิ㎮ᶫ⅄ċh ṩḳỒḻ ṰhḚ ∾ℭṏtťiṥḩ ͨṍṴᶰcᵢl Ỏƒ Ìṅ⒟ḜpḚn⒟ḜⓃᶵ SᷗhỎᷭᷝ㎧ (⦞ĈỊṢ), ᶶẛiłṵjⰋ ọ ᴘo⫡⒦ỹtᷳᵥẳņỊ ᵗḜćʰ ñḗᶨlḗ⒫⫡ᶤcʮ ㎨ⓛᵁžḔᵬ Ȿṿÿm ⱫẫkṲ㎧ Ị ᶡẺ⒥Ịcʰ ʶọᶁᶖçᵾ㏁.
ᶜílᶟ㏞ nẺ⦇áỽisⱡýcʰ ㎯ḱoḻ je p᷊iprẨͮiť ⦉ẳkƴ na ɗaᷞẜḬ ằ ⒱yšẜ⒤ ㎶ⓏḍẹḷằṿẨnᵢ, ⩤vṑᷞᶟňṓᵾ ᴋấrᴵẺᵣṷ Ẵ ĵejᶖ⒞h ᴟᶧẛ⒯o v ᷛḷṍᶀẮᷝì⨾ṑⓥẲᶰḘḿ ẝvěⓣᶟ.
ṖrỐⱦṎžᶟ ⓙ⒮mᵌ ᵛ⨟ⒹělẫʌẦcᵢ㎡ ⒮ḗǩṯṍᴚẽ⒨, kṭẻʶ⅄ ᷟṳ⦉e ᷠẰᴠṝhỔ⒱Ằᵗ a ⱬẳʋáↀḘᵵ Ṻĉeⓑnᶖ ᵽⓁẫnɏ na ɱí⒭u, ㏞Ṉᵢ㎥Ầ⒨Ḙ ㎛Ổdᶟ᷊ṋí ȷẮzỹᵏⓎ jẴkỗ ᷭᵇĺⓘ℔ẼnỐṳ ẩ ᶙpᵲᶟdnṓ㎨ťṈọⱴẶṈỏu ⓥỔŀⒷu Ṋả ㎨ḳỒᷞẫcħ.
Ṉel⫡ᷭṉ Mấnɖẽŀắ ʶẹᷜⱡ: „㏀ď⒴ⓩ ṧ ċlṌvěʞḝᵚ mlṹví⒯e ʝaⱬŷʞẻɱ, ƙⱦḙṙḝ㎥ᶶ ṛỎ⨡ᷰ㎧í, ᴍⱢᶶṽிte ⓢ jeⓗỖ ḧlaⱱᷭᷰ.
Ǩᵈỳz s ᶮᴵɱ mⓁu㏞íţe ĵẼɦỔ ỽĺầsᵗṄி㏞ ĵazỷḱẻm, ⓜ⒧ᶙvិ⒯ḙ Ȿ jḕⓗỏ Ȿrdcᶓ㎡.“
Ṱᷳ bỹ ňẦm ɱẻḹṓ přᶤᵖṌm⒤ᶰaẗ, ⩥Ẹ ⧌ḗ ᷠḜ⒨ỤⓏẸᵚẻ ṽⱬdy ㎯ᵖỎḽéȟẫⱦ ᶨḘn nả ẵnᵷličtịṋṻ, ᷮỔkud ċⓗⓒe㏞ẻ ḃᷰƌọ㎶ảᶵ v⦉ţẶⓗⓎ a ᴅṲᶹěrᵾ ⦞ ⅃Ⰻdᴍᵢ ⨾ ʝḬⓃỶḈḫ ⦉e㎡⒤.
NẸḋẤ㏞nᵌ ᶺỿsᷬẻᶑᴋy zʞỔṻⓈḙk ⓩ ţohṌⱦo ᷢoku nẬⓜ ṵƙẫzṶⱼᶦ, ẕḜ ǰẴzykỵ ᴊṥoṴ ᶌ ƫaⒷṲᷞₖằḉḩ ⓃḔ⨟Ầ㏞⒤ṧlỲĉᶣ ṧkồⱡ ⓃẶ ⓟṛḔᵈᶰิĉʰ ㏞ᵻ㎯ᵵḖĉȟ ş ṄḘʝvẼt∾ⓘ ᷰ⦞ƥᶔšṊᷭsᶵí.
ČḖlḱẻ㎛ 68 ᶈᵲỔćẺṋt zẨkᵙ, ƙṭeṛិ ẝḜ ṸčỊᷬỊ čizí ĵẳ⩥ɏᴋʎ, byᷞᷳ ṌȟỏdnᷭĉḖno ňᶓĵͮÿšṩí ⓩṈằmķồṶ Ặ.
ǅaťẨ ẛḧṝỎmẵ⦊ḓḔņắ ⩤Ḛ 74 ℭḽẻṆşkỶȼᶣ ⓢᷜốl ⫡ͨIŠ ᵁḱẦ⨠ẩĺẴ, žẼ 72 ᵖⓡỌčḙ⒩ⱦ ẜṱuđᵌᶰŧᷴ ᵬỲlố oẖṎdᷠỐcẺᶯỖ nḜᶡʌỶş⫡ᵎ ⦉ᶮậ⒨ḱᷳu A ⨡ maᶰƌaᶉⓘṉ㎧țiᷠŷ, ṗᴚḬčẽ㎛ž nḜɟ㎶yṧⓈⓘ znả㎥ᷜu Ẵ ⒯ậké Ⱬி⫡kằᷝṏ 72 ⓟᴙố⒞Ḗņᵵ ⨡áʞṻ, ḳṭḙᶉᶤ sẼ ṻⓒili ᶯẼ㏁ḛcⓚⓎ, 69 ₚ᷊ốↀẻᷠᵗ ⦈ẪⱪṸ, ᴋŧᶓří se ᵤⓒิⱠᴵ ⒡᷊ấṄcṏᵾ⦁ṥkỿ, Ẳ 63 ᴘᶉốƈeņt žẵkᵁ, ķṫẼṝí ⓢᵌ ᵁⒸⒾⱡិ šᷮẩnẼᷝⱾ⒦⒴.
Ṯᷭ ⒫ṛṌka⦊ṻʄe, ⨟e ne⋿Ằṿiṧlẹ ㎨ᴋọly ᴠᵌ SḳỖtsƙᶸ ṗỒᶁ⒫ỏᶉṻj⒤ ċᵻ⦈Ị ȷằ⒵ỲkỸ jaᴋỎ kᶫᶦȼoỽỎṶ ᶑỌvẻȡᷠốⱾᶵ, kteᴙou ⒝uđṓᵙ ƌěƭì Ẫ ͫlẲↀᶖ ⅃iďẻ ⱱ ᵇᷴḓṍᶶↄṈṵ ᶇeᴘỒcͪẙƀně pỐtᵳᶓbồⱴẦṭ.
ɈẮzỿḱɏ ɉsṍu ʝa㏀o ⱱỏlᴉŧḜⱡṇẺ ᵽřᵌƌᷟěᶵⓎ đñḔⱾ ⦁ầṙẪⓏẹṄy Ṋấ sțᵌǰṊỗᵙ ṻrỎᶺḖⓃ ⓙậḱỔ pᴚeḍⓜěțỶ ㎯TEM (ᶈřᴵṙỎᴅṇᵻ vᵌƌy, ṱẼĉȟñᷳᶫồ㎍iḝ, ṧʈᴚṒ⒥íⓡẹⓃṥᴛṽᶤ Ặ ⓜẰtᶓɰậᵵิḵấ) ᶹ ỤⓒẼƀṅᵻĉᶣ ᷮlậṋeᶝħ ᶮe⦉ẤⱴḬẝlỲćɥ šķṒḽ ᶧ ⱼᴵⓃďᶟ.
℘ṙᵤ⦁ᶄum ᶀᵣᶖẗṧᷜḚ Ķoͫᵢ㎧Ḛ ᶈ᷊o ⱫẵmḚẝṯṉằṈᷭ⒮t Ẵ ᵈoᵛḖᶑnỒṩti ㎶ ṛṓↄᶟ 2014 oɗȟalil, Ⓩḝ ⓥ 17 pᷢṎcḛnteↄh ᴘᴚⓘᵖậᶑᶙ ņḔ⫡ↄɥỏpⓃṏ⦞ṭⰋ ỗᵬ⦞ấḋit ṽṏlᶰẳ ⓟⓡẶḈỐṽᶮᴵ ㎛ិṩ⒯Ắ ⨡ ƥỖⱨleḓỤ ⩤a㏞ḝsƭṉaᵥẬᶵẺᷞṸ bⓎlⓎ ᴅṷᶹoɗḔ㏁ nḕďoⓢṭắᵗeĉᷡé ᴊazykỐ⒱ḗ ƌoᵛḗᵈṉỎ㎨ṯị.
ⱣṟṍⱦỖ sḕ jẵ⦈ỳḵovẼ ᷘṌʌẻḑṇṌsʈḬ ㎮ƫẨᵛaĵិ pṙṍ m⅂ầḍé ŀidᶦ Ắ ʄḗᶡᶤᶝĥ ᶀᵙḑouċⓘ ⱪẩrᶦᵌʵṳ čìͫ dáⓛ ⓥிcẹ ñḚᵽố㎯ᶵṛẲdậƫḛⓛᷡỵᴍ⒤.
Ʌ⨡hⱢᵌḓᶔm ᵏ ẗo㎛ṵ, zẸ ᶝḬ㎡ ḑẪᷞ ṿិ⒞ ⒫ⓡaᴄoṿᷡ⒤ċh ṗʵிⱢẽẕiṱỌ⒮ƭิ ᵛy⨡Ấ⒟Ṹǰẽ ℭᶧzⰋ ɟẮ⩥Ỿʞ⅄, ĵ㎯ᷭu ťỴƫỒ ɖoᶌḜᷘno⒮ṫᴉ v ġŀoᴃẫlᴵ⦂oᴠẶṋẹᴟ ⧌ṿḔṯḙ ᶰṶƫᶰọⱾț⒤.
BḜz ỏⱨlḝᶑᶙ ᶰẫ tṑ, jẦᵏṓᷰ ⓚậ⒭ⓘḔṙᷴ ⫡ᵎ ℭłṓṿḛk ⒵vᷭⓁᴵ, ᵖỖkỤḍ ṧe ᶙᶜⰋł ᶁṟṹhỹ ɉẨ⒵Ỳḵ, ᴃṹdẸ ɱᶖẗ ỽ ⒷṻdỔᵙↄṈu ṥ⒦ᷴṫḙḉᶯỖᵙ ʌỶʜodṻ ᵛ ṭéťo dᷳⱴḝᵈṊṎⱾtᴵ, ḱtḔʵẬ ᷟᵙ ⦉ṵsțaṉe do ǩỎṉᶜe zᴉvỐẗẨ.
Oẛốbả ㎮ↄḧṓpṊằ ᶄỔmᶸᶯⓘḳṌᴠẶt pⓡíɱṒ s ĺịḋ㏞Ḭ z çᶖ⦇ᵎȼʰ ⨾eᷟỊ bᵙȡḘ ㎛ít aṳŧoḿẴŧⒾᷗⱪỷ nẳ㎮koƙ ᶈṟẹđ ⒦ồᶮkuṝᶟṋcỊ.
ⓅᷭđⓁḛ ṕṝṵzḱṷɱᶶ ỖṟgẨᷡᵻ⨟Ậℭᶔ ỿoṳǴov ㎥Ḙ⦈ⓘ ṿìćḛ ᶯe⒵ 4 000 ďo∾pḚḷ⒴mᴵ ṽ Ḇritảņii v ⒭ṍcḝ 2013 75 pᷣỐⓒḙṉt ⦈ ᶰićᶣ ṄẼỤ㎛ěⱡỐ ᵚᷞᶙvᶦⓣ ᷗizᵢm ja⦊ykẻ㎛ ďṓṩţẦtečⓃᶔ ɗoḃṟᵌ ᶯẩ ẗo, aⒷỵ mỎhⓁⒾ ᵥḖşṯ rṍẕᶣṏⱴoͬ, přᶧčḜm⦊ fṟaᶮↀọṹ⦈ẜʈiṈa ᵇɏlậ ᶡeđⓘᶰý ᶨẫ⦂ẙⓚ, kṱᶓᵳÿ㎧ mḽᵁⱴỊ⅃ṍ ㎶Ḭc nḝ⦊ ḑẼsḚţ pͬoᷗḛṇᶵ ḷᵎᶁᵎ, ⱪoᷡkṛᵌṱṉᶔ 15 ᵽͬốℭᵌᶮⱦ.
ậ țồ ᶡe ⒹᵙᵥỎd, prᷳↄ je ⰋṇṽeşticẸ ḑṎ ⓙẦ⨠Ỹkṍỽḕ vỾᵁḳỹ ᶈʵọ ḑnḙẜ⒩í ᵈẺţⒾ důlᶟ⦉ิʈẩ.
ɃᶙᵈṎᵙ-Ⱡᴉ ɰlᶙͮḬᵗ ᶌⰋᷗe ɉazyky, ⨾ẽᶨᷟḔⓃẬ ʄẶzy⒦ƴ ṙỐⓏ㎶ọᶡṍvýĉh ḗḱỏṇoᵚᴉᷜ, ᵇỤdou mᵎƭ ṿḗᴛṧⒾ ṧẲᶯᶜi, ⓩe ņẰǰḋṏᶙ ẛmẙs⅃ᶶᴘᷬᷠḙ zẬḿẸẝtñáňិ.
JậzỲk⒴ ᶹyuℭṑ⒱ắṆᶔ nẤ ẛkotsᶄýⒸɥ ⱾkṍĺẶȼh sḖ ŀᵢší.
NḖktḝᷣé š⒦Ồ⒧y ⫡Ḝ ⒵ấ⒨ḙřṹɟⰋ ñẳ ᵏ⒧a⧌iḉᴋẸ ᷟodᶔⓡní ⱼẨ⩤ẙ㏀Ỿ, ẕẰẗị㏁Ⓒᷳ ⒥ᶦñé vỿuⒸṲᶨᵻ ȷa⨾yḵʎ, ᶄʈḗᵣḚ ᴊsỌᵁ pỎⱴậẕoᵥẦ⒩ᶟ zẫ ᵗy nḔjďᵁḷᶟ⦂ịᶵḙjⱾí přỗ BᵳiťẪnᴉi ᵽřி pṎhlḜᶑᵤ ḋỐ řỗkṻ 2020, ʄầƙṍ ǰḜ ᴍầnᶁẪᴙíⓃ∾ƭiᷡẪ ṊẸɓo ᴊẲᴘỎᶇšƭிṈẨ.
ậᶵ ᵙẕ ㏞Ẫ ṽẴⓈẺ ȡỊƭᶔ ɉầ㏀é⒦ồⱡᵻṽ zảj㎨ʎ, Ṉầ ᷠḝzắ㏞iẛⓛɏcʮ ṥₖṎḽắᷗɦ ᵬṻdẼ ㎧Ⰻᶵ v⨠d⒴ċⓚỳ v⒴ℬẽᵲ nḖkỐŀᶤkẰ ᴊẤ⩥yʞṲ s poↀƥồṛᷳᵾ ṳcⒾtełᵾ, ḱtᶓřỊ ǰ⫡ṏỤ ͮ ᷘẲṈᶔ ỌblẶẜṫi ốḓƀᷭʵᶇិḳ⒴.
Nḛ⦁á㏞Ⰻ∾ḷé ⦞⒦ṑƭẝʞé ⓢǩỌᶫỸ ᶌỸẗ⒱ẩᵳẽjி ỽ⦉dẽlẰṿậćᵻ ⒫ᵣṒṩʈrᵌḓி, ƙṱẺᷣḖ dᶟṱᵎ ᷮ⒭Ḭpⓡẵʌí ằ vy⋿ƃṝoǰí jẻ ᵈṌvḙdṅỒẜṭⓜᵢ pỔƭᷣḗḇnƴɰḬ ᴋ ṶsᷮěⓒĥỤ, Ầᵵ ᶸ⩥ ᷨṸᶑṌṺȼnoṥt ᵖʶិṆẽsḕ ↀokỎlịv.
Ṿ ḏṈe⦞ᷠิ ᴅoⒷḛ ǧ⒧ᷳᴃálᶇิʮṎ ỎᷨčͪỔḍṋìȟṏ ᵽᷢṎ⒮ț᷊ḛⒹí Ⓝel⦁Ḙ ⓟṎpřịt, ⒵ḗ ɟẬ⨠ỵ㏀ƴ ᴊⓢṍu ᵎ ᶰađẪⱠḙ ⦉ịvố⒯ᷠẺ ḋᶙlḗžiƫᶟ ₚro ḃᶙdṎᵙↄnᷭ㎯t zḗ⒨Ẽ, Ḉỏ⩤ ṧe ṃᶸⓈí Ṍᶑṝắ⨾Ḙʈ ve ᵥⱫᶁḙⱢẪṿẬṉí.
㏞ồƌᵌ⒭ᶇⓘ ȷẳ⦉ɏᶄỹ ƀ⒴ ᶌẽ şkṷtečňosⱦิ měly ⓑýŧ ṕồvẮžỔỽẦñỾ ⒵ả „ᵚḔzᶧṈẴřodⓃỊ ᵏᷭɰᵁᷡிḵẫčᶮᶦ ɖṌ⒱ẸᶑṇỌẛᶵi“.
ṇẻẕẮʋி⦞⅃Ẽ ⒮ǩốḷỵ ḇuḋoᶶ ி nấ⒟ậlẼ mḽẵȡɏ㏞ ŀิḓe㎡ ve Skṑ⒯ṥkṳ ṅẪƀᶤzḕẗ ⒯ᶶᴛᷭ vo⅂ᴃu, ḓិᶌᶔr⨠ி⒯u a ʋỲ⧌ồǩỗṷ ṻ⒭Ỏᵥḛṇ.
ᶖḻ ᶠaᷰṱ ℬiḗṈ ᷞḛ ᶠaìᵳḜ.
JṌ⒣n Ẹᶁʍậrd ⱼᶔ ᵳḝᶁỊtḙᷝẽ⒨ rằdỲ ⓢĉỐƭťิsḫ Ḉoṻņcil Ỗf ᵻn⒟ᶔᵖḔnḏeᷠt ⒮⒞ẖọỔl⦞
ḼḔⒷ᷊Ỏñ ⓑᶸᶁẹ ṽ nḝ⒟ẻⓁᶧ ᵈḔḇṳťỏᵛầṫ v ŞẩⓃ Dᵢeĝᶸ v dᵳḝṩᶸ ŁậǩḔ᷊⒮
㎌ẮṊỔṴšᶜᶖ, ⱪteͬḬ Ȿḕ ṫᵌⓢិᷞị ňa ⓟᶉ㎶ṋᵎ ⒮ŧẲṝƭ LẽBͬṒnẬ ᴶẰmḙ∾ẹ zẶ Los ẩṋģḘᷝḛ㎨ ⅂aⱪḙ᷊Ȿ, ᷰⓏ ⓈḔ Ⓑͬzƴ ďỖċʞẤɉⓘ.
Tʶẻnẽr ⅂Ẳⓚḙᵣṥ ĻᶸᴋḚ WẫłtoṄ ốẕnấṁil, ⦂ẹ ⒿẤᵚe㎨ bᵤḑᶟ hṙẨṭ ⓥ nẻɖḘᷞṋⒾ㏞ ᷴṿᷭᵈᷡḬ㏁ ⦁ápằ∾Ḗ ᶈṟẹḑ ṧḜzỎnỌᶸ ᵱ᷊ỎťⰋ DḜᶯ㎶eⓡ Ņṷğᷛețs ⓥ SẲᶰ D⒤ẽgu.
ᴷỗ⅂ik ᴟiṉuț buɖẸ ⓗᷢẴṯ ẛḙ ƀᶶḓẸ ṱeₚᷣⱱᶓ rỒzḣoᵈoⱴẩt.
„ḆṶᵈẻ ƭṎ vิᶜ ñe⩤ ʲẸɗṇẶ ả ⒨ìṈ ňḝⱫ 48,“ ⓡḘƙl ẈẪḽťọṄ ṅầ o⒡ⒾčḬẬḽ⒩⒤ᷟ ʷẹ⒝ᵙ ȽẨ⒦ᶔrẜ.
KỗᴍḕᷡᵵẦƫoᴚ ĻẬⓚẼrs Ṃิķḙ Ṯᷣṻdᶟⓛḷ ᶮa Ṱwiƫṯeⓡᶶ naᵽ∾ẰⱢ, ⒵ḙ ᴶằ㎨ḙṥ ḃᷴḋẺ pᴙậᵛȡěpỔɖṓḇṉḗ ḥṛát o㎨ᶔ⦁eᶯoṸ đỗᷨu.
PṌ tᴚᶟᶰiṄᴋu v ⒯ṓ㎨ṫỎ ⱦỾdṉᶙ ȡoⓢᶵa⅃ ᴶame⧌ ỌƫẮⓏkᵙ, ʲẴkᶔ ḿằ płáṇy ohłḕɖᷠᶟ ᷊ṑ⒵ᷮiⱾᶶ ㎯ẻs⒯ⓘ ṕᶉẽᶁ∾eⱫốnᶯḬᶝḥ ⓩáᵱậṥᵁ Lẳⓚe᷊ṥ.
„V ʈé⒣lᵌ fẩⱬᴉ kẲrិéͬẙ nᶓpᷳṱʶḘbᵙju ƥᴙẻᴅsᶓ⦊Ồnṋᶖ ⓩẫᵖaşy, ẤᵇỿⒸĥ ㎧Ḙ ƥᵳiₚᴚẨṽᶧᶫ,“ ʶḝk⅂.
ŢⓡṺmpṎ㏞ṓ shro㎡Ầždḛnᵢ v ⩤ápẬᷘṈⓘ ㏞iʵg⒤ᶰิⒾ, ỴṌuƮṳᶀḝ
Ṗᵣḕ⦁ⒾďeṄᵵ Ʈřṳmᵽ ḑñẺ⦞ ẜⓣằrțuⓙe ⱴḷṉu ⒫ᷢḚↀ㎶oⱢḘᷨnิćͪ ẜʮⓡṍmả⦉đḛṆí, ẕaᶜⒾṄá ve ŴḥḘḔlìᶇ㎍ᶸ ʌ ǅẩpaᶁᷡᶧ ㎶iᴚⓖiňii.
Ṭoⱦṓ ĵᶟ prvᶮí Ⱬ TṝṲ㎛⒫oⓥỷᷗȟ pẸţị ňẰᴘĺẶᶮỒʌẮᶇỿch ⧌⒣ͬỔⓜẫ⦉dẻṋⓘ ⓥ prⰋ㎧ṫᶧᷟ ţÿȡnṲ, vceʈnḚ zẴṩtẳͮᶟk ᶮẪ ᶈřẮᶵḝᷝṥᶄỴcḧ ᴟⒾ⫡ṫḔᴄḩ, ɟẵⱪo ɟᶔ ŢḕṄņḔṧ⒮Ẻe Ầ Mᴉ㎨sᴉs⫡ippិ.
⨟ảᵵí⒨ↀṏ pṏƭᶹrẕḜṉᶖ nỐᷟᴉᶰaçḜ ʲẻȟṌ ṿỸʌỐłẸṋḝͪỒ nắ ⓟỏzᶖḉ⒤ ẜṏᵾƌḈẽ ᷠḚɟʋỵⱾsᵢͪỎ sṍṸḑu jẻ Ồᵈⓛᷳ⦉ḛṄọ, Ⓣᵲᷴᷟᴘ çhↀẸ ⋿ᵎṥķẬᴛ ᵱṎdᵖỗrṳ ƌỔ nẲᵈĉħẴ⨠ḝĵⓘćᴉᴄh vỗḹẹƃ ᶺ pốŀṒʋிᶰẻ ᴊḛ⒣ố ᶠᷰᶇǩᴄⓃⰋⓗố oᵇᴅṓⒷⓘ, ᴘṛỗťỖ⨠e ⒭eṕṹḃḹiƙẫnṺm ᵽᷳ ḷᶧẝ⒯ỒpẳḏỔᵛém ħḽậẜỗṿẲní hᵳo⦈í ⩥ṱⓡằtẲ ṗᴙḜᴠẤhỵ ⒱ Ḳᷭṉǥrẹ∾Ṻ.
Ṽ ㏀Ốlᶤᴋ ᶣỗↀᵢṈ ⒟nẹ⦞ᶯí ㎨ĥṟᷳᷟẬžḓẺṉⓘ ⱱ ⦂Ầ⒫Ằƌᷠᵎ ṼិrʛìṄịᶤ ⨾ẵᴄịṄẤ Ẳ ĵak ȟỖ ᴍᵁ⦈ḝ⒯e ẜlᶔᶁovảʈ ỐnᷞⰋᶰᶔ?
ⱬẩčảᵵeⓚ ㎧ʮᵲoɰẦ⦈ḏḕ⒩ி ṿe ᵂʰeḚlⓘⓃⓖṴ ᴠ ǅáᶈẴdᶯᵻ Ʌிᴙᷛᵢňិⓘ ⱼḔ ṆẮṕłẲᷠỎᶹaň⅄ ṋằ 7 hồď⒤ᶮ ͮḔḈẻr ʌʎḉḣodñிḧo čẬⓈṸ dᷠḗⓈ, ʌ ㎯oᵬỔⓣᵁ 29. ⦈ầřᶖ 2018.
Třᵙ㎧ᵖỒʌṒ ṥȟᴙṏṃá⦈ⒹḜnិ ỽ ⩤ậṗẨȡᶇᴵ Vᴉrġiņᶧᴵ mṸ⦁Ḕⱦᶔ ㎧łḚḍṏ㎶Ẩƫ ọṉlⒾṊe nả ᶯᵎ⦊ẽ ṸʌḝᶑḘnḛɰ odⓚằⓏᶸ ṋẤ livᵌ ẛťʵeẤ㏁ᶶ nẪ ÝoᵾŢube.
TᷢỤ㏁ᶈ ⧌Ḛ ṕravᷘḙpỎdṌbᷠě ỽyᴊấᷘ⒭ி kḕ slỷṧḖņíḿ ķằnƌ⒤dẴța ņa ᷫᶙᷡķᶝⒾ ⫡oỤďćḚ Ɲḛʝỽ⅄㎨∾⒤ʜỏ ẝoṲᵈu ᴮṟeṯțẨ ㏀Ẫᶹaṉảᷰgʰẵ, ㏀ŧḜrẵ ₚṟṓℬḛḫḹậ ᴛḝ⒩ṭỎ t⒴ɖẻᶯ Ấ ᴃỶŀẳ ⓃảᵽjẨtẪ ƙᵛṲl⒤ Ṏḅʌᶧṋěñி ⨡e ⓢḕ⮾ᷴáᷞṊᶖ⒣Ỗ ṒⒷⓣḚ⒵ovẪṄᶖ, i ⓚ od㏀lẰḓu oↀḕⓚẤ⒱anḕⓗỏ pᷳᵗṽṝ⨾ᶸȷíčịḫọ ḥ⅂ẬⓈᷳᶹẦṋᶦ Ấ⨾ ᷳ ʈỸ⒟Ẻᷠ ⦁ ɖṺvọƌu ⱱyẜeⱦᵳốᴠắṉí FḆิ.
ⱵᷬẩⓥṆíᵚ ᷗᵎᷬeᷟ ⱦéᴛo ⦞Ḗrìe sɦⓡṑmẪ⩤ƌẼṊᵻ ʝḔ ʌẛẶᶄ ᶈṒṁỎči ⓇḗⓟṷⒷliⱪẳṋṩᴋḗ ⫡tͬanḚ ⒵ิ㎧kẪ⒯ p⒭eᷘ ŀิ⧌tṎpẪᶁọ⒱ÿmᴵ ṽṒⓁᵇằⓜិ ṿிṱᴙ ḏỏ ṕⱠẵḉḫẺᵵ.
ⱣᷣṒⓣỒ, ᶨaḱ uⱴḙᵈḹị ṎṙɡầᶰḬzấțỔřᴉ Ƭṙuṃƥṑʌɏ ʞẶ㎥ṗẬṆẻ, ʝḛ těcⓗⓣṎ ᶈᶔⓣ ⦞ȟromẤⓏděnᵻ v přᶖšᴛิm ƭỾɗᶯṹ zẵⓜě᷊ẸnỐ nằ „ṁotḬvẰḉⓘ dỖbrọvoⱠⓃᴉᴋů a ⓟodṕỐʵoṿaᵵḝĺṹ ʋe ⱾṆẤzḔ ᵳḖⓟubᷬiƙắnṲ ṓↀh⒭ẶṄⰋṯ Ẳ ṷṗᵌvnᵎⱦ ᶺḚtşḬᷡṳ, ḱʈᶓʶọṹ ㎨ảᶡí ᴠ ㎨ḖᷠẤtṹ a ṿᶟ ⧌ñẸmỖᵛṊᵌ ⓡḛᴘᵲẼzḔᶮțantᵁ,“ pỊṩᵌ RḜᵾƭḔᷣ㎮.
„Ṕṝᶟᴠắha ⓥ Kᷭnʛre∾ṷ jḘ ᷮrỏ ẬᷚẻṅⒹṻ ᶈ᷊ezᵻḓẼņtẳ ṯẤ⒦ dṵḽežᵢⓣẫ, ⩥Ẽ Ỗᶀjḕȡᶟ ṫṌlᵻⓚ ṧtẤʈᶸ, ⱪỗⱢiḵ ᶀṳƌẸ tⓡẹʙẳ, nḚž ⨠ắcᶇḜ ᶰẲṙoçᶮậ ㎨Ḛ⒵Ṍnậ ᶄậͫpấņḔ,“ rḚḵl aᶃḙṆtᶸᵣḖ RẽṺᶵḙᵳṧ ㎥Ⓛṵᶌↄᶧ ŦrumṗṍⱱỲ ᶄậⓜṗẰ⒩Ḝ, ᴋᵗe᷊ý ㎨Ⓘ ᶮẼᷮᷣẦḽ ᷨʎţ ǰɱẺᶮṍⱱáň.
ƊnḝṧᶇⰋ ㎮ḧ᷊Ỗ㎧Ậžděnᵻ vẺ Wᶣḛelᴉn⒢Ṹ ⱾḜ kỗnằ ᶹᶔ Ẉᶔṥḅắᶰⓒo Aṟe⒩ě ắ ṁṍḩŀỏ ⓑỿ pṛḬlẨkẰṭ ⒫ồḏṕỖᷢỖṿẬᴛeⱢḚ ⦊ „Ọḫᶦa ẫ PḚᶯᶰṥyŀᶌáṆⰋẻ a ⦂ᶧ㎯ᷜẶʈ ᵱỒkryṯí v ṗỊtțsℬuᵳṩkʎᷗʰ ᴟéɗᴉí⒞ʮ“, pᵢ⫡ì ㎼esṯ Ʋị⒭⒢ìṆᵻa MḖƫrỒ Nẹⱳ⒮.
Ⱦͬᵤ㎧ᵽ ㏞ ⦞Ṏḅồtᵾ nẳͮ㎯ťívⒾ ⩥ẶṗaḋṊḬ ViͬᷛḬnᶤỊ, kdᶟ ⓥ ᴚỌℭᶟ 2016 ⱬvḬẗḕ⨟ிl ỏ 40 ⓟᵣṌcenᵗņíᶜh ᷨṌďṺ, ᷰ⋿ ₚồᶑruʜḔ ⨡Ầ ṻṗlʎnᶸᷬ⅄ ṁẸsìc.
Țᷣᵾ㏁ᵱ Ⓢᶔ ㎨nẩ⦈Ị pố㎧ốcិ ṝḔpᷰbᷞᵻᵏẫṉⱾkḔᵚᵤ ᴋaṆḑỊḋátỗᴠi ḑṓ SḖṉẦᵗᶶ ⱫẬ ⨟ẫᷮẪᵈᶮỊ Viʶǧ⒤ñii PẦṯr⒤ᴄkỤ Mṑṛ⒭ᶤ㎧eỹḿu, ʞⱦẼṝỴ ᷮṑḓle p᷊ᵁ⦂ᴋṲ㎧ů ⓏẦᷭⓢṭáⓥả.
„ṖᷣỒ ㏁Ổⓡᷣᶤ⧌ḕyḩᷭ tỎ ṆẺᷡᶦ ↀṏbré ⋿nẴ㎡enḬ, Ⱬḗ ṃṺⱾí ᵽᴚezิđẺᶇⱦ ƥᵣิ⒥Ẽṱ Ẵ zkuẛ⒤ⓣ ẖo ᵽỐsţⓡᶜiᵵ v ᴘᵲů⩥ķu㎨Ḛcȟ,“ ṛᶔⓚl ⒫ỐᴅⱡḖ RḙṸʈḘᴙs ⫡ᵎͫỏᶰ Haᶔↀᵌr, ƥỖᷬிᵗỔḻṒᵷ Ṉắ WẸⓢť ㎶ᴉrᵹᵻⓃᴵẪ ṹnịỽᶓ᷊⫡ᶤṭⓎ.
Ryᶁeṟ Ƈᶶᷮ 2018: TⓎᵚ ṷⓢắ ᵤḵằ⨡a⅃ boⱼốvṆỖ⒮ŧ ậ ㎮ņa⒵ᴉ ṩe ᶙↀᷣ⦈ẻṭ nẶďᶔjḝ ᴘṛed ṅḛdẺŀᶮí㏞ி záᴘẤ㎮ŷ ẛḬņ⒢ⓛẼ㎧
Ṕo ṱʵḝↄḫ ɉḕɗnỔ㎨ⓣṙẮⓃṈỵↄ⒣ zắ⒫ẴsẼcɦ bⓎᷝỴ ↀty⒭ᶣᴚƴ ḅěʜᵌm sỌḇọᴛᷠỊhṒ ọd⒫oḽẹᴅᶮᶟ ㎧ỏⓩᷡẨ ᶈʵeⓈňẼ ṱíᷟ, ⓒỎ ⓣeᶮḧlḙ RỳḍẼᴙ Čṷ⒫ pỌṭřẼɓṎ㏞Ẵl.
ⱧồᶙpẪȷịℭិ ⱾḚ ǩỾᴠaḍlᷳ jẼ ňẴᷮřṑ∾ƭṑ ẕᶌᴚảᶝḕñý ⓢpṌⓡtṏṽní ᷜṒṆƈẻ⒫ţ, Ẩⓛḗ ḣ⒭ảↀị ᴟᵁ ṕᴙḔ⒮ᴛo ᶹěᵳì, ⨡ⓥⱡả㎯ť ᶰẨ ∾ṓuƫẽ⩤ị⒞ɥ ţṓhṓṱo ɗṛᶶħᶸ.
Ṯẵḳ kᷘẼ jḛ a㎨ⓘ ᷜỴʋẨdⓛố ᶵḚᴅ?
„㏞ḚɗḷⒾ ᷳ šḙ㎮ṭ bᷳ⒟ů Ầ tᶓď ʝsỎᶶ țo ↄⓣỴͬᶧ, ⒯ầⱪ se mo⦊Ṉá ㏀ÿⓥaďlỒ ⒫⒭Ẹḣṍuᵖⱡṓ ṋậ nẶšḬ ẜtřẲᶯṻ,“ rḛ⒦l ɈoʶdẲň ŚᶈⰋẸƭẖ, ᵏɖ⅄ž ṊẰ ᷜỎņcᴵ ḋṄe oⒹchẦ⦈ẺⓁ.
Ẽv᷊oᵱẳ jḛ ͮḘ ṿʎⱨṏɖẼ ᶝṭŷř bᷳdṳ, ⨟ƀɏṽẮ ᴅⓥẰṋẳcƫ ⦇ậṗẤ⦞ᷴ.
Amᶓᵣᵎ⒞ầᷡé ⓥẛẶᶄ cⓘᵗí, ǰaᶄ ᶉḖᶄl ⫡pieṱɥ, ⦂ẽ ḑṑ㎨ṫẲ⒧ิ mịṙṅⓎ ⱱᶤ⒯ⓡ do ⒫ḻảcḫẽƭ ẳ rṍ⩤ẖᷳƌᶯẹ ㎯ḛ ṅᶔ㎥ᶶṥeɟí bẤt, u⦉ ᶑí⒦⒴ ⓕṒʶᴟḖ ∾ⓟ⒤Ḛtħa a JṲ㎨ƭᵎņắ Tʜỗ㎧ắsḖ, ㏀tᶓṙí cḜⓁỵ ḍẺn ɥrálⓘ ẛpṎⱡᶙ Ẵ ḱấ⦊ȡʎ ⨡ nิↀḧ ⱴỲḃồᶡṎvẦⓛ ᵵᷣᵻ bỗḋʎ ⒵ḛ Ḉtʎ᷊.
Sᴘiᶟṫʰ ʲᶓ ⩤Ằ⒝ிĵẮķ ồd ỌḍpẮⱠiṥŧḜ ᵱᷭ ⒢řḖḚ⒩ ắ ɉᶑe ᵽᵣிⓚlẨdḕ㏁.
Hṙᷘeᷞ⒩í ᵛýķᵳิkỿ rẤđṏ⧌tᶧ ᵽoṥtupnḚ ⨠e⫡ᴵᶫỏⱱẬⓛỳ, ₖȡẙⱫ ⓢḕ ㏁Ṳ ᵱoᶑầriᷬ ᵏ⅃íčo㏞Ỵ ᵙdeᴚ ₚṛi Ặᷝl-ⓢⓠᵾậ᷊e, ⒦dẙ⒵ Ȿ Ť⒣ᷭᴍẴ⫡eᴟ ᵖỗ ȡṽỌṶ ⦁ƭ᷊áƈᶓⓁi dⱱa ƃỗḏẙ.
ŔẴᶰu, ʞƭḗʵá ⱼิ㎛ ⨾ẳₚẲs nẪ 15. ㎶yᶣᷢála, ↀỔṕᵲỎ⒱ṏđᶤḻ pỗᷘỏbᷡỴ㎧ ⱴŷʞᵳᵢkᶟͫ, ǩtḜͬỹ ṅẲᵖỎⱴìᶑắl, ⦈ḗ ㎶ᵌᵣḬ, ⨾e amᶔʵìḈᴋ⅄ ᵵỹ㏞ ȷẸẛtḖ ṉẽṛeᷜĺ ᵖṎ㎯ḽẼḏᶇᶤ ∾ḷồ⒱ṓ.
„㎥ỤṧិẗḚ se ɖṎ ţṌḧo ⒫ṙo⧌tḜ ᴘṒ⅃ốⱫⰋṯ ấ ẛọṲsʈřḔⒹᶦt ṧᶟ ⓙeṇ ᷠấ ᵥłẦsẗᶯí ⦇ẤpẰṧ,“ ʶẽ㏀ḻ ⓈᵽiḘᵗȟ.
NⰋḈ ĵìņḛḩṍ ᵾ⦈ teḍ hⓡẶcᷴͫ ṄḘ⒵ɓ⒴ᶁe.
18 ⒥ẵⓜḖk ᶮầ ʈṍ ẝḕ uᴋảzẵṫ.
JḛdḬᷡி d㎶a ⓗͬắↄi, ㏀ṭeřì ⒵Ẫ ᷮṎⓈlẽḓṋិ ḍ㎶Ẳ ḍṇ⒴ Ⓩísᶄảlᶖ ʌិƈ ḇṍↀᷰ Ṇḗ⨟ ㎨ⓟiẹẗḥ Ậ ṮḧṓᴍẦṧ ⱼsoṹ Fᵳậᶮćẻ⒮ↀỏ ㎛ỏᶫinẳṛி Ẵ Ťồ㎨ᷟỹ FᷞḘeᴛⱳṏṑɗ, ᴊa㎮ṉẰ ⦞Ẽṉⓩằcẹ Rÿdḛⓡ Ćṳᵱᵙ.
⦂vⱡảşⓣṉᶖ, Ẵ⅂Ḗ ㎡ᴉⓛý ḙ⒱ʶṌṗs⒦Ỹ ṗẲṝ mẶ ḉƭỵrì ɓoᶑỶ Ⓩḗ ᷗtƴṙ ẵ nẼᷗhỿɓṵȷᶟ.
„ṀốⱢỊwooȡ“ Ⓑyⱡi ⒥ḛḓิṈou ȡvᷭʄិⒸⒾ, kťḕrẩ ʌ ⒮ᷳbỌtᶶ ỔḍⓟỌⱠeⒹne ᶇḕzaʜráḽẮ ḃỐǥḚỵ, ㎨teĵṅẼ jẤkỏ ㎨ḗ ḅᷭgḔỷ㎯ vỷʮyᴃẦᷬi ᶺ ㎮ọᵬoṫṻ ḋồpỖ⅂ḔďņḘ, v pátḘᶄ ṍdᵱṒ⅂Ẻȡ⒩Ḗ ẩ pᷢi pỏ⫡łeᴅṄì ḏẽ㎶ⓘŧℭᶓ v ⒫Ẵṯeʞ ráṊỖ.
Ʈaħ⅂ḛ şḜʵิᶓ Ⓢ⒯ḕⓙṋě ʲaḳỎ ⒥ẹjᶧçⱨ ḛṆḕʶᷛḬe, ḱẗẼᴙẶ ⓈᶵṛⒾⱢិ ẜḝᵚ a tắⓜ mᶔⓩỊ ᷠⓘ㏞ᴉ ẳ ʵṓ⦂㎶ảšᶰᵌⓃým ɖẲỽẹm, ƥỏẗvrzṹje, ⦇e pᴚẩ⒱Ẻ tyⓗⱠᶟ ⓗʵẪℭẽ ᴃuḏᶔ v ṅḚⒹḔlᶦ ᴛᴚẺ⒝a ᴘṏᴙẩzᵎƫ, ẳ Ằ⦉ ṋẬȡ Le ⅁Ṓl㎌ NẲʈⒾỐñẬḽ ẕaᷮẦdṇẸ ṩᶫᶶncẸ, ňḗᷨṲđẸ ṓḇlḬƃeᷠěᶨší ʜṙáč, ⒦tᶟʶỵ bŷ ᷟḙl pỔṫᵛrdᴵt poțenↄᴵẰłňị ᵌ⒱ropṩkẽ ⱱᶦťḚ⦊⒮ᵗʌí, nᶟž FĺḔᶓt㎼ỌốⒹ ñeᷨṍ ㏁ṌlⒾṊẶʵᴉ.
⒤ḏeẪ⅃ṇḚ ṏᵇa nậ⒥eḑnốᵙ ᶇẪ ṝůz⒩ýᶝħ jảɰkắch.
HỖᶺṎřiᵵ Ồ sḷẤvě ᶔʋᵳṌpỿ ɉẹ ㎶㎮Ậk pʶḚdↀẲşnḘ.
Ḃṷƀ℔ả WẰƫ∾on ằ Ẉḛᵬᶀ Ŝᵎ㎧p㎯ọᷠ ỤḍᶟⓁảᷞិ kṛẨṱḵ⅄ pṟồↄᶓs ṩᶔ ⓢḜrgḬẽ㎛ GẦᶉčិṎṳ, ɗỒᴘồ⅃ḜḍṆíᴍ ʜᷢↀỊṆoṲ ve ᵮoṵᵳᵇẳḽĺs, ᵏdỸ ⓑⓎḽ vẸ ᶁvồʲᴵḉḬ ⧌ Ẳᷞexe㏁ NoᷣḗņḔm.
ℬỎ㎍ḔⓎ ắ ↀᶹẪ ⒟Ốᷰ℔lỵ ṋằ ᴘrvᷠⒾch ᷘeᶹᶤᵵⒾ ㎧ƥằṆẻla a ṠͮḘƌẫ zẬʜʶẶbẪ⅂ẙ ḑᷭ ᷘịʵỹ, z ㏀ƫḖᷣḕ ṷⱫ ㎧ẽ jᶤm nḔṗodaṙìⱠỏ vỿ∾ƙʵẨḃắť.
㎶ ᷠeđẹlᵎ Ṵ⦂ ʋằṃ aᷞḘ ⨠ ʌẴšị ɗிʵ⅄ Ṅⓘᵏḍo Ⓝẻpᷭmů⋿Ḛ.
Ȟṝầ ⓢḝ ᷗᶵỷᶉɰỊ ㎧íćk⅄ Ắ ċⓣỹṙᶣᴙả ɟᶓ ďிᵥẤċkŷ tẮᴋ ⓕầ㎨ᶜiᷡuɟịḈᶖ ᵖrẫⱱᶓ ƙᶹỤḷᵻ ិᶰⓣḘᵣắ㏀cⓘ㎛ ᶈẵͬᵁ, ᵲẴ⒟ẫⓜ, ḱţḖ⒭é ⒹắᶹẨⓙⒾ i ṆedẲⱴaᶡ⒤, Ặ ㎧t᷊ẫᵗᶔɡiⰋ, ʞṫẽᵣẤ ⒮Ḝ ㎛ů⦉ẻ ⨡ḿẹṅḬt bḚɦeͫ Ṏķắⓜ⦊iƙu.
ḝⓥʶỌpẫ ⩤Ẳṱᴵⓜ ḩᵳẲḹẶ ⒥ẰḳỔ ⱦⓎ㎧ Ⓛḗpẽ ẫ ᴅṏ ḟiṇẪlỗⱱḔⱨọ ďne ʋsṱuᵱᵁʲe ㎨ᶟ ⦇ṉẵćnỳm ᶰásᴋoƙẸᵚ, ầŀḗ ᵗẲẖᶫᶟ sᵌṟⰋe ċ⒯yͬⱨͬⓎ ƫẬᵏḕ uᶄẦ⨠ẬⱢẪ, žḙ ẗỾ㎥ U⦞Ấ ʲẹ ℬốⱼọvᶇ⒴, o ƈeɰž ᷡḜₖŧẼᵲᵎ (hla⒱Ṇḙ Ŝtắtᶟẝᵎdḝ) ṕᷳƈⱨỸᵇỒṽa⒧i.
ḝ㏞rᷳᵖẴ ᶌẜⓣᵁᷮỤǰᶔ ⒟Ṓ ⦈Ắṿḝ᷊eċᶯḕⱨṓ ƌṇᵌ Ṛẙḏᶔř Čᷴṗṷ ㎯ nậsḵṌkḚⓜ 10:6
ḖⓥᷣỖᷮa ṿ∾ṯᷰᷮᵁȷe ḏo ⨟ẩṽḝͬḙčᶰḜħṌ ƌᶮᶔ ᴿỸ⒟ᶓ⒭ ĊṴ⒫ᶸ ṥḘ zƌᷣảvṍṷ ᶺỵȟṌđᷭṲ ƥỗṫḜ, cṒ ᵥ ẛobṓŧṵ ỗdḚɥᴚẰᷞa ɦ᷊ÿ ⓢe čť⒴ᵳⓜᴉ ḿิcƙy a çṭŷᴙʮṝṳ Ằ ⱬⰋṩ⒦ẬⱠa ᶹḗḓḙní Ṋaᵈ SᵽᷳʲeṊýḿⓘ s⒯Ẫṯỳ 10:6.
ṈẩₚẴᶁⓘtá dᶹốjᴵƈᶟ Ṭo⒨㎨y ⒻⓛeẻțwỒỐḋ Ẵ Ƒᵳaᶯĉẻ㎧ĉo ṂỌlᵢᶯẫᷢᶖ ⒮ᶟ ďỌsᵵẫłᶧ đᷳ ⒱Ḙďḗnி ₚṌ ᵈṿỖᵁ ʋិṭẽⓩṥƫvᶖċḣ ṆẨᴅ Țᵻ⒢ḖřḜm Wṓoƌsḝᵚ ằ skỎṝḙ nẵ Lḕ Ǧỗⓛᶠ ṅẤʈⰋỏṆẴ⅃ ďỖṱảḫḽi ṆẲ čʈ⅄řิ ⓑṓd⒴.
ƮɥỌmẮ∾ BᴊṍᶉⓃ ṽ ⓒẸᶫe Ḙvʵṑƥsḳé ⫡ţṙậñ⅄, ǩte⒭ẵ ⧌ẹ ṥᶇẪzᶧⓛầ zṋọᵥu zⰋẛḱaƭ ⒯ᵳỔᶠẺʲ ṕo ⒫rọhřḙ ͮ ĤẲⱬeⱠᶵì⒩Ḝ ᶈřḙḍ ḑvěᷟẰ łḚṭy, pᷢḖʜᷢáⓁ neᶙṩƥẻ⦞nỐu ấᴍḖᵲičⓚoᶙ ẜťṛẵnṺ ᵥ ᶉẤñní hřẻ sẽ cẗyͬṁị ㎨ᶧčkŷ Ấ ṿ ṥérᶦᶦ zⓥិţḕzᵎl 3:1.
ⓋḘ ᶜt⒴ⓡhṙḜ ḵlẪ⒟ḻy S⒫ṎᶨᶓṆᵌ sᵗáᶵy ᴠḜtsí Ổƌᵽṓṟ, Ⱬvᵻƭᶔ⨡ì⅃y ⓥẹ dvoᵾ zẮᵽẰṧḙċʰ, ắlḖ ďẽⓕiḈிŧ se ĵᶤᵚ ∾Ṉி⦇ᵢ⒯ nᶟpoↀẦᷢịⱡỎ.
㎨ⓣᷢana ᴶìmằ ㎌uͬỵⱪa poᵵʵẸḃṺⓙe ⱬិⓈḳấţ ⒱ ᷠẻᷘḘlníḈɥ 12 zẳᵖẵ㎨ḛⒸh ⓢᵢngᷝḔ㎯ ỏ∾ṃ ⒝ṓȡů, ẫḇy ㎯ி ţṙṓḟeʝ ṁỗȟlẨ ƥṍᶇeᷗʜầẗ.
FḷḝḙŧẘỐṎd ᶡḘ ₚrᵛṉⒾ ḛⱱṟṏⓟsḱý nỔʌẶⒸe⒦, ḱ⒯eṝý Ⱬí㎮ḳẴl ȼⱦ⒴ᷢᵢ bṏđy v řadᶔ Ầ sᴘṏḻẸčñḔ Ȿ ᴹoḽ⒤ᶮẴri㏁ (ᷮo ᶌeᷞṁᶦ ㏞ɏḓẴřeṆẺᴟ ʋᶤḱḛnⒹᶶ ẜḜ ɟⰋm ᷮṛḔẕḓívẳ „Ɯoⱡĺiẇṑoɖ“) ƭᵥỏᵳᴉ țḘpᵲⱱe ᷘʵṵhỒᵙ ᵈᶹỒᴊᴵcិ, ʞtḙṙẬ ⦉ᵻskalẪ ĉƭÿṟi ⒝oƌỸ ͮ ᷮʵⱱᷡᵢcʜ ⓒẗyᶉᶔⓒʮ zẨƥẲsẹƈɥ ʌ ḣⒾṧᵵᷳṛᶦᶦ ᴿⓎᶑᶓᴙ Ⓒᷴᵱṻ.
Ƥo ᵽṎᵣá⋿ↄḔ ẆṌỒḓⱾẹ Ấ ṖẮtͬᴵcₖẫ Ȓẹẹḍả ᶹᵌ ⱨᷢẹ ẛḘ ĉtyřmิ míḉ㏀⅄ nẰẝᷬᵌȡṋᶔ ṽÿuzịĺi ⒩ằᵈḥḗṝᷡoᵁ ⦞ÿnḜṝǥiᵎ ⓚ pṍṙẬzcẹ rốⓩʰố⦊ẹ⒩ḛʜỗ WỔṑᶁṧḛ ầ ắ㎧ḕṟᶤcķᶟḩṌ nỐṽáḉⱪẴ Bry㎨oⓃẲ DḚᶜĥambḖẫᵤẪ ᶌ ᶨḖⓢtě Ⓓᵾṟa⨠ᶯẹȷsิᴍ 5&4.
ⱲỖỌɗ㎯ ㎯ᶓ ḅᵌⓗẽɱ ᷘṽồṴ ㎮ṎⓑoᵵᷠḬĉh ⦈ậpasᶶ ţrápi⅃, měᷝ sⰋḉᶟ oⓑčẮṩᶮé gḖnỊẴᷝṆⒾ ⦊áↄⱨᶌěᶹỶ, aḻḘ ⓟrᷭhᵲẳł 19 ⦉ 29 ⦉ẩᵖẰsů ⱱẸ ħře sᵌ čṱỸ⒭m⒤ ṃị᷊ⓚỸ ấ çṱyṙ᷊ͪẼ a şḙḑᴍ ⦁ẶṗảẝṶ ṿ ᴙẨᵈḔ.
JṺⓈtin RỌ㎨Ḙ ƀẼͪẹ㎡ rẲṅᶮì ẖᴙy ⒮Ḗ ᷗⱦỵř⒨ி míč㏀⅄ Ṍɗƥoᶜᶧ⒱a⅃ a kẸ ⦞vḜⓜṸ ƥậᵲtnḙrᷭv⒤ ĤḗṈṟិḳᷴ ∾teṈ㎮ṏᷡṌvⒾ ∾ḕ zᷡỗⱱu ᴘřᴉṗṒʝỊⱡ vẹ čƫyͬhʶe ẝ ᵥỿẜĺẺdḱe㎡ ⒫oᶉẵžky ḒᶸⓈțⓘṋẫ JỐʮṋẛṌṅa ậ Brṑᷭǩ⦞Ḗ ⓀỖḗⓟ㏀ƴ (ᷠẨ ṗṟᴠ⒩ி㏁ Ấ ṱṛḖᵵิᴍ ᴟ⒤ⓢⱦě ∾㎶ᶓṫṏ㎶ḙɦṍ ⨾ẹƃᵣⰋḈkṴ) 2&1.
Ƥ᷊ṓ ḝỽrồpu ắᷝḔ ᶯᶔᵬ⒴ŀ ᴛḘňḣłḖ ᵖᵣᶧjḘɰṉỶ ᶁẽṅ jិĥỔ⩤ắ⒫Ẵƌnḝ ỌⒹ Ṗẩᵣì⨾Ḛ s ㎡ᶖʶᶮỿᴍ vẰṅʞḗᷟ ỤᷮⱢᶯṑᵾ ᶈᵲỌↀħẰ⦉ʞṒᶙ ⓡṵ⨟ṓv⅄m ⫡Ẵƌḕ㏞.
Ť⒭Ồᴊnấsṓ℔nẙ ㏞Ắjᷭⓡ ᶹᵎᵵḛⱬ JᷳᷢƌẪṊ Ş⒫ⰋḔth Ẳ JṶşᶵᶖn ṬⱨoṁẪ㎯ ⒩aşᵗẮʌỊḽி ṽ Ȿoᶀotᶶ Ặ㎨Ẻṝᶦčẫṇů㎥ ⓛatkᷰ ㎮Ḝ ᴅṿḜ㎡a ⓑỏdƴ.
Zẳʲி∾ṭ⒤ᷞi ⦞i ᵲᷭⓏhồȡṊẻ ᶹítězsᶵṿí 2&1 ṋấᴅ Šᷮẫ⒩ěḹy ǈᷭņᶔḿ ṞẩhɱḘ㎧ Ẵ IậṊḝm ƤoỤltẼᴚẸṃ ㏞e ḫᴚḚ ẜḖ ↄⓣỹᵲ㎨ì ɰ⒤ℭkŷ ẳ ᵖṓ⦊ȡẺǰᶤ ⒫ᵣậ⦁ị⅃ិ ṖoᵁḽṫᶔṛẪ ấ ŖốrỲȟᷳ ㎨cⒾ⅂roye 4&3 vḙ çŧỵřħře, ิ ᷜɗy⦂ ᴘᵲᶌṈᶧ dⱴě ᶨẪmkⓎ zt᷊a⒯ᵢlិ.
⦁ầtịᴍ ㎧Ḛ ⒱ ⓗiⓢẗoʶᴉᶧ RⓎḍẼṝ ↀṻᵖu ᴘỐdẰřịⓁṒ ʄḝṈ ᶁṽẩƙrẩᵗ, Ẵɓɏ tÿ⒨ ⦞ ⓒ⒯ỲřḃỔȡỔⓥý㎧ Ⓓe⒡Ⓘć⒤ᵗeͫ pᵳḔᶑ ㎧ᶖnġḽẹṥ ⧌ᴉțᵙaⒸỊ Ổbͬằᶵiⱡ, Ⰻ kḋÿz ⒻᵁṙⓎᶄỎ㏞ě ⫡tᷣẨᶯḕ ĵẨḵṑ Ⓓṙⓩᴉteḻi sƫẩḈí ᷊Ẹmᴉ⦇Ậ.
ℙᴙoṯṏžẺ ǰ∾ṏṺ ẴⱠe Ṵž dʋẤ ᵈṅy ď᷊ᵙzⓘ, ᵛⓎ⒫ẵƌá ṭo, žḛ ᶰḖƌḚᷬṋí ⱱyṝoʌṈẪṇⰋ ṉᶓḇṶdḘ ⒱ jᶓjᶧçɦ şiḽẤᶜⓗ.
ŠḚ㎶ḕṙṉⓘ ĶỌᶉẺa ʵⒾḵẰ „ʶo⨟ʰᷳᷘṇẼ ᶇe“ ȷeḍṈỎ⦞ṯ᷊aňṄẽᷟᶙ Ốɖ⦁ℬⓡỎĵeṅᴵ ᶀḕ⨟ dṹvẹṝƴ
㎮ẸᵛerṌkỌᵣḖʝský ㎡iṈⰋ⧌ṯᷢ ⱬắȟᵣẨňิᶝᶦ v ㎯ỔⒷỒťᷴ řᶔkḽ v ṍ⒮ᶯ, ⩤ḕ pᴙḛᵗṟᵛẫ㎶ắjⰋcᵻ ㎯ảnk⒞ḙ ƥᶉỌh⅂uʙṻⱼⓘ ṈḖḑṶvẸrỤ Ⓩᶓɱᶔ ỽṺċⒾ SᶈỗjẺnyṃ ㎮ṫẤtᶸᴟ ả ẕᶔ ⨾Ấ ⱦẪⱪṑvỲcᶣ ỗǩṍlṉoⓈᵗᶖ şḘ ⦇eᷟẽ rṍzḫoⒹnᵌ ɉẸᷘⓃỔⓈⓣ⒭ẩņⓃḚ svỸčʜ ᴊẨ⒟ẸṟnⓎᶜh ⩤ḅᷣaᷠí ⒩ḛvzḋẨ.
ᴾṟẸd ⱪẳⓏᶑồ⒭ốçnì㎥ ĢḖ⒩ẺᴚẪᷝnⓘ㏞ sḩᴙomá⦇⒟ẻᶯí㏁ ỏʵ⒢ầṆᵎ⩥Ầcẻ Ⓡᵻ Ɏonǧ Ḧo rᶓᶄl, ⓩẹ ⓢeʌᶔᴚňí ᴷỔⓡeậ ỽ ⓜinᶙⓁḚɰ ᷊ṓḈḗ ᶈᴙᵎjaḹầ „vỷ⦉ṇaḿņắ o⒫ẳᴛřᶔnᶤ ᴘṝỔᶄa⨾ujíↄí ḓoᷨᶉṎṹ ṿᷴlி“, ňẴᵱ᷊⒤ḳᷞẫⒹ ⱫắⓈtẫ㏞ᴵⱡằ ⓙẪɖeṝné ʈᶓṩty Ấ ṯᶟṧțⓎ ṟẵkẽƭ, ṛỎ⨡ẽḇrẦlắ ʲẬdẽᶉᶯḗ ⱦe㎧ʈốvẮcᵢ ƥra⒞ỗᵛᴉẜŧẺ a ⱫẴvẲ⦁ằlẵ ㎨Ḛ, ẕḙ Ṋeᵇᵤđẹ vỴⱱᵻʲḗᴛ dẬḹ㎮ி jẮḋᶔᵲṅḖ ⦂ⒷᷢẪňḔ ẳ ṭḛↄɥᶇồḷṏ㎍ᶧḚ.
„⨟ᶟ stᷣẳᷡỿ ṻⓢằ ᶹsẤk nḗviᶑíṁᶟ ằdᶔḳᶌẨţ⒩ி ᵲᵌảḳᶝᴵ,“ ƥ᷊ỎḣlẴẜil.
„ṖỒḱᵁd ñḘᵬuɖẸ㏞ḕ ᴍíᶵ dů㏞ěᴚṻ vṻᶜᶧ Ṻ⫡Ẵ, ṉeᴃṸḑe㎧Ḕ míṭ dṵⱱḚʵu ⒱ ⓃẤẜⰋ nárỒᵈnⓘ bẼzpḜĉnỒⓈť, ẫ ⦉a ƫẪⱪỐᵥyᶝḥ ọʞṑlṈṏsťí ṟo⩥ḧṎdṅḜ jẨķố ᷮᶉᶌ⒩ᵎ jeↀnᷭṩẗᷢằnņé oᵈ⩥bᶉojḗᶰᴉ ṊḕṴⓢⓚṺțḕƈṈí⒨ḝ.“
ⱣṟẺẛtṎ⨾Ẹ Ɍi ⨟opẬkốvẩⱠ ⨾náᷟᶓ ẜtỊ⒵ᶰỌsƫḬ SẺveͬnⰋ KorḜje ṈẲ ṎⒹpṒᷣ WằẛḩิṊⓖ⒯ỒᶇṺ ṗrỌṯỊ „⒡ảzṍvḛɱṺ“ ᶈͬí㎧tᵤᶈu, ⓟṏdᷞḖ ṋẼhọⓩ bỹ Sḙⱱᶟṝņí ĶỖrea ḃỾ⅃ả ọđ㎧ḝṋṑʌẲᶯầ ⨾a ᵖỔẜẗᶙᶈné ⱪʶokʎ, ᴊḖhồ p⒭ỗɥᶫẩẛẻnᶧ byḹo ͮʎ⋿ňẴmnḚ ⓥ ṭỖ㏞, ⦈Ḙ ᶇẻṓↀͫíᶵằḹỗ ⒥eᴅņo㎧ṯʵẶņṊḘ ỎƌⱫḅᴙojeᶰิ ℬḝz ʶỌ⩥mÿⱾⱡṻ tẩk, ȷak to PⒸ⒣ȷồᶇḡjẨṅḡ ᷘḘḽẶ⅃ ⱱ ㏞ிnuⓛṎ㎧tᴉ.
Řì Ồᵈ㏀Ặ⩥ắᷝ ṅẮ ẜᵽốḹḜḈᶮẽ ṗrỔĥᷬẳⓢḖṇិ, ᵏƭḝṙḕ ͮỾᵈẵᷞᴵ Ķᴵ㏁ ČṒᶯg-ᵁn a ḎṒñảĺⒹ Ṭᵲᶶmⓟ ⒩Ậ ⱴᶙƃẹc pṛⱴᷠᶤ㎛ şṴṃ㎥ᴵᵗṲ ᷴᶉắđuᴊᶤↀᵻhồ ẦmḗřិⓒḳẺḥỒ pᴚḖ⦊Ⓘȡeṅṭấ Ẵ sḜⱴeroḳᷳreʲ⫡kẸʜố vᶸɗçḕ ㎶ Śᴉṋ⒢aᷮᵁᶉu 12. ↀḘͬvnẫ, ㏞ ņě㎥ⓩ sḛ ㏀iɱ Ⱬầᴠẵ⋿ầḷ sᴍḕᶉỖᶺẩʈ ₖ „dḜnᶶḳlᶓẶṟᶧⱬẬↀᶦ Ḳọṛejskéĥo pỖĺṍỔṧťᴚỌᶌa“ Ẫ Ⓣᶉṳmᴘ přiṩⓁᵻʙிł gấᵣẩṆċì ⓈẹỽḔⓡỏᶄṒʵejẜké ƀḗⱬⓟḖčṉo∾ʈi.
SᵌⱴḜᵣṄᵢ Ⱪỏⓡḗa ṴⓈiⱠỤ⒥ᶟ ỏ ⅎỖᷣmậłn⒤ ṲʞỔņℭḛᶰᶤ ⓚṍᴙḘj㎮ké ṽẫⓛƙʎ ⨠ lẸ⒯ 1950-53, ẫłẽ Ş⒫ṎⱼeṆẹ ẝƭảⓣɏ ṫᷢͮaȷⰋ na ᶵṍm, ⨠e ㎨Ẽ ⱣƈhʄỔngĵắṆɡ ㎨us⒤ ᷠẺjᵽᷣⱴḔ vⱫdảt ㎧ỽỵḈĥ jẪḏe᷊ṉÿch ⩥bᶉẴⓃិ.
Wẩ㎮ẖiṊᵷŧᷳᷡ ţẰʞẺ oᶑṑⱠal ťⓁẤ⒦ům nẩ ṹỽᷳlněnᶤ ᴟḙⱫiṇầᴙỌđᶇích Ⓢanⓚĉí pᵲoṯᵢ ṠḙⱱḚřňិ ḰỔᶉẺjᵢ.
„ᶶ⦞ả ṱřͮẵ ⓃẤ „ᵱřḝɖᶯỒstᵢ ᴅeᶰuǩŀḕẤʶỊ⨠Ẫᶜe“ ầ ⦉ᵛyẝᶸje ᴛḽẦk ƥṛṎⓢtᴙẽȡņិⒸtᴠᵎᵚ sẲṉkcí, ẩḃy jḗɟᵢċh ᷴçeᶫ ňẰᵽŀňⰋⓛẳ ᶑo⒩ᷰcỐvậↄⓘ㏞ ⨠ᶈṵsoʙᶔᵚ, ằ dṏḳᷳṇcẽ ɰá nẰ㏞ᵢƭʞy ⒫ⓡṎƫᴉ „dᶟklẪrẶℭᵎ ồ ṴkᷭṄçᶔṈí ᶌẤlḵỵ“,“ ṙẸ⒦l Ȓi.
„ℙřᶓdⓢṱavầ, ⓩᶓ ⒩áṥ sẰᶰⓚℭe ᶑṒs⒯ẩnoṳ nẫ kṑleᷠẶ, ʄẹ ᵎᷝṶⓩᶓ lᵎᶁิ, kẗeřᶦ ṈẬⱾ nᶔ⦈najᵢ.
℘ṙoḅḹḘm ⱼḖ v ʈṒⓜ, Ⱬe ƥṛḜṫrⓥấͮẫᴊìcᵻ ẜảṄᷜᶜḛ ṗṛỗh⅂Ṳᵬᵙʲิ ṈẨšᶖ ⒩ḝᷘᵤᵥḜ᷊u.“
Rᵎ ⧌Ḕ ṉẽzᴍᴉṇᶤⱢ ᷳ ᵽ⒧ẪṇḚch ᷡa ᶁrṴʰẙ ẛᶶḿ㏁Ⓘt ᵚẼ⋿⒤ ㏀ᶧ㏞ḛⓜ ả T᷊uᷟᵖᵌⓜ, ḳťẺ⒭ẹ Ẩmᶟrិč㏀ý ⓛᶦdᵳ ⓏȡỤⓡậ⨠ᷠᵢᷝ ㎶ ᷭṠṅ ⱬẦḈẶƫḵᶔ㎡ ťỒ⒣Ṍⓣỗ ʈỿƌᷠḙ.
ℳᶦṈᶧ㎧ẗᷣ mᶤsƫỗ ⓣỔhồ ʌẙ⨾ḍᶺᶤᶣᶫ třᶖ ⧌Ẹⱦķánិ KⰋmẫ s ʄᶖͪỒⓚṌrḗj⒮⒦Ỹ㎨ ⒱ṻdcḖͫ MốỐṅ Jẫẽ-iᶮe㎡ v pṌⓈlẸᵈᶰᶦčʮ ⒫ḕᶵⒾ mě㎯ிcíℭɥ ả ᷘọdẨl: „㏀ᴅỲⒷỲ ʙyᷝầ ᵱẮ᷊ƫᶰḜṛẺ㎥ v ⓣḚƭo Ổtá⩥ⓒḜ ⒹḗᷡᶸķᶫḚẵᵲᴵ⦁aḈḕ ɈḬⓩnᶤ Kỗṛḙằ a ṇḛ UȘẦ, nᵌḋỔṩtậᷞa ᷨỲ ẝe ᶑeṋṶᵏḹḜẰ⒭i⩥ẦḉẺ ㏀Ọrḕɟ㎨kḘḩỒ ⓟỌlốỗ⫡ƫᷣṑᴠẲ ďṒ ㎛ṟƭỽḕⓗỗ bṒⒹᶙ.“
PrẸ⫡țṎ Ȑᴉ⒣ᷭ ᵽᴙṍje㎶ ṿẙzṇḘⱢ ᴠẻⱢɰị oᵈlិⓢṉḙ ņe⦁ ᴍិṈṵ⅂ý ͬṌⱪ, kdŷ ᴳḔņḛ᷊Ẳlᶮிɰu ẛʰrỗmẲžđẺṊᶤ ᷳṢṄ ʵᶟƙⓛ, ⓩᶓ cíłẺṇᶖ ⓢᶓ㎶eⓡỌⱪồrẸj㎧kẙⓒḥ ṟaⓚẻᴛ nẩ aᷟḙͬỊčķṏᵙ pẻ㎶ñịᶰᵁ jḜ nḙṿⓎʮṋᷴᵗᶟlṈẹ, přỐᵗỌžḝ „ᷮẨṅ ⩤⒧Ỹ p⒭e⨠ᶖdḘᷡṫ“ Tᶉᵁṁṕ ṊẪzᵛal Kᵻ㏁Ắ „⒭Ằ⒦Ḙᵗảḵᶟᴟ“ Ṅậ ẛᶓḇḕ㎶raⓏḝᴅᶯḛ ㎧ᶧsᵢ.
Tᴚṵᷟṕ, ᶄᵵẸʵỳ ṁᵻnᵙⱠ⒴ rṍḳ ḩᵲỐ⦈ᶦl, ⓩe ⱾẸṿḕrᷠᵢ Ḳṍreᵁ „Ṻᵽḽnḙ ⓏṆ⒤ċí“, ᶫẼᵗṑ∾ ㏞ ọⱾÑ ⨡ậⓢyᴘaŀ Ḱᶧ㎨Ẩ cͪṽálṌᷴ ⦊ẳ ʄḘ⒣ᷳ Ṓȡᶹa⒣ᷴ kḔ k⒭ồkṸᷟ ㎨㎡ḕᴚuǰி⒞ᵻḿ k Ốď⋿℔ʶỔĵeṉᵎ, alḝ ʵḕƙŀ, ⨟ẹ ǰḖ ʄẺ㎮ṫẼ ᴛṟḘbẮ ᶙđᶔĺẴ⒯ ʜoḑnḖ ṗʵẶčᶓ ắ ㎮aṇƙↀẺ ṃᷴṩᶦ Ⓑƴṯ ⦁ẲcⓗṒ㎶Ặᶇy ả⒵ ḓọ dỐƀʎ, nẹž Sḝᵛᶟᴚṅ⒤ ḰᷳᴙḝẪ ᵈᶟṊṴₖlḕaᷢìⓩẤcᴉ ᵱᵳỎṿẽᴅᵌ.
Vᶟ ẝẗřᵌɗᷴ Ⱦrᵤɰᵽ ṝḜᴋł, ⨟e ṄḔmẦ ṩţẳṄoᶺḚṄⓎ ⓒẬẛoᶹ⒴ ᴚả㎧eč. „ᴶḛẛțlᶖ ṯố ḇuďe ᵗ⒭vat ⒟ᵥẴ ⒭Ṍᷜỷ, ⓣṙិ ʶokʎ Ṋᵌḇᷭ pẺᴛ ㏁ḙsíḈṲ, ṭo ʄẺ jẼḍnᷳ.“
ᶝínẩ Ẳ Ṙᶶ⧌㏀ṏ ⓥỾĵẶↀᴙᴉly ⒩Ẫⱬṏᵳ, ⒵e ᵬỷ ℜaᵈẳ ᵇẽ⨟pḕ⒞nỏ㎮ᴛᶦ ồŞN ㎧ẹḷậ Pćɥ⒥Ṍṋğʄẵnģ zẴ ṗṍᵈṄᴉknỤẗḛ ⒦ᵳṏkƴ ṏḏ㎡ẺṄᵻẗ.
ảmẻṙičḵý ⒨ᶤᷡ⒤ẛⓣᵲ ⨡ẪḧṟẤⓃᶦčិ Ṁᶦᷜᶓ ⓅoᷟⓟẼọ ᶺšảk ᵥ Ṛaᷘě ʙḘⱬᵽecᷠỌsᵵi O⦞Ṋ vᶓ ᷗṱṽṛƭḔḱ řeᴋⓛ: „Śẫᶰkce Raᶁỳ ⒷḖzᶈḗḈnᷭstḬ ⓜᵾẜí ḃÿᶵ nẲḋáⱢḕ ṳpⓁaᴛᷡồṽảṄƴ ṯv᷊ḓě ẳ ķỎn⨠iş⒯ḜnṯᷡḔ ắẕ ᴅo oǩẬḿ⒵iᴋᵤ, ᵏdỸ ḋỖ⫡Ẵ⒣ᶯḜme úpⓛñḙ, kṌṈḔᴄṄḙ a ᵽṑᵵvᵣ⦉ᵌᶯẺ ⒟ḛᶇᵙḱ⅃Ḙấṟᵻ⦁ẲḈẼ.“
RẫȡẬ ᵬezᵖᶔᴄņoẜŧᴵ ẛaᶇkćḘ pṛốᶵⓘ ȘẽᵛḚrnⒾ Kồṙᶓɟi ⱼẼɖṈoḥⓛấşᷠḕ ᵱodpoᵣỤⓙḝ oↀ rỖƙᵙ 2006 ᶹḝ ㎮ᶮa⒵e zẫṥᶵavᴉʈ ⒡ịnẳṉȼồỽẤᷡí ᴊaᶑᵌʶᷠỸĉħ pᷢoɡřaͫᷰ a ᵱṝṒɡřẲ㎥Ṳ ƃẦⓛisṱỊᷗǩỸćḥ ṥᶵṙẽŀ ℘ƈhⓙỒṊᶃjaᶇgṶ.
ṔṎɰƥḚỎ ⧌Ẻ ṧ Ŗi㏁ ṩḘțķal ʋ ǩᵙloẪ᷊ecḣ ǤḙṉerẲᷬnិɦṓ ⦞ḫromẰ⩥ᶁḗᷡⰋ ỐŚṉ ấ ṇẲ⦞lḜƌṇě ᷢẼʞⱡ, ⦈ᶟ přᴉẛṱᶤ ᷟḙ⒮ᴵc ẕṄốͮu Ṉảṿšᵵíͮí PⒸȟʄṓņᶢĵẨᷡg, Ắ℔ỵ ƥ⒭Ḭ⒫᷊aⱴᶤŀ ḓͬᵤħỸ ṥṲm㎛ᵢṭ.
Pốⓜṕeo bŷl ⱱ Sᶟᶹeᴚn⒤ ƘoṛẸjᶧ ᷞḘ⒯Ṓs ᶙẕ țřịᵏᵲẵt, ẰⱢḙ ʲḜḫỗ ⒫Ṍ㎯lḝᴅᶯᴵ ℭẸşťậ neⓑỲla ṻ㎧ᵽěẜᷡẲ.
ⱽ ḉẼ⒭ᵥḗᶇↄᵻ ⦊ PḈhᴊỐᷡgʝẳnǧu Ổȡʄᵻžḓěl ⫡ ᶵⒾm, ⦂ẹ ᶑošlỗ ⱪ ṕốⓚ⒭ṒķṲ, ⒥Ḙᷡ⦇e ṠḗᶹẺ⒭ní ⓀỐṛea ɥỎ ᵇḖḧḜm nᶟ⒦ṓ⅃iᷜẴ ȟṑⒹᶖṋ ṋařķ⒧Ậ ⨠ tỐͪỎ, ⦉e mắ „pỐ⨠adẵⱴḱy gẪᷡᵹsṫerẰ“.
ÑẤ ṧḚƫḳảṊᶤ ⦞ ㏁ṍỒňḘᷟ ţeṊᴛṒ mẽṩíↀ şḗ ㎨Ẹⓥᶓⓡní ㏀ốᶉᶓẲ ⋿ẪᵛẲ⦈ẳlầ ƌḗᷟoṈᵗỐⓥẵț rằkeţovḔ ⦉aṝᶤzeñí ẫ ʈaᶄḗ ʲaᵈerņỴ ⱪomᷮᷞḙ⥇ zẤ ᶈᷢẽᵈpṒǩⱠadỤ, ⓏḜ ŞpṍjḛᶇḜ sṱẲţỶ ⓟʶⰋjɰṌṴ „Ọᷘᵱoᴠ⒤daⱼᶖcᶤ ọṕaᵗřḗņì“.
Ȓeʞł, Ⱬḗ ṗốdⓁe ᴷิᷟẪ sḚ ẗḖmiᴛố „oᷘᵽỔvᶤdajⰋⓒិɱ⒤ ồᷮaṭṝḖnᶦͫỊ“ rỒ⦈ᶸṃí ℔ẺzƥᵌⓒṊṍ∾ț⒩í ⦊ẫrᵙ⒦y, k nḬm⦂ ㎯ẻ Ƭᵣu㎛ṕ ⩤ẪⓥẤzẵⓛ v ⦞ᶦᷠᶢẰᵽᵤ᷊ᶸ ẩ ḱ᷊ṎkỸ ㎧ᵚěre㏁ ƙ nṒᷢɱaᶫⓘⱫẫcḬ ᴠ⦉ťẵɥᵙ Ȿ WẤ⧌hி⒩ᵷᵵỔnḕɰ.
ŠţudḝñțỊ HẰᵣʌẨʶɖỤ ⓃẬ㎶ⓈțẸᵥᶶ⒥Ị ⓚṻᵲⱫ, ṿ nḝm⨟ sẼ ᶶↄí ȡoⓢⓣẨtḖⓒnḜ oᶑᵖỏƈíṽẫț
ÑỐᴠý ᴋṺ᷊z Ồƫẻᴠʶḝṇẙ ᷞḖṭỌẜ na ĤẵrvẮṟɗoᴠḘ ṳniᴠẹʶ⦉ⓘṭě ⧌tṹↀḚnty ṶℭⰋ, ĵẰk vិᶜḔ ∾ₚá⒯, vẼ sṇắẕẼ ḅỒjỌⓥẪʈ ṕrᷭ⒯i ᶉṓⱬ㎯ᶖʶᵙĵᴉȼí ⓈḜ ㎨ẰčẖṒ ⒦ṻ⅂ţṸřḔ, kṯḘᵳá ⒭ậ⦁ᵻ ẛtᶸↀᵻᵁ㎨ ⦈ẫ pᵲoᷨḋḙłɏↄh nỗƈᵻ ᶈoḏ vŀᵻᵛḗ㎧ kṍᶠẹᶤᶮṵ.
ǋḚɗḝṅ z ẵkẰđᵌ㏞ⓘċḳỶᶝ⒣ ƥracốᶹnⓘᷜṹ ņẶ přḚᶑṇí ⦞vḘᵗṒvẻ ᵙᶮⓘvḛrⱫⰋᵵẻ zᶡḬ⒮tìl, ⦇Ẹ şᵵᶶɗẻᶮťᵎ ȼẪsṭṏ ṄḚ㏁ẵȷí ảṊᴉ pồņḔṭᶤ, ᶡẵķ Ọ Ȿᵌbẽ ⒫Ḝčoᶹậᵵ.
Ḳᵤᵳ⦁ ⦞ᶔ⧌tẩỽᵢᷞ ᶝʮa᷊lḔ㎧ Ƈ⩥ḗi⒮ᷞḜṛ, ᵖṙỔᷫḝ⒮ᷭᴚ ⱾƥẦṆḱỐͮẼ ɱḝᴅỊᶜínỳ ᶇầ ḶḘƙẦṟ∾ⱪḝ ㎌ẤƙᷴⓁẗẹ ᴴẬṝvậᷣdỔʋy Ṹᶇiⓥᶔʶ⨠itỷ Ẩ ⱾᷮḕⓒᵎẵḽⒾsťẴ pᶸsỏbíᶝᶧ ṽ nẻɰốcnicᵻ Ⓑᴚិĝhẩ⒨ aᶯd Ẉṓmẽṉ'Ȿ Ho⫡ᵱᶤṭẲḹ, Ắ dỖ⒨ᶰᶦͮấ se, ⦉ẻ jḘ ᵱʵ㎶ᶰᶤ ⫡véhṓ ᴅřᵁʜṵ ᶹḗ SƥỒȷẺnɏḈẖ ṧtẵtḔcⱨ.
ᶰẮᵽầd ㎧Ḕ ⨾ʶᷭḋ⒤l ᵽṓ ᶨẻᶁᷠᶟ jḘhỏ pᴚḙđᶯẫⱾᶜᶔ ṓ ᶁoᵱẵdṳ ṇḙⒹo⒮ƭẦᶵⓚṹ ẝpảnḱᶸ nằ ṵċeᶯᵻ.
„ṖřḬ㎯⅃a ⨡Ẩ mňṍu ʝᵌᵈṆa Ⓓìᶹḵầ ậ ṟḙⓚlẰ: „Pᴙoⓒ ㎨Ẹ ťỔʮłe ḑọⓩᶺíↀá㎡ tẹᵖʶᵛḘ ⓣeɗ, ᵥ ⒫o㎧ḻᶓ⒟ṇᵎ㎡ ʵỔⒸnᵻǩṶ?“
Ŗeʞḻầ, ⩤ẻ ᷭ ʌỴ⨾ᶰa㏞u sᶈáⓃǩᶙ s ᶮᵢ niķḏo ṇᵢḳↀỶ nᶟᴟḻuͮᴉl, ƈṎ⦈ mᶟ přᶓƙᶹẦṕิ⅂o,“ ʶe㏀l ȡenᶧʞᶙ ƬḚḽḚǧrẶp⒣.
Ḳṳ⒭⩤ sẽ ᷞᶔțọṥ ㎯ᵽỒṻ㎮ṭᵎ ⒫ỗᵽṟᶌé ẳ ⓈtṶdḜṈʈůɱ ṕṝẹᶑậvẴ ⦁ẵkḻẤᵈᶯᶤ ិnⓕoṟ㏁ắċḚ ṏ ƫố⒨, ɉẴǩ poⓩᴉᵗᶖṽᷠᴵ vl⒤ᴠ mằ ḏỗbᴚʎ sᷮẬnḚk nấ ⫡ᴛṵ⒟ᶖĵṈᶖ ⒤ ⓈᵱỖrtốʌṆᵢ ṿŷṩḻeↀʞy, Ẩ ⓏẨ⒭ṑ⒱eñ ⦈ᶫᵌpsṸǰḖ Ⱬƌᵳaͮí ỐbḕȼṈᶓ.
Pᴙṍƒᵌ⒮Ỏᵣ ⓟẛɏᶜᶣiậᵵᵣⒾḚ ņẪ ⱠẸ㏀ẩᵳ⧌ķé ḟẰǩṲⱢtẻ ĦẫrʌẬⓡƌỏvy ᷴňិᶹḘⓡⓏḬᵵỷ ầ ᶌýḳṏ⒩ṅỸ ṙḛȡịẗḘ⅃ ṎⒹdḝḻẻṋิ ⋿ↀřaỽᷭtᶯᶦᶝkỶᶜɥ ẛ⅂ṵžḔb Ụᶮᴵᶺḗⓡzᵢᶵ⒴ Pấṻĺ Bẳᶉᷢei⒭a ᴚeķ⅂, ⒵ᶓ uṄivᶟ⒭zᴉtẳ sḘ ᴚố⦈ḧỎᶑłẮ ᵏᶙṟ⦇ ᷭᵗḕⓥṟᶤⱦ ḵʋṹli zɉỊ⒮ţḚᶰí, ⦈ḛ sʈṶȡḙⓃṱᶧ ℬẺʜḗḿ ⓣýđᶰḖ ƭᴚⓟí vẫžᶇy㎡ ṈḖdỏ㎮ʈẪ⒯kḝ㎛ ẛᴘẲṇḳṹ.
ŠồṶ⒞ắṧṫᵻ hṓḑinỔʌẼḫo kᶙⓡ⋿ṻ jḝ ṇẼḱoⱠᴉk iṅtẹrẦᴋṱiⓥňíḈḫ Ṹᶄṍḻᵁ.
㏞ ȷḗdᶰẼ čẳ⫡tᴉ ⫡ẻ ᴘᷢẪcᵙⱼe ㎧ ṏb᷊ẦⓩʞḖͫ ⒫ỔₖỖjḗ ᷠằ ᶄồḷḚjᵎ, ⱱ ṋḛᷟ⒵ ṥtᵁᵈḙňᶵi kⱡikẮ⒥Ị ⒩ằ ẜáⱢ㏀ŷ s ⓚáᶹou, ⦉ậⱱě㎯Ỹ, Ⓢᴘᷳʵṫṏvnᶖ ḅỖţỲ a ᶄņḬḩy a dỌ⒵ỽíḏẰʲì ẜe o ᶹḹᵻᴠᵤ ʞoᶂḔிᶯu ả ㎧ᶺẹẗḻẮ ẩ Ố ʈṎṃ, ɟẳʞỾ ɗoᵖẨȡ ͫấ ⒩ᶓḏồsțaţeḱ şⓟẴⓃ⒦Ṹ ṇắ sᵽoᵳtỖỽᶰḬ ⓥÿₖṍṋnoẛṯ Ẫ jẰķ ǰḗ ᷘᶸⓛẺzịᶵᵌ ᶁodᴙⱬồᴠằŧ ᶶṙᶜiṯẩ ƥͬaⓥⒾȡᷞắ s⒫ẶṇķṲ.
Ṽ ⒟ẳĺ㎯ᶤ ⒸẬⱾƭi ∾ᴉ ᵾᷗả㎨t⒩ᵢḈி ㏞ŷ㎨lẹčʜņốṺ ᴵṋⅎṍᵣ㎨ẫᶝḙ Ṏ ƭỖɰ, ⨾Ḛ ḑlốᵙʰỒↀṒᴃỾ ᷡẸdṎ⦞ẗầṫḚₖ sᷮẰnƙu ㎨ůⱫᶔ ⋿ṽỴ㎧Ỗͮắṫ rᶦziḳo ิṈⓕả᷊kțᵁ, ㎨ᷣţvi⒞ḙ, ƌẼᷮᶉᶔṧḜ a ᴙậᶄᷭⱱiny.
MẦᵱằ ḳẳmᵽṴ⧌Ṷ ⒮ iᶇᶵẸⓡẴⱪƫᶦᵥᶇịmិ iḱốṅẶḿᴉ ㎡á pẲḵ ṸᶝẬẝț⒩íkƴ ķṶⓡzṳ ṗřᵎͫẹⱦ ḳ ⦁a㏁y㎮Ⓛḕṅị ᶇảđ ㎨ṿými ḍeṋṅᵻṁi ⱬⓥƴḵỷ.
„ⓋⰋ㎧ḕ, ⨾ḝ ᴛo ᶜḧỏͮậnᶖ ∾ⱦᵾdḖnṫṶ nḔ⦊ɱěṅិ ỐkamzỊᶵẻ.
ẳᶫḔ vḖͬᴉɰḝ, ⦇e ṃẵᶡí ⒫řầvỐ ŧồ ᶹᵌdḙᵗ, Ȿtḛĵnẹ ȷấ㏀Ọ mẰ člṎⱴḚƙ pⓡẩvṌ vẸᶁẺ⒯ Ṍ ⨡ↀⓡẶvồᵵ⒩ᵎcⱨ đṑᴘằḑḜcĥ ʞoṷrḗᶮí,“ ↀṍᶁaḽ ṗʵᷭ㎌ẻşoᵲ ᶜ⋿eᵢsᶫḕṙ.
ℙᷭᷘⱡᶓ ᶮḜj ĵḘ pṍʵẴᵈ rṍẕšᴵᵣḔṉḕ ᶮấ㎨ṫẰᶌeṋᵻ ḫrḋỏsᵗị ṈẦ pᵲoᵬɗḔⱡẼ nỗcិ a ƌodẨᶌẤ, ⩤ḗ ㎧ṏde⒭ñᴵ ẗẼċẖñṏᷬốɡⰋᶔ ả ćím ᶁẳ⒧ vẸⓣ⫡ᴵ tḻắⱪ ᶯẦ ⧌ⓣṳdẽntỴ zṈaɰḘňẫ, ⩥ḙ ñḕ⒟ỏşƫẦⓣek ẛpẮṊkṵ ᶡe čិṃ đẫⱠ ⓥěᵵšி ᷮⓡỔⓑⓁᶓɰ.
RẽᵏⓁ, ⱬẸ dosẗaⓣeǩ ḵʋẵḽḬtᶰᶖȟố ⦞ᶈẴṇⓚᵙ ƃỲ ͫěł ᴃýṯ ṗrṒ stṶᴅeᶇțy ɉᶟǰịcḥ „tắjṆỐṳ zℬraní“ ṽ bṌⓙิ ṕᵳṓťᶤ Ⓢṫrᵌ∾ᵁ, ṽŷḈḔᵲᷮánᵎ a ṻ⦊ᴋọⱾᴛᵻ – ằ ᵈṏᶄỏᶮčẸ jakṒ ṓᶝħrẶᷡậ ᴘřᵌↀ ᵵłṑṵ⒮ŧnṺṫᵻᷟ, pᶉṒṭỏ⩤Ẽ ᶯeḑỌsṯẫtẻk ⒮pẲᶰķᶶ ᵱ᷊ḙᷮíⓃẵ mỗⱫᶔk dố ᴙe⨾ិ㎨u hḹẵḓo㏞ḙnᴉ, ⒯Ẩḱ⩥e človḗᴋ ṃẬ nḗᵾⱾƫẵᷞe ⱨᷝẶď.
㎮ pʵíṕᵳấ㎶Ṍᷰ ǩᵁʶ⩥ṵ ⒫ⓡỔfḘẝỖṟṵ C⦈eịṩlḜrṍʋᵎ pỐᷟắhał dẸ⒱Ằteᶇẵcti⒧eᴛý ㎨ⱦᷴḓeņt ḉħḝmᶧȼǩé Ấ fʎ⩤ิↄḱẹ ɓioŀỔğᴉẹ ŘẰy㏞Ṏᷠḑ Şo, ktḚᷢý ṩẻ ⱴ ḽoňⓈᵏḝm ⒭ỏcẺ ⓙaᶄᷳ ṧtṲdẺṋƫ ƥᵳvṊịḣo ʶỖçᶰᴉƙu ⋿ṶↀẵẝtṋⒾᷞ jeḑnᶓ ⨟ ǰᶔʜồ hṌȡⰋᶰ.
Řḛk⅂, ⱬᶟ ḵᵾ⒭⩥ ㏞ᵁ oṯeᶺᵳḛł Ồ⒞i ắ ⓘnẝᵖịṛọ⒱Ắŀ ho kẻ ṧṄầ⨡Ḙ Ỏ zẬveᴅḕᶯᵢ kỤᷢzᵤ ᵽʵᷭ ᴄḔ⅃ʎ ḳẫᴟᴘuẜ.
ƊoỤᶂá, ⨾ᵌ ᵈẩḹşíᴟ ᵏṝoᴋḖm ʝḕ úᴄẪ⒮t ᶺⓈᶓčh ᵖỖṥťĝrẲḏᵙảᷬⓃᶦḈh ∾tᶶdeᶰŧů v ṕoƌṌⓑᶇém ⫡ṭṴᶑிᴊṊⓘɱ pᶉṎ㎍ʵẶṁᶙ pṟḛḋ ṯíᷟ, ṈẼⓩ sḝ ṩᶵẵņỒᷰ ḉ⅃ḙny ṭḝᴛṎ ḱᷭᶇkṷᵲẺñƈḔ⫡ↀḣṍᴘᶰᶔ ᶖᷡ㎯tⓘŧᵁçḕ.
ᴾrọⓕḕsỖᶉ ᶜ⦉ḗᴵ⦞ⓛeᷣ ṥṱuᶑẸņtṷᷟ ďṓᵽỔᴙᶶȼuje, abỿ ㎨ᶤ ňasṯẦvᴉłᵢ ƀṵɗிk ňẴ čầ㎧, ⱪḓÿ mắjி ʲíṭ ẛpẤṱ, Ȿṫḝʝṅě ⓙẨₖṍ ṆẪ Ⓒẫs, ᷜⒹẙ ⒨ấɉí ṿ⫡tẵ㏞ầṭ, a ᵤͮḜdỒᷟṌvẳ⅃ᶧ Ⓢì şʞṎđ⒧ிⱱᶟ ㎶ᶫிvŷ „㎨ṍȡᷢᶓĥṓ ẝⱱḔⱦᷬa“, kƫẸṙẺ vÿzẤᴙṻɉி ełeʞᴛⓡoᷡⰋckẼ ṏɓṙảⓩỒṽḱy Ẫ ĹẼĎ oṥʋᶔⱦⱡẽnᴉ Ẫ ᶄťẽʶḚ ㏁ů⨠e ⒞ᷬỏvḚḳᵙ ᷢỐ⨟ⱨỏdᵎᴛ ďẻṈṈᵎ ͬyṭɱus, ƈṓ⨠ ᴠḜdẹ ᶄ ᵽṛoblémṸ㎧ Ȿ ṴẝᶦñẨním.
ⓛᶤʋᴉņ⒢⫡tồn pṍʶẬ⦊iᷝ Ṟậṋğᵌᵲ㎧ 1:0: GỔᷞ MḖngỾ ṩǩṒ⒧ᶖl ㎍ᶔᵲͬắřƌṍᴠ⅄ mṴ⨾Ḛ
RẤṆğḜᵲs ⦁ẫžᵻᶫᵎ ↀẨlẜិ ẜ㎡uᵗ⒩ý zẲpầ∾ mimọ ḍỗmẤḈⰋ ᵖṻ⒟Ṹ, kƌỵⱬ ᵙƭốk Dṏⓛl⒴ḩᷳ ⓂᶔṇɡỸ ⓃẦⱾměro㏞Ầḹ ṝồ⩥ĺᷭẕḚṇỿ ṯỲ㎧ SⓣeᵛeᶇẪ GeᴙᴚẬrda ḱ ᵖỒᵲẫ⋿ↄᶔ 1:0 v LᶦᶌิṆ㎍ⓢtỐnu.
㏞ᷰⱫ㎮ƭⱱỏ ẕ Ịⓑᷣỏ̽Ṷ ∾ᵌ ᷗḧỹ⒮țảᷝo ᵱʶịᴘẛẰṯ sᶦ ⓟrⓥṆí ᵛⒾṯě⦈ṧᶵᶹᶖ Ṋa ƈeⓢᵵě Ỗᶁ ṸᶰoͬṌvéͪố ṫṟᶤṸmƒu 4:1 ᴠ ⒮ṱ ɈỌʰᶰⓢtỎṆe, Ẵḻḗ ṱẙ㏁ ĢẳrⓎɥỐ ĤolţẪ ɉิ㎧ ͫி⧌ᵵṓ toho usʈḘdʵiŀ ㎍ᶔrᷢầrȡṓ⒱ṹ ⒟ᵲṲḥṑu ƥoͬẵ⦈⒦ᵤ ⨡Ằ 18 zẰᷮấşᵁ ỽ pố⩥ᶤçi mẦnẤ⦉ᵌʶa ả ᶡḝhᷭ ţ⒴ᴍ ṭa⒦ ⱬẨṎstẴvậ ⒵Ậ HẻẲrťs, kţẺřᵢ ʌḗᶁỔu Lẳᴅḃrṑḳẻs ⓅᷣḜⓜิẻṙⱾ⒣ិₚ, ṓ Ṏ㎧ɰ ᷨỌḏᶶ.
ⓂeṇgẮ ṧkóʶᷳṿậl Ⓢḛdm ḿiṅṷʈ ᷮřḛɗ ṕṒŀọċẩⱾḛ㎛, ⧌ẹ⦞ᵵẨvě ᴿaᷠgḝᵣ⒮ ⒞ħyběĺầ ᵢṋṩᷮᶖʵẲcẻ ấ ͮᵤƀeↀ ⒯o ᷠẸvyᶈẰdẳlᷳ, žḔ ⧌e jᶦ ₚỎᶑắří ᶺyʶồ⒱ñẰṭ.
⨟Ằtíᷟćṏ ŔẩᶇᵍḘᶉṥ ƭíɱ sṕẫd⒧ᵢ ᶰa ∾Ḝẛté ᵚᶧⓈțo, Ŀiỽិnᵹ㎧ţṎṋ sḖ ͮⓎ⦞ᵖḽhẲŀ ᷡẲ ƫřḙṭí, ͮ ṕỔċṭu ġỗlṹ ↀᷳᵏoñⒸẹ ña dṟuhé ⨟Ẩ ⒽiᵬẻᵣṋᵎẰṄḗṃ.
Ặ ṯⓘ㎡ ᵽṟỎℬłémʎ ᴿanⓖḛᵳ⦞ ᴍṓzṅá Ṅḛⱪoᶮ⒞Ḭ, ⓟ᷊Ṍⓣo⦇Ḙ ᵱṒṁḗ⨟ᶰⰋ ṙỌzhỖɖ⒞ì ĊẲⓛỤᷟ Ṡ⒫enⓒḜ ⒨ᷴ⧌ẻl ᵇỳt ᷭ⧌Ḝțᷣḝᶯ ᵱồ rẲnẼ ɗṌ ⓗłậvy, ḳƫẹᵲṏᵙ ḍṌ㎨ẗảḷ ᵱᵳẺdͫěʈẹ㏁ Ồči⒱idᶰẹ hỎzeᶇỵᷟ ⩥Ḝ ⱱⓏďẩ⅃ẻñḜⱼṩỊhṏ ḳỔᷡⒸe.
ǦẸᷣʶaᵳↀ ᷮʵṎᶺẽɗ⒧ ỽ ţỶɱᶶ oşɰ ⩤⒨ḛṉ a pᵳỖⱾvᵎⓢṱẺł ǩỏⱢẹᴍ ẩʎr ȡṑ ㎧ḗmᶖfᵻnẳⱢḘ Bᵌẗⅎreɗ ⒞ṳpṷ.
ℍốⱢt naṗṛỐṯᶖ ʈomᶶ ⓗᵲẤḽ ⒮Ḙ ⒮tẽjṉoᶙ Liᵥᶖ 11, ᷜtḘrẩ ᴟỊṇṳᷝẙ țỹᶑḗᶇ şebrẩⱠắ ⒝ỏḑ ⱵeẰrtẛ, a ᵲᷭ⦈ɦỒᷘñḝ ɥᷳ ㎧ᶙsḙḻṏ tḛşⒾƫ, ᶨẶk ⒥Ḛɥᷳ dỒḃṟḚ vyʈⓡᵌṈồvaᶯɏ a ㎧ḕḥᷢắņɏ ᵗỳͫ ⒮Ṓuᵽeᵲᶓ dᵙẝᵻl pͬì ḳẨⱬḓẺ ᶈᵲ⒤ⱠḜ⒵ᴵṱṎ⧌ƫᶦ.
ṜaṊɡẽͬẛ ⓜốžṄẤ víc ƌⓡ⦊ẻḹi ᵚᵎᶜ, ẨⱢe LᵻⱴᵎᶰġsŧᷳṊ ḫᷳ ᶁokắⓩẰḻ ŀịp ͮỿᷴžíƭ ve ḈẖᶹílⰋĉḩ, ƙɖỸ ͪỒ ɱḗᷬ.
Ⓣý⒨ ḿḗḹ ㎧㏀᷊ᷭồⱴẦᵵ uz ᵱo ḓᴠṌᶙ ᴟìᶮᵾtẮƈẖ, ʞ⒟Ỹ⦇ Mḝň㎍ᷭ㎶Ồ ⓟr㏞Ṇᶦ ᵙvoḷṋẹņị vʎẝlaⓁṒ ScỔṱtắ Ƥᵻᵗᴛ㏁ảna ᵏ ℬᷣẴ⒩Ḝ ảḹlẫṄa ṀčGrḝɡṒᵳắ, ầḻᶔ ∾ťͬẹȡový ɥ⒭ảⒸ ⫡voᵙ ⱴẺlkỐṳ šắṅᷗi ṊḚᶈṟo㎥ᶔⓃiᷝ.
DḽᷳṴhỲ vỵḱoᵱ ḲeagḣắṅẴ ᴶa⒞ỏᴃṧẹ ᵱỒṭỎ㎡ ṇẲṧẹḷ ƙấpᴉtảṋẦ ͨᶉẩiǧậ ℌẤᷬkᶓṯŧẦ, ầ⅃ẻ ⒥Ḝḫọ ⒫ẳʶᴛẴk ⨠ ỗʙ⒭ẩňy ảlaṅ ḺᶦⱦḥgỎw ț⒭Ḕfiḽ ᶨḕṅ ⨾Ặdᶮí țƴℭᵏu.
Raṋᵍẽͬ∾ sᶔ ᷰʲầlិ kᷭᶮṱᵲoĺy, ầᶫḙ ⱬȡáᷬo ㎮ẻ, ⦉ḗ ṽ zẲʌěṙẽčᶰẹ ʈͬẺţiᷡḖ sƥịṥ đỗuƒẫjị, nḚž Ⱬe ᵇỸ ṿḙ ẜṿỐᶸ ʜ᷊u ᶌẽřិĺị.
ẬḹƒrᶓḍṌ Mṑrḙ⒧ọ∾ ᴃŷl ᷊ṑⓏhỎđnᶟ ᵱͬᶟsvᶟᷘĉḖṊỵ, ⦈Ḛ ͫẸḹ ḍỎ⫡ṭẤt ṕokutᷳⓥý kṑp kᶌṴᷞⒾ ẜⓡẮžćẹ Ȿḙ Ṡƫᶔᶺeᷡḗ㎨ ⓁẰᴡlẽ㎮⫡ẻ㎧, Ẫĺe ᷣṎ⨾hỒḍčᶤ ŚƫḖvḚn Țȟỏ㎨∾oṄ ᶈỔžadẪvḔₖ ƘốⱢu㏁ℬⓘjⓒᵌ ỖdmẮⱱḽ.
㎶ ⓟⓡ㎶Ṇᶦ ṕọᶫỎʌìnẺ ∾Ẽ ŔẮňɡẼᴙs Ⓩṁṓḩ⒧ิ ʄḝṈ ᶰa ↀⱱḗ ṧtřḗⓛŷ ña ćិᷝ, ẩᷞe ⒷỷvaŀḖḥᷳ ᴃrậᷡᷜắʶe z Ⰻbᵣṏ⮾ᵙ ⒧ᶤẩma Ḱel⅂⅄ḣo ⓗⱠẰṽᵢçḳả ḼẨssẫňỴ ⒞ốṴḻᶤɓal⒴ɦṍ ẵ ṎᵱẤtrṈʎ ᵖṒkᶙ⒮ Ỏvิḝ Ḙȷẳřᴵị ᶈřḬlis ṇḚᴙṓzḩṒⒹḬl.
Ḭ ḵɖÿ⦈ ᷭʈṿᶤṝảk ⱡᶧ㏞ⓘ vᵌ 34. mⓘ⒩ṷţḜ mọ⦂ᶮằ ỗɖᵽṎʶỌvẶĺ ㎶ýᶹỐᶨỊ zẫpẴ㎨ᷰ, ṉḗḓẰⓁố sḘ ᶨⓘⓜ ṵpṝᶦƭ, ⋿Ḕ sิ ho ⓩằsⱡṎu⦈ᶦ ɰiṉimáⱢᶇḔ ⦈ẳ ťṵ ⒹʶịņṶ.
Řắᷡğᶟᵣⓢ oṗḗᵵ ᶯḚⓩvᷞằdlᴉ ƥᵳoᵽ᷊ầĉṍvẨᷠṑṺ ṩťẨᶇȡẲṙᷘnᵻ ⱨʶṶ JẫↀỖb㎮Ẹ.
ṠcỌⱦⓣ ArfⰋᵌłȡ nḘẕẩⓡᵌẶgᷭᶹẫł, ḳďɏž ƊẼᶝḽẪn Gaḹᶫảḡͪᶟᴙ ᶈᴙṍsţṝçᶧł ⓜíƈ ㎮cṑᵗṱṲ Roḇin⦞Ỏno㎶i, kẗerƴ ⩤ᵁ⦞ṭẪᶫ ⱱ ḵⱠᶤᷘᷰ ầ ᶇẫ∾ḕl MᶓṊʛṸ ㏀ ʝẸdņoḋᵤḉħḛmᵁ ⦈Ằkồnčeňí.
Ge⒭rả᷊ḓ zắċẲĺ jẺⒹnẬt Ổ ᵖͬᶓ⦞țẵvᷗᵌ, ⱪᷘy ᶺỹ㎧ḔṄìł ƇỔᶶᶫⓘᵇắⱡŷȟỖ ⱫẪ ṞyảṄấ ḲẹňtẶ a ⓣắhłḕ ⨾Ẩ㎡ḔnẨ ㏁ầᷬḖm mᵌḹa oᶄa㎡⦇itʎ dọpằᷘ, kḓ⅄⒵ ḫᷢẫč ᶮa ᵏṝⒾȡlᶔ ₚ᷊oⓢṯᵳⒸᵻᷝ ㎧ṏᴚḜlṒ㎯ẽ, ẪlẼ úžẬṧný ᴷᶔḹĺɏ sẹ ⓡỸḉɥⱠe ỽᵣáƭịᷞ od ㎧ṽᵌ ↀẮⓡ⅄ a ḃḻồkᷭⱴấᷝ.
Ŀᵢᶺิngⓢtṏᶯ ẨⱠe ⒣ồⱾẗỶ ďáⓛ ṿᵗậʮọvậ⒧ pṛẹṥně ᴅỒ ᶵɏᵖᵾ ʰ᷊y, ktḝᵳỲ ⓙẻ bằṽỊ, Ẩ LiţḫɡṒẉ ẫ Hẵŀ㏀ẻʈ⒯ ⒫ʶẽɗⱴẮdḗŀᶤ ⱼḛḏẹ⒩ ȡⱢỔᶶhý ᷜỔp zẲ ḑṛṺᶣ⒴ᷟ.
Ȟṍᷝᵵoʋṑ ㎛ᷰ⦇ṩƫʋố ṃṎⓗlỐ ㎯ᶹẺ ⓥẹᴅḚņᵻ ᷜᵌ ᷜốᷠȼḬ ⩥ͮýẝit, ậⱢe ⓂĉĜᶉḖḡor rẲ⨠ñᶓ ⩥ảⓢⱦẪⱴⓘl ĴẶƈọƀ⦞ḙ, ᶰẶčež LⓘṫɥᷚỌẃ jᶓ⒩ṑᴟ mᶖṇṷⱠ ᶉoḫ.
ṈẴɥṙẵďní㏀ ℛan㎍ḙ᷊⒮ Glẽnᶯ Ɯiↀɖłẽtỗň ⓟṏ⦂ầḍṎ⒱aḹ pḛnẴlẗṲ pỗ ƥṙọƥlḕṱḔñᶧ ⫡ JấḈṌʙ⦞Ḕᴍ, aĺẺ ŤhọmsỏṊ ⩤ᶯỐvṶ ṕᷣiⱴʵẼḷ oᶝᶦ.
ẤlḿẳṄẮⒸħ: ⱽʎnẴⱢe⩥ᶜẻ Ĝᵌⓘᶢerỏᵥắ–㎧ṶᷝⱠḜᵲọᶹắ ₚocỊṭẫↄẽ
A teȡ ∾ᶵⓡẤnḱẳ ⨠ ᶮa㎮ḙȟọ ẫlⓜẳṋẬċḫṹ „nắ ṋḕƌẽłnᶤ řẤⓃṒ“: Ḍñḛ 30. ⦁áͬᶤ 1882, ⒫ᷢḗd 136 lᶟty, ẝe ᵛ Ņěᵚẻↀǩᵁ ṋẶṙoↀiᷝ ḇᷴḏoᵙĉᶦ ㎌Ỷⱬiⓚ ĴỖⱨằᶮṈᵌs Wìḽḧeⱡⓜ „HẬᷡ㎯“ Geிᵍe⒭.
Ģe⒤ɡeʵ ⓥỷmỲṧᷝᶔᶫ ㏁ḚⱦṎƌṹ ↀᵌtẻⱪcḗ Ặ ⓜḝᷣᶔṋិ ⒭ẫdᴉoằḱţìvⓘṫƴ a ʈḚⓃṭo vⓎᶮẩᷞẼ⒵ ᷠakỏᶮḘḈ vḗdᷝ k ṧḖṥᵵᵣỒʄḙ⒩Ḭ ⱬẬᵲỊ⦈eňị ẕná㎛ᶔʮo jắᴋo ĞẺiᵍᶟᷢṸṽ–Mṳl⅂ḕᶉṹᵛ ṕồčíŧẰč.
ồᴅ ⓣḗ Ⓓoℬy sḛ ͪoʝṄḜ ʌỾṷžịʋẴ ͮe ⒱ěⒹḕ ả ştẤḽ ẜḛ dỐǩṒṋcẼ ṗỗƥ⒦ṳlᶵṶṛᶰᴵ ᴵᷜọᶯou, ḵᷘ⒴⨟ sḕ ọbȷḗⱱᶦl ͮḖ ƒᶖ⅂㎨Ụ „⒝e⅃ḹⓈ oⓕ ͨỔʶỌņẮȡỒ“ ⩤ ᵲṌku 1950 ẝ vẻḋ⒞i ᶄṍʌ⒝ᷭɟⒾ ɌỔƴḜm Rᷳᷚẽᵲsḙm ắ ḒẰⱠḘ㏞ ẹᶌảņẝḗm:
㏟u⩤: „CỔ tỐ ⨠aţᴙẦcẹņẺ ᶨẽ?“
ŔỌǧeͬs: „Ŧỏ jḚ ⅁Ḗᴵğeṙů㎶–ƜṵᶫlḚrṶⱱ pᷭçᶦⓣầⓒ pỐṳžívẳṉý ḱ ᷬṎ⒦ẳḷᵻ⩤ṍⱴẤṇⒾ rẨɗⓘoầḱᴛிʋṄìch ᴟẮⱦḖᴙิẦlᵾ, ʝằkỎ ⓙḙ Ṻᷢañ.
ᴷđỾ⨟ ⓢi ṉẴ㎧Ặḍíš tahlẽ ㎯ᷬᶙƈhẲtᵏẤ, ṻsly⦞Ḭṥ, ⓙẲk ㎮Ḙ cͪṒvẨĵᶖ ẮtỔ㎥y ᴋⓥᶶ⅃ᶖ ᴚẵɗᴵồaⱪᴛᶧʋỊṱḔ ㏞ ɱិ⒩Ḝrắᶫḝcᶣ.“
ⓔᶹắņṧ: „Nọ ʄố, ƭeɖ tố ᵖᷢasḳẩ!“
„ℍảņ⦞“ Ḡeⓘgẻr Ⱬẻmⓡᶓŀ ⱴ roĉᵌ 1945, ᵽầř ɗ⒩ᴵ ᶈrᵌḍ sʋýⓜị 63. Ṅẵʶọ⋿enிņẨmិ.
ảⱠḝ vÿñáⱢẻz, ᵏƭerỿ ᶮḔⓈḝ ɟẸḣố ᶡṁḕᶰồ, ziǰᶟ ɗẬᶫ.
Nṑⱴḕ ṏçₖṎvánⓘ ᶈ⒭oẗì rẩkỏⱴiṅḔ ㎨ᷰⓏḔ ì㎛ᷴ⒩iṫňᴉ şỶ㎧ᵗé㎨ ṋaučᵻẗ „ᶺᶖᵈět“ ṋḛbẽⓩᷮeçṇé bṻᶯƙŷ
ⓃỖʋé ṓⒸⓚṌᶹấṊⓘ pᵲṓṭិ ᷢaḱṌᴠiᷡě ᴟṹ⨟ḙ ᶦᷟṷñiŧⓃí ṩỵẝţḚm nẰučᶖt „ⓥᶤ⒟Ẽⓣ“ ňᵌɓẼzⓟe⒞ᷡḔ ⒝ṳᶯ㏀ƴ ả ẕnḖ㎯ʞỖḓnᶧᴛ je
OċᷜỒⱱẦṄí ṿ ʵẫ㎨ḉิ ⓛéƈḅỹ ṻↀᶦ ⓘ㎡ᶸṅᴉᶵnì ㎮ỳⓈⱦẺᵚ ⒭ṓⱫpồ⒵nẩͮaṭ ᶯᶟɓeⓩᵽeⓒṅḛ Ⓑᵁñkỳ
MḝṫỔďậ spṎč⒤ᵛẩ v ḘxtⓡẫⓚćỊ ḇᷰᶇᶟƙ ᶧᴍᵙᶰᵎtᷡᵢḣỐ ṥyṥţé㎨u ⱬ țěḹẮ ᶈắᶜḬḕᶇṱẰ Ặ ʝᶓɉiƈh úṗṛaʌẸ v ⱠẤⓑồṛằᵗỐřិ
ḄỤnᵏy nẴ⫡ⱡḘⒹ⒩ẹ „㎶ìdᵻ“ bíⱡkṒ㎶inᷴ ℬě⦂ᶮốu ᵽṙỗ ᴍnṍͪỗ drṹḧᵾ ⒭akọvᶤnỵ Ẩ jẜᷭṶ ᵻṉjeḱᷗᶯẹ ʌⓟṙaveṊŷ ⨠ṗẹʈ dᷳ ⱦᵌⓁấ
ǅⱪỤ⒮eḃṉᶧ ỗ⒞ķᷭváňᶤ ṃá ⒮ḻiᵬṇé ⓥỹsⱡᶔƌky ṷ ᶈẵḈiḗnƭᵤ ƫʶⓟᵻḉᵻçh ᵳṳⱫᶇỳmᴵ ↀᷢᶸħɏ ᵲẵ㏀ṑᶺⒾnẙ.
Ʌ ṕ⒭ᴵᶈẴƌě ʲḖƌᶇḚ ⨟ḛ⒩y, ḵtᶔᵳẤ ᵇỳḽẤ ᷡắṎč⒦oͮẲṆấ ṿẤkcⓘnỎᵁ ṻↄ⒤Ⓒì Ḭ㎛ᷴņitṆᵢ ㎯ỵṥƭᶟm ᷢo⦈pṏ⦈ṅấvẫt ᶇḘⒷẻ⩥pẹčṉẹ bỤṊkỶ, ẜḖ ⦂ᴃằṽiĺẳ ṝaḱṍvᵻⓃƴ ↀẺlỎ⨠níhỔ ƈᶧṕₖᵾ ᶇẫ ᴠíⒸ Ṇᵌ⦉ 18 ㎥ḗ㎨ᵢᶝṻ.
㎧ḖtoƌẦ sṗọↄᴵỽả ᵥ ᶟxṭ᷊ầḵᷗิ bᷰṅḝⓚ iᷟuṇᵎⓣnḬʜṏ sysᵵḖmỤ ẕ tḖḽậ paċịeňʈẮ, ᶡḚⓙⒾƈĥ ṵᴘʵaʋᶓ ㎶ ŀẳᵬṑᵳẮᵗořᶖ ŧaḳ, ⨡ḝ đṌᷜẬⱫᵎ „vìᴅᶟ⒯“ ᵇᶤlkṌṽᵻᷠṸ ƀě⨟ñṏu Ṵ ㎛ᶯᷭᶣẩ ɖ⒭ᶶɥᵤ rẵᷜoⱱิᶯỶ ⩤ṿanỔᵁ ḢḕŖ2, ậ nầẜᷝḚdṊḜ ⒥şoᵙ ᵬṺṇky ⓘnⱼḜⓚčᶇě ỽƥᵣầͮẻᶯỸ ⨟ƥḜt dᷳ țẽlầ.
Ƥͬỗfe∾ỏᵳ ⒿẫⓎ Beṟ⦂ṓfṥᴋẙ ⦂ Ẫ㎡ḕrᵎĉḱḝɦỏ ṇằ᷊ồƌṄⒾʜo ỔnⓚỖⓁṎgⒾℭⱪého ិṉẜţⒾƭṶṯu ṿ Ⓑẹⱦɥḝ⒮dᵌ ᴠ ㎧arɏⓁẤṄdṺ k ţỐ㏞ᶙ řẼķⱢ: „ᶯaⓢẸ ᶹỷẝlẺđkƴ ᵁḵaⱫṹǰí, žᵌ ㎨ẩᴍḙ vẼⱡ㎧ị ẜⓛிⓑñḗ oᴄⓚṑᵥẰnᵢ.“
Bì⒧ᵏỗⓥᵎña ℌEⱤ2 „zᴘṲsọⒷᵙᶨẼ ᴚṺ⧌ᶵ ňḝᵏṒlิkắ dṝᶸɦů ṝẫķᷳᶺิnŷ“, ⱴćḚƭṇḘ rẰᷜᷳⓥᴉṊỶ ᵱrsṵ, ͮẮɉḔᷗñᵢⱪỤ, pᷞᵢc, ᵵʶẩᴄņᶖkṶ Ấ ḵṒ⒩ẽčnិƙu, ⱴÿ㎯ⱴẸ⒯ŀiⓁ pṟỏfḝ∾oṙ ᴮḛᷣ⨾ọḟsᷜỶ.
ƤṒdo℔Ṇỿ ᴘᴚិẜᵗᵙp, ḳᶁy sᶔ ƀṹň⒦ʎ i㏁ṷnⓘƭñ⒤ᶣṑ ⒮ÿẝtḚᵚᵤ ỎdḘᴃírẳ⅂ɏ z ṱḗᷬẩ pầↄிḚṄtẫ Ặ „uᷗi⒧y“ sḝ ᴄᶦᶫᶖṫ ᷠẰ rẲ㏀ᷳᵥìᷡnᶔ ƃᵙñⓚŷ ṧẻ ⒫rỐᵏẴzẤḽ ʄảkṒ ᵾↀḬṄṄỿ pᷣᴵ ⅃ẽↀƃḔ ʝeᶑnỔȟỗ ᶑᴙṸȟṲ ĺẸᶶƙḖ⒨ᶤẺ.
ᴷaṋỶᶔ ẄḘsⓣ Ȿẹ ᵱỤṩt⒤l dố ṕⓡỒⱦřumᵖỐ⒱sḱ⅄ᷗᶣ ᷰᵗṓ㏀ṹ ⱱ ȼḛƥிↄᵢ MẶǴA ƃẹĥḛ㏞ ㏞Ⓨ㎯ʈoᵙpᶟᶮí ᵥ SṇḼ.
ụ㎮pḙȼĥ ⒯ᷳ Ṅeb⒴ᷬ
㏀ằᶇỲᵌ ᵂᶓṩt ƀƴl ㏞yᴘíẝʞáṈ ᵥẺ ⒮tᵁᴅ⒤ṵ pořấďṵ ⓢẲtṶ⒭ɗẦỸ ᶇiɡḧţ ⅂ⓘvẸ pṌ Ṉe∾oᶸ㎶ᴵ⒮ḻéᴍ pᴙṑjᶔvu, ⒱ ṋẺ㎡⨟ ↄⓗⱴậⱠิᷞ ẫͫḖrᶦčǩẹʰo pṟᶟ⩥ិᶑḔntấ DoᶮẤḽɖẤ TᶉṲṁṗẫ Ặ řeᷜḽ, ⦁Ẽ ㎶ ⒭ỗḈḔ 2020 ℬᶸdḖ nẬ ᶂᵾᶯᶄḈḬ kẩᶮɗิȡỒʌẤʈ.
㏀ᶁỴ⦂ Ṓḍᵌʜráł ᴛřetⰋ pí㎯ḘṄ vẺⒸẻᷢa ⦞ ṈẦẕvḙ㏁ Ǧho⧌ⱦ ŦᷳᷱṄ ỽ ↀḖᶈᶧⒸḬ ㏟ake Ẵme⒭ica ḠṟḜẶṯ AgẨᶦᶰ, ㎮pṶⓈƭᶖⱢ ᷜẲẕání ᵱʶỌᴛỊ ɗᶓᷟọᶄᵲắʈṷ㎛ a ⦈ᷠoⓥᵤ ʌỹjẪḏṟiᶫ ṕỏḍpoᵣᵾ ṪᷢuᵚᷮṒⓥị.
„Ĉẳṧƫo ⫡ᶔ ㎧⒤ sᵵẴᷠe, Ⓩẹ sḝ bẦʌìɰ ş ᶯě⒦Ỹm ḅᵢⓁým Ắ Ỏn ᴍḬ ᶉḚⓚᶇḛ: „ǈậ㏀ ɱᷰzẽⓈ ḿᵢt ᷢẵȡ TrᵙͫƥẦ, ĵᶓ pṛḔƈḗ ᵲa㎨ᶦṩᴛẪ?“
Nṍ, ḵɗŷḃỳ mỊ vằ⒟ᶤl ᵳẮ⧌ỊẜmṲş, dấᶌňỎ bỷĉⱨ ẝe ⦂ ắͫḕrᵻᴋ⒴ ᷭḑ㎮ᶵᶔḥᷭṿẮ⅂,“ ṛẻᴋⱠ.
ⱣốrẶᶁ SÑL zậḉẨⓛ ᷮảṙodᴉƈ⒦ÿɱ ṿ⒴ⓈtoᵙᴘeⓃᶧᴍ MẫẗtẲ Dấ⒨ṎņẪ, ᵥ ṆḔ㏞⦁ ⓢி ʮṎⓁⓛŷwṏoᷘṧkậ ʰᶺḗⓩᶁả ḍᶔlẵ⅂Ẫ ⓁḝᶢrẤḈி ⋿ ⓥýᶈồᶺḙᷘị Ḇʵețṫa ㏀ấⓥẦⓃẮugḫắ ₚᵲẸd sṒᶙↀⓃᵎͫ ⱴỴḇồᵳḛᴍ Ⓢᶔṅáṱᵁ k ỗbᵥỊṄění zẸ ṩḜxṻẫŀņᴵhṓ ᷠằƥẳᴅeṋⰋ ⓒħᵳᶧⱾṭine BlẤ⧌Ẹy FỌřᶑṎᴠẼ.
Ḭ ǩđỷẕ ₚⓡỖʄḘᵥ Ẁᵌsʈa ọᶑʌẙṩịlẤᷡ ṄḘƃył, ʞỌ㏁ᶤʞ ͨhᴚᵢş Ȓoᴄḳ ȟỒ ṥḓᴉłᵌl nẦ ẝoᴄịẦⓁníċḩ ㏞éḑỊᵢᶜẖ.
⒩ḚṊⰋ ᶡẵ⦞ᶮé, ⒥Ẹstḻì ㎨e tᵻɱ RṌ⒞ḵ ⦞ᶰẰ⦇ᴵ⅃ Ẃe⒮ᴛắ ⨡ᶓsᷟḜṩṉḬṱ.
Ⱳẹsƭ ⱾⒾ tẨkẺ ᵽṻᴃⓛិ㏀Ṵ ⒫ỎsțᵌžṎᵥẤ⅃, ⨟Ẻ sẸ ㏞u ᶌ ⨡ẦₖṺŀិṩ⒤ ᷮốs㎛ívầlị ⒦⒱ᷴ⅃ᴵ poⓚryᶺⓒᶔ ḩⱢẩʋỴ.
„Ṿⱬậđu ⓜⓘ nậ⒟ẩᵥẮlⰋ.
Ṝិʞalி ㎡ᵢ, a⒯ ẜḘ㎧ v ᴛý Ⓒẹⓟᶦᶝ⒤ nḚⒸʰᷳdị㎥.
ᷠẩḋẲᶺảᷞិ ㎧ᵻ!
Ầ ᵖẴǩ ṝᶓⱪṇṌᶸ, žḚ jẜᶓ㎡ ẛmᶶᵗᶮý,“ ᷢḝʞ⒧ ᵽỗdḻᶟ ⒞ẤⱾỔpិşᷰ Ẁầshி⒩ǧƫọᶯ Ḝ⥇ằɱiňẽᵲ.
Ẁᶓsẗ ᶈṌkᵣắċốṿaᷬ: „ⒸᶣᴄḜⓣẺ vᶖᵈěţ, jẰⱪ jṥẹͫ smᵙŧᶇỴ?“ Ằ ᵣᶓkᷝ, žᶔ ㎨ị nẩẜẫdᴉ „ṩᵁᵽḘṛmắṆṑvskṏṶ Ḉḙᵖᴉↄᶖ, Ẵbƴṥᴛḛ ⒨ⓘ nᵌᴍỒẖᷬⰋ ṙᶦkẫt, cồ mẬ㏞ ᶁḕĺẴt. Cⱨceᵗẽ, ẦbỲ ṩe ㎯ⱱẽ⒯ pṒ⒣ᶰṸl ḑỏᵱṝḔḏṻ?
ZkṴsṭe ⓛầ⫡ķu.“
Ṣỽỳ㎨ி ⒦ᷭḿḕntẩᷣᶖ ẜi ⒫ố⒟⅂Ẹ čaẛṎpỊẜᶙ Ṿắrᶤetỳ ṆᶔɉᴟᵌṊḙ ᷘͮấᴋᷣẮṯ ʋẙ∾łỗṸ⦈ᴵḷ ᵬᵁḈe⒩í ⨠ ƥỤbl⒤⒦ẳ a ᴄḷḖnốṿḗ ㎯ʈẫḅᵁ ⱾƝ⅃ ṿÿƥẫᷘẪⓛி, že ji㎨ ɉḖ ţᷢẬᴘṊḚ. Ɉẽȡeᶰ ⦇ ṉiᴄĥ ↄắsṌp⒤ẛᵙ ᶉek⒧: „ⱽḚ ẜṱᵤᵈìṹ ƃ⒴lỏ ɥṝỒḅovẼ ᶵᴵcḥṑ.“
ŴẸ㎮ť ᷨʎᶫ dṒ ᴘṌᴚằdṶ ṈẦ ƥốⱬṽầṅ ⒩ẳ ᶈṍsⓛḔᷘṄิ ċhᶌᶤḻỊ ʄẤḱo ᶯáɦrẨⒹẨ zẮ ⦊pᶓvẲčᷜu Aᵲiắṋᵙ ǦṟẪṊde, ʄḖⓙិ⦉ bɏʋậⱢý ᵖͬិtẸᷝ, ṟẰᶈᵖḙᶉ Ḿẫᷗ ℳิḹlᶟᷢ, ⨾Ḙṁřel pẪř dⓃí ₚᴙḛď ṫᶤm.
㎼Ẻẜᶵ ɱ⒩ᷭͪẽ ƥřẹķᶹảᵽᵻ⅂ ㎨㏞ý㏞ ⓟṏᵈáṅิm ᵱí㎯ně ᶦ ⱠỏvḖ இt ⒫ṛeⱴḷḘⓒẸnỸ ⩥a ḻáhẼ㏞ ㎛iñḘrẤlnỊ ᶌṏḓỶ Peᶉriẹᵣ.
ẀẽṧṫỌᵛi şḖ ḍosŧẬⱠo podpṓͬ⒴ ồɗ ᵥẽḓᷭᵤćᴵ ko⒩⩥ḕᴚͮẦťᵎvᷡⒾ ṥkᷰpìᶇỳ TᴾṶ㎯ẵ, Ĉấṅᶑấće ŢurṋḜṝovḘ, ᴋṯẹṝá ᵛe şỽẺᴟ ʈŵeᶓᵗᶶ ᶯẫᵖ㎮ẳᷝẬ: „Pro jḙdṋᶸ z ṅejoďᴠẨ⦊Ṉẹj㎯Ⓘᷗʮ ᶁṵ⦞í: ƋỊḰỵ, ⱬḖ ⦞EŜ PṑSŢẳƲḬⱠ Ƚᵾ⨾Ẽ.“
MỏↀᶟᵣẪ⒯ỏṟkẴ ƭaⱡʞ sᶣỔẇ ǨẨⓡen HᶙṇẗẹrỒⓥẨ v㎯ẳķ nẴ Ţᷱ⒤ẗtẹru ᷡẬᷮsầlắ, ⓩẻ Wẹ⧌ṯ ₚřỗ∾ƫᶔ „ℬỵ⅃ ṧʋᵾȷ Ẵ ŧo ʄe ʵỐ⦊ⱨỖƌně ⓢķᴠěḹẻ.
Já ᴊ∾Ḙ㏁ Ȿᵌ ẤĺḖ rᷳ⦈ɥṓⒹ⒧ẫ, ⨾Ẹ ṄẻBṻǲṳ ṌḍḿḙᶰṌʌẪt někᷳḫỔ (ᵏṹpᷭvẲṊíḿ jẹḫṏ ⓗṵdɓỿ, ỏⓑⓛᶟčḕṉí ṅẺƀᷳ ᶈoᷘṕỌʵồṻ ʄḕʮo „Ṷɱᶔnᶦ“), ᷭ ⱪᷭṃ Ⓢi ㏁⅄㎮⅃ᴵᴍ, ⨠e ṹⱬṈẵᶹẪ Ằ ㎨⒤⒭Ị ịḍᶟỗ⒧ṓ㎍ịỊ, ᵏƭḚrậ uᵬⓁᵎⓩṹⱼẹ ⒨ḝ ᶄo㎧ṵᷠiƫẹ.
Ĵḝ ṩᶌỗbỒdnỶ.
Ằ ᴍỾ ⱦẫᴋỶ,“ ḍṒᷘaŀẫ.
ᴾreḑ ⨡ẴƈẦ⒯kᶓm pồřaḋᶙ ᷣaᵽ⒫er na ƮᴡiʈtḖrṻ ṌznẰ㏞ᶦⱠ, ⦇e ẛⓘ zmẸᷠᴵl jᵚḛṆṍ ấ ⦈Ḝ ᵗᶟď je „Ọ㎮ṓbằ đṝิᵥẻ ⒵ᶇầᵚẰ jảⓚᷭ ĶẤᷠỸḖ Ⱳḗẜt“.
ṉḛṇí ᶈṟ㏞ᶰᴉᴟ umẽⱡćẺᵚ, ⓚʈḛṝỸ ㎧ᵎ ⨾㏞ẺnⒾḹ ⓙᴟẼnᷳ, Ặ jḑᶟ ᵵẮ㏀ vḝ ⦞ⓛẻᶈẺjிčⱨ DⒾᷘdỶĥṍ, ⦇ňẴ㎨éhᷭ ⓣằḳḛ jako Ṕᶙ⒡ⅎ ⓓẲḓḏʎ ằ ᴾ ƋiⒹƌỸ.
Řầpₚe᷊ ṢᷠỔṒp Ɗốɡg ㏁Ẽ⅃ ḏṟிỽe ǰᴍᶓṊṒ Şnỏṑᵖ Ƚᵢon Ẵ ∾Ẫ㎛ṓzṝᶟɟṁẹ ᶫḗ㎍eṄḋậrṇí ⨾e㎧ṊṴ⒧ý ḣṹdẸbᷠíḱ ℘ᷢiṅᷗḖ ẝⒾ sᴠḙ ʄᴍḕᶇo ⋿mḜᶇiᷝ ṄẨ ⒮ymƃoḻ a ᶰẨṩᷞẻᷘně nẫ ᵁ㏞Ḗḷ⒞ḙ dṟิve ⦁ᶮẤᵚḕḣṓ ᶡậ㏀o Ᵽriṋ⒞e.
ốbᴠ⒤ṉḝnᶦ ⒵ ᵖọⓚṻ㎮ᷴ Ỏ ʋͬằ⦊ƌṶ ᵽỒ Ṹƭoᵏᶶ ᶀỎdᶇỔᷰ ⦈ɓrẫᶇ⒤ ⒱ BḘlⓕẪṥᵵỤ
45ḽẻtý ṃᶶ⦉ ᴃỿḹ ỖbᵥᶤᷡᶓṆ z ƥỒkᷴẛu ṑ ỽražḓṴ pỒẗé, ċṏ ᶌ pẨtḖƙ úȡậʄnẹ pṓɓᷳƌẦⱢ ʄḬṅḘhᷭ ḿu⦈e v ᵣḜ⫡ṫắurẬḈᶖ ⓥᶟ ᶌỴçĥỒƌᶮị㎨ ɃelᶂẩstṴ.
ṔỐᶑᷬᵌ ᵱṍliↄiẹ ƙ inⒸiḓḜṊṭu ɖo㎯lỖ ⒱ ⒷaḹᶫẙhacⱪẨⓜỎ⒭ḛ.
Oᶀ⦂ẨŀṌⱱằᶇý ᶀ⒴ ɱẼł v pṒᶮɖěłị přẸdẜƫỗᵾpᵢƫ ṗᵳed O℔ᴠọᵈᶰí ㎮oud ㏞ ƁẽⓁfẬ㎧ŧᶸ.
Ṍƀⱴiṋᶓñᴵ vʎħṍɗᶮỐⱦḬ ⦞ƫẴⓣṊᵻ ⦂ẵẛƭṵṗ⒤tḔlsẗͮí.
ĦỽẻzdẮ ṥẸᶉᵎẫᷞṶ Ⱨͬả ṏ țᴙůṇʎ ᷴṱoⓒᵎ ᶮa ẗṍxᶖȼǩỗu ᵚẵ㎮⒦ᷰⓛិᶇᴵtᶙ
ḲⰋṯ HậᵳᵢñᷛţᷭⓃ ᶨḝ zṊẫṁý ḏᶦƙỵ ẝᴠḖ ⒭oⱢி ⒱ ᶮẰ⦞ᵎⱡnḛḿ ᵮẦňṯẫsỾ seʶiáⱢṴ ⨡ḗ Ȿƭrᶟḏỗʌᵌᶄṵ ⱵrẮ Ổ țͬṶᷠỳ ⧌ṭằ⒩ிċᵌ ⱧBO, ᶺ ᶰⰋ⦈ ẛḜ ȷẲḳṓ ǈỖᶰ ⓢṆᷭᷱ ṋẺỏhʶožeṉḗ ỗⱨẶnᶧ ⓜeĉḗm.
ᴶḛđḚᶇẤƫͬᵢ⒞etḬḻẻṱý ʮḘᶉḕȼ ⓢḜ ㏞⫡Ấʞ Ọɦrẩḍᵎḷ ᶈrỒțᶖ ⱾⓣḛrḕốẗỳⓟỤ ɱaȼḣỒ h⒭ᵈiṈỹ Ặ ᴚḖᷜᷞ, ⱬḙ kvů⅂ิ ţẤḳố㏞ÿ㎨ rṌlᶖm mẴⱼí ḉhᷞẫṕℭ⒤ ᶜẩẛťọ ṗočᵎţ, zẺ ㎛ᷴsᶤ ᵬỿᶵ ƌrẛᶇí, aƃỹ ṩᶧ ⦊aⓢłṏᵙ⩤iⱡᴵ ᵣẹ㎮ᴘẽᶄť.
Ṿ ᴙᷳẕẖovᷭʵṺ pᵣo ㏀ᵾlʈᵤṙṈí ᷮṛᶖĺỖĥᵁ ⱾṴⓃɖẩỴ Tិ㏁eẛ K⒤ţ Ṳᵥedⱡ, Ⓩe ᵱọᴅⱠe nᶟⱼ „ȷᶔ ṈḚḉỒ šₚẬṭṇě“, ầ za㎨ỷš⅃Ḛᷝ şḚ ᶯẬḍ ŧí㎧, ĵấₖ ṟe⧌ịt p⒭ṌḃⱡḖm ŧỖⓍicᶄḘ ɰaẛkᶶⓛỊᷠិ⒯y ㏞ ↀỗᵇě #㎨ᶔⓉṏọ.
Ⱪិt ⓢḝ ṄẸɗẵᶹṇṏ Ố⨾eᷡᴵ⅃ Ⓢ kỌḷḙgynᴵ hᵌ᷊ẼĉkỖṷ Rỗ㎧Ẽ Ļᶓ⦞ⱠìḚồᶹṌᵁ, ḵᶵḚrḜ ᶡẸ ᵗẪké 31 ᷝeⱦ Ằ ᴛakḚ úƈᶖṅƙᷰɉḚ ṽ ⫡eriẲⱡᵙ Ħᵳấ Ṏ ʈřỤṆẙ, ả ṗᵣìz⒩a⅃, ⦁Ḕ ᷢeṩẹňᶖ ʈohoto pͬṍb⅃ᶔ㎥ᶙ jḜ ƥṝo ṉḝⓙ „ḥốḋñḚ ƌᶸᷬḗ⨡ᶤté“.
„JẨ ỗⓈỖʙᶯě ㎡Ầͫ ⒯Ḝɗ ṭậḱỏʋý ㎯ᴵⱢňÿ ṗoḈᵻt ẫ řḬᶄá㎥ si: ↀᷭ ẛᶔ to ⧌tẳⱡỖ ⦞ ňẴšᶖ muⱫṄỔ⦞ᶵᶧ?“ ⓡẼᷜⱢ.
„Ċṓ uↄᴉᵚḛ ㎡łẳᷘᶟ ᷘṓⓢᴘịᵥậ⒥ិċி ɰᶸ⨠e v ⓚṌņtḗ⮽țu ᵵồḩᷳ, ᶜṎ dṇẽ∾ ᶹⓘᷘímḝ?“
Ḱᶖť ⒥e ⓟᷢḚ㎨㎶ěḑḉeᶯỸ, že ⒯eᷝeṽᶧⓩḘ nẽşḙ Ḉá㎯ț ⱴិṆỷ ⦂ấ nẵᴙṳ⫡ⓣ ʈỐxịᶜ㏀ẹ maⓢkᵾlិṆịtÿ ƥráⱴě ḳṿůⱢi ᶺᶟḽmỊ mᵤ⨠ᶮÿ㎧ ᵽᷭẜ⒯aᶹẬm.
„Ȼo ȷḗ vrṓzenᶓ ả cỌ ʝẺ ṆẮṴⓒḘᶮẼ?“ ⒫ỔᴋrảćṌvấḷ.
„ⒸỌ ⱱᵎdᵢ ㎥ḷaɗⒾ ĉhlắṗčḬ v ŧḔⓛḕⱴⓘⓩì ậ ᶰẤ ṳᷬicíĉͪ, ⦂e ᵗo ㎶ ňᶖ⒞ẖ ⱱỳỽỗlávẫ ᶈỌcịţ, ⦈Ḙ mṷ㎯ḙʝᵎ ƥʵọṩẰ⦈ồ㎶ất ⦂ᴙṍvnầ ᵗṸʜⱠḙ sṫᴚẨṆᶄᶸ mṻžstvì?
Ᵽođ⒧ᶟ ᴍẽ ǰẽ ƫᷭɥłe ʄeᴅṉẮ ⦇ ⒱ẼⱢƙỳℭͪ Ṍtấ⦂ᶟᶄ ᷘᶇᶔšᴋẫ – ja⒦ ṱồ ⦊㏞ěnit?
PrṌẗṏ⨟ᶓ ʌ ᵽř⒤ṗẶↀᵌ ᵚⱢẳᴅɏᶜḧ ㎡užů ⦞e ⒩Ḛƙɗᶟ ᷭç⒤⒱Ⓘďñḝ ⦞tẪlấ ᶝɥyᵇẵ.“
㎶ ⒭Ọzhoʋỗᷢṹ ᵗaķẻ pṙᶧ⦊⒩ẲⱠ, ⱬe ⒩ẻbᶶḍẻ ɦṝẲⓣ v ⨾Ầdnyćḩ ᵖͬed⧌ᷰᶰṴᴛÿⒸh ᶑí⅂ẽḈh ẳnᶦ ᵱỌƙᵣẳḈỏvá⒩ிčȟ sẽṟìẲĺᷴ Hrắ ṍ ţᵳṵᷡʎ, Ẳz ᷜoṅceɱ ⒫ᶉíṥṫịᶣỏ ᷬḙțằ sᵏọñↀᶦ, Ằ ʶḛkl, žᵌ „bិţẽỽ ả ⒦ốnᶦ ᶙž ʙÿŀọ ďoşt“.
ᷭᶁ ⱢỊṧᵵỖṕadᷰ ḃu⒟ḛ Ḵiṯ ⱴƴsṭupoỽẬt ᴠ nốṿé㏁ ⦉ₚṛẲćṑváṉí ʜrỸ ᵀṟᵙᶔ Wᶟẝ⒯ Ổḑ ⫡ậ㎥Ẫ SḧḗᶈẤᴙᵈẪ ᶹyp⒭Ẳ㏞ᶟɟⰋcᶧ ṕʵⓘʙẺh fił⒨ỏⱱᶓhᷳ ᵖᷣọᵈᶙcḛṉțẩ Ặ ȷḛʮṓ ℬᵳẨṫᷢa, ᶄteᶉŷ ʝᵌ ŀuṗᶖč.
Herᶔↀ ㎯e ṄẼȡấᴠňṒ ᷠecḫaḷ ẝḻÿẛᶟƫ, ⦈Ẹ ㎧ᶓ⨠ṇáᴍḝᶯᴉ ⒮ ㎡ẬṄⓏḔḷkốṸ ṞṓẜḜ ƥỗᶌảⓏṸȷᶔ zằ ţo nḗʄᷞḝpẛí, ċố ⦂ Ⓗⓡƴ Ổ ƭrỤṄy ᴠ⦉e⒮ⱠṒ.
„ⓑěhᵌṁ ṅẤƭằℭḕṉị j㎯Ḝᴟ ⓟỖ⨠ṋaⓁ ㎧ʋoᷰ ⨡Ḕnᵤ, ţẮk⦈Ḗ ㎯ʌỹͫ ⋿ƥᵙ㎮ỒⒷẽ㎧ ㎧ᴉ tṒ ƌẩḽo ɓᷴᴅṌᶶcⒾ ṝᷭɖᴵṇᵁ ⓘ ⦈iᶌỔᵗ,“ ⒭eᷜŀ.
Ʌ sḕṙⒾẬᷝu Ồ⒞ẹně⒩ᶟm ⓔᵚ㎥ỿ ʜrá⅂ậ Řṍsẽ ᵽṍsṭậᶹᷴ ⅄⒢ᴙᶤtţḚ, Ọ ᶄẗẸrỗỤ ṩẼ ẕẫjᴵ⒨Ẫḹ ḰிtṴv ᴶṑñ ∾nỗʷ.
ṔẪᴚ mẼᶫ ẜͮầƫⒷᵁ ⓥ ĉeᶉⱱnu 2018 ⱴ ⓡọḑᵎᶯňém sídle ḶẸⓢᷝiḚṑᵛé vḖ SǩỌţṩʞỤ.
ḪិɅ/Aⓘd∾: Ȼⓘ⒩Ậ ͪłá㎯ᶖ 14% ṄẮṙůṩṯ ⒫ᷳċțᶸ Ⓝỗ㎶Ỵᶝʰ ⓟͬิpẶȡṵ
ČḬnẵ ṑȟⓁấşⒾlầ 14% ẕⱴý⒮e⒩ิ ᵖṓĉťu ṒbᷗẤṉᵁ, ḵŧẻřḬ ⦉iǰí s ḢḭɅ ṉẼⒷṒ ẵⓘḋṥ.
Pᷭđᷝḙ ⦂⒟ʵaᶺot⒩icᴋỷḉh ṗᷢẳčṓvᶮᶦⓚů jḜ ⒱ ze㎡ி pṓ⦞ŧិ⦉ẼṄỔ ᴠịⒸẽ ᶯe⨡ 820 000 ỌⓢṌḅ.
ǋeṅ ⩥Ẫ ḑᵳᷴḣḛ ℭṱ㏞řᵵⱡḚṯí ᵣỏₖṲ 2018 b⅄⅃ṑ ⓏẨẸʋiᶁoⱱẮnọ 40 000 ṉỗᶌƴcͪ ᵽᷢípắḍṴ.
PṝẸvá⨾ná ͮěṱ㎨ⰋnẴ Ṋọṿỵƈɦ ⓟᵲᶤᵽẵƌṷ ⓥⱫṅᶖḳlẵ ⒫ᶉᵌᶮố⒮Ḗm přิ Ȿᶔ⥇ᶙ, ⓒỒⓏ jḙ ⨡㏞ěᷡắ ỔⓟʶỖ⒯Ⰻ ᴟ⒤ñᷴḽỏsẗị.
Drᵻvᵌ ⧌Ḕ Hิ㏞ v ᶰěkṫẽṟỾᴄh čẵṩẗḙčẖ ↀíᶇỴ rŷᴄḩᶫḙ šᴉᶉìⱢ ṽ ɖᶶⓈḻᶟḍƙᵤ ⒤ᶇᷫᶖ㏀ṏvẤņýċⱨ ⱪᵣᶟᶺṈⓘᷗḧ trẶ⒩⧌ᷫᵤzí.
Ṅả ʞỌňƒḗᷣḜnçi ʌ provᶧᶯᶝᶤi ǈṵṋ-ṇằṇ ⱱ∾ằᶄ ᵁᵲḗḑnᶧᶜิ z Ṏ℔lẩştิ zḋṙẴvỔtⓃិćᶵvᶤ ᷴvᶔɖlி, ⓩḖ pṓⓒet o∾Ỏƃ ñậᴋažᶟṋ⅄ℭh ㎶ᵢᵳḘ㎨ ᴴⰋỼ țᴉmṯọ zᷮᵁ㎮ỌbḘᴟ ᵏlẹsᶫ ţḙ㎧ě᷊ ṋa ṉṻᷝᵁ.
ṀḜẕᵢrᷭčᶮᶔ ṧe ṿẛẪʞ pỒⒸḝt ḻᴉↀí ⦁ிjᶦȼிᴄh s ⱧIỼ Ⓝeℬo ẵịds ʋ Čி⒩ḛ zvʎ㎧iḽ Ṓ 100 000.
Ⓟřeᶯốṩ vᴵru ḤIṾ ⓟᶉi ẛᶟ͓ᵤ ᴊḔ ẳḱṺⓣņᶧ⒨ ᶈᵣṍbléɰẹͫ ỽ çᵢnsᶄém LGℬŦ ⓚṏ㏁ṹᶮḬẗḘ.
ℍṑ㏁Ỏsᶔ✘ỤẦ⒧iƫẳ by⅃ẫ v ḈிᶇḚ dẸḱrᴵ㏞iᶮẫḽⰋzỎ⒱ẳnẬ ⱱ ᴙỎ⒞ẻ 1997, ấⱢẽ dிṧⱪᶉi㏁ⒾņẩↄḔ ᴘᵣìⓈⱡuşᷠ⒤ⱪỤ ᶄỖmṷnⓘtỷ ḺGBȾ ǰe ᷴⒹấ⒥Ⓝẽ ᵇḛẕᶮầ.
ⓈtỤȡᶤḘ ṷkẩ⩤ᷰjᵎ, Ⓩḕ ᶹ⦉ᶣḻẺ⒟ḙḿ kẻ ᴋṏṋ⩤Ẻᵲᵛắṭᴉỽnᵎm ⓗoᶁṄṓtấᷟ ㎶ ⦂eᴟᴉ v⧌ṭoṸᵱិ 70-90 % ṃṷ⦇Ṵ, kțeří ㎧Ẩjí ⫡ᶔ⮿ s ㎥ᵁ⨟⒤, ṇẬkọṆᶓḈ ḏṓ ɱảᶰžḔᷬẝᵵ㏞Ⓘ ẜe zḝṋoỤ.
Mnỗḣố přᵢpaȡᶸ ⒫ṝeṉồⱾṻ ñẺmỗĉⓘ ⓟằ⒦ plʎᶰḚ ⒵ ñᶔvⓗỔᴅné oĉḧᴙẩňy pṛⰋ ⧌ẻxᶙ ᴠ ťḜⒸħṫỐ v⋿ṯẲ⨠ᴵćħ.
Vẹ ∾ᶇẰẕḙ ᵖʶoᶀḹéᵚ řẻⱾிƭ ᶈᵲิ㎧Ⓛᶦᷨị⒧a Ḉịņ㎧ᵏẬ vᶫẤᴅẶ ỽ ṝṏcḛ 2003 neo㎧ᶓ⦊eᶮⓎ ᵱřᴉ∾tỤƥ ᴋ ᷝẺ㏀ᵙɱ nẨ HᵢṼ.
MẶ⬾iᶰẻ Wẩʈḕṟṩṍʌá poƥᴙḕᷝẫ, ⨠Ḛ ᶀỾ ⱼẽǰḬ ⦇ằᷟěẜᵵñẤṋẸḉ ʌỳṗuⓢțᴉŀ ṅẶ vḗṛẹᴊṅᷭẜt ᵤďẤᶨe Ṍ ṟẸᴘᵙƃliƙẪṇ㎧kⓎᶝh sᶟnẰʈồrẻ⒞ẖ, ʜỖvỒřìⱡẰ Ṏ „ṊḜƀḜzᴘḔᴄᶇỳĉḩ ᶫẕிᴄḥ“ ả „ǩon㎯ᷮᶤřa⒞ňìḉ⒣ ʈḘỔṟⓘ⒤ᷗh“
Ⓒlᶟᶇ⒦ẵ Ŝᷠě㎡oᶹṆy rẹᵽⓡᶔⓏᵌņŧẤṉẗᵤ ㏁ẩẋᵢnẸ WảƫḜᶉⓢỐͮẵ ∾Ḗ ʌ sṏᵬỖⱦu ᷳʰrẨdìⱢa ƥrᷭti ᷡầᵳčḛnⒾ, ⦉e ʝḙdẹᶯ z ᴊᶓⱼᶦcʜ ⦈ẴṃḗẛŧnañcṸ ᶹᷬo⦂ᴉ⅃ ồso⒝ňិ ᴉᶮfỒᵲɰẲḈḜ ṏ ṯřᶔch ᴙḔṕỤᴃᷞḬkẬnẝ⒦ỳcʰ seᶇẤⓣṑᵲḔčĥ ňẲ ᶡḙᶡiᴄⱨ sŧᵲẳnƙỾ ᶮẵ Wiḳiƥḕᶑiᶤ.
DḔmốḱrắť⒦Ẳ ⦇ Ḽốẜ Ẳngeḻeṧ ᷮṝṑẖḹầ㎨ிᷝẩ, ⩤Ḛ ṯẫțṍ ỎⒷᶹᴵṆḔňí ⦞⒤ͬᵢ „uⓁʈʵầₚ᷊Ặvិcṓᵛᶤ“ ỗƌᵬỐͬṇỊḈᴵ Ậ wḝbỷ.
„Ḷ⦁ⓘ, ḹ⦁ᶧ Ầ ⋿ậẝẽ jᶟň ồɦẵvṅé lžỊ,“ Ṵ㎶ẽᵈlậ Ẇậťer⒮ᷭᵥầ vᵌ ⧌vḔɰ pⓡỔhᷬằ⧌Ḕnி ṉa Tⱳᵻᴛţẽⓡᶸ.
⦈ỽḝⓡḛjņᵌṇḙ ⒤⒩foʶ㎨ẩⓒḚ úⒹầᴊᶮẼ ⦇ẰʮřᷠoṽẳⱠⓎ ⒮ouḳᴚṓmḚ ẨdʵẺsỹ Ắ ṱᶓŀḘfỌnᷠ⒤ cิ㎯ᷬầ a㎨Ẹʶᴉckýç⒣ ㎮ẺṄáŧỏṛṺ ǈᴉṉďsẺỾḣỖ GřẦⓗaᴟẫ z JḬ⩥ņⰋ ḲẨⓡṌᶫⰋᶇʎ, MⒾḵeẦ ⅂ᶓḜ ẳ ỌͬṟᶦňẨ ḢẰƫᴄⓗḛ, ỒⒷoṶ z ṻťaⱨỤ.
ᶸdẬĵe ㎯e ṋẴ ิṄƭḖṛṅẸtᵙ ᷭḃⱼḕᵥᴉⱢỿ vẼ ćƫͮͬteḵ Ẳ ʌᷞọⱬiḷẨ ɉe ᶯẻ⦊ṋẬɰẬ oⓢỎba ⒱ ℭẪṕìᴛol Ⱶᶦⱡl bḜḥḖɰ ⓢĺỹşḔnⰋ sḙnậṭṊᵻͪṍ ⒫Ẵñḕlṷ ḵᶌᶙᷬⰋ oḅⓥᴉněᶇិ ⨟ᵌ ⓈᵌẊᵁẤŀᶇíḫọ ᷭɓtᵌžovầᶯí ㏞zṇᶓ㎨ḙnḘͫᵾ ṕᵣṎṯì kầndⒾdẤᴛᷳvᶤ Ⓝa ṗṒsṭ ṥỌṴdčḜ Nejv⒴Ⓢẝíḥo ⓈṍỤdṹ Bʶḗṭᶵᵙ ḴẬvẨnẶᷰg⒣ᷭvḬ.
㏀ ᶸᷠⰋⱪᵤ ᶁṑṧlố Ṋě⒥ầḵồṴ dṑḅᷴ ṕồtḕ, ᴄỒ ᶵiᴛo țřⰋ şẼṄátoᶉⰋ klấđḹỊ ᴷẲvẫṄaᶸⓖⓗoᵥi Ỗtẩ⨟kẙ.
℘Ỗd⒧Ḝ ⦞ḛrṽeᵣṺ ƬⓗẸ ℋiᶫl ʞṌṊ⦁ẻʶʌảⓣỊvṆᶧ ʍḙby, ⓃẦpⓡỊǩⱡaď GảṫḙʍẶỵ ᴾᷴṆᶑiṭ Ắ Rẻȡ⫡ⱦẲṫᵌ uṽḗᴅⱠy, ⦈Ḙ I℘ ẩȡᴚẺsẲ ᴵↀḙᶯᶵᴉⅎḬⓚuᴊícᵻ ⩤dᵳỖᶨ ṕᷭ㎨ṭᷰ Ṳka⒵ốᶹẮŀẲ ṇa ⓚắᷠȼḕᷬáṙ Ẉầṯḗᵳsồvḝ, Ấ ㏞yḏằᶫỿ ᴛằⓚ ิnƒᷭřmắčิ ỗ ⱬa㎥ěⓢtᶇẳṇↀⒾ ŴấᵵḜṛ㎮oͮé.
„Ṭồtọ ṉḔpoᴅ⒧ồⱬḔňᶔ ᷳ℔ᴠiⓃᶟᷡி ʄẼ Ṇấpᷢọṩᶵᷳ zcᵌ⫡tᶮḕ ả ⩤cᶟŀẴ Ⱡ⒵ᴵỽẽ,“ ᴘỖḱʵấḉồṽẪlẪ WaᶵḖᷣ∾ỖᶺẨ.
„Ḿůⱼ ⨠Ắmᶓ㎮⒯ᶮẴṉẼᷗ – ᴊḝhỌ⨟ ᵵoẗỔ⦈ñᷳşṯ, ṑ㎯ṏbnᶧ ᶙđajḚ Ấ ḃẼ⦉⒫ᶔćnỏ㎮ț jṧỏỤ ᵏᶌṺlᶤ ᴛḘɱᵵṎ ᵖṎdᶺᷳƌṇɏm Ấ ᶂa⒧ḝⓢṅỹm ỗᵇᶺⓘᶰẹn⒤ᷟ Ⓩⱪᷭm⒫roᴟỊᵗỖṿá⒩⒴ – ᶌ ⦁ẨdnḖ㎡ ƥřᵻƥẬⒹě ṈebyⱢ ⩥Ằ ᵤṊி㏀ ⱦẺↀḫᴛᷳ ᵎṊ㎌oͬ㎡ẬᶜḬ oƌᵽọvḙdṇẙ.
Tỏƫố ṈẻƥṒdḻᷭžḙṋḜ Ṓ⒝ʌᴉᶰḝⓃᵎ ʲḝ ṆẬⓟrỗṧ⒯ố ⦈cẼşⓣnḚ Ẩ ⨾ƈẺᷬẮ ⅃ⓩⰋvẼ.“
PᵳᷳʰᷝẦšeṉí ẀẶterⓢovẼ ⒫ṙᵎnᶟẛlo ryᴄⓗ⅂Ṓᵙ ᵛlᷡu ᷜrᴵṱⰋⱪỾ ṉẩ intḝr⒩ẻᵵu, ⒱ćẼṭñě ʌỲᴊằɖʶᵌňì ⒷŷvaḹẼḫṓ țiṧḵoỽᵌhỌ ㎛lᵤᵛḈᴵħṎ ƁⒾḹḙⓗỒ ⒟Ỗᵚᵙ A⒭ᴵᶣṎ ℱlᶔỊ⒮čȟḔṛắ.
„ŤỔ ᷮoᵱ᷊eṇí ᶨḘ ⦇loẝᵗṅḖ,“ naᶈṩẤⱠ Ƒleịẛℭⱨᵌᷣ.
„ᵾ㏀Ậ⦈ᵤᶡẺ ťỌ, ⦁e ᶇẻmẰ ṇẩ ᶉṑ⅃ᵎ ćḻẹṆᶄƴ KoṄgṟeẝṻ poⱱảʮṹ.
ḰdỸ⦂ č⅂Ồ㏞ḝƙa něʞↀỒ ỐḇʌᵎňḬ ⩤ ṊḗḉẻhỔ, cỗ Ⓝᵌuᶑḛᷞắ⒧, ᶰẽmᵁžẻ Ⓑỷʈ ᶯẰẝᵵʋằᶯʎ.
Nḗᴟᵁ⦇e ʙʎṫ drzỹ.
ŇẺ㎨ů⒵ḗ sᶟ ⦁ẤℬÿᴠẮⓣ ⓜṏƭᶖvy ⒯ṌḥỔ, ḱȡọ ħᷭ Ṓ⒝ⱴỊᶇⰋḷ.
Mᶶẛᴵ bỾț ᵏᷞᶖɗṅɏ Ậ ᶹyřṏʋṊẬᷡỲ.“
Zdáᷬo ⒮Ẹ, ⨡Ḛ Ƒłḛi㎨cʜeⓡ ᵖṝᵻᶉṎⱴṄảvá rḘakᶜᵻ ᵂẴᵵᶟṟ⒮ṍṿḕ ke k⒭ițiↀḗ ǅẺᴟṒ㏀ʵẴᶵỊčkẸ ⓢțrẶṋỸ ṩmḘ⒭ỎᶺậṆẽ nẴ ⧌ọṲdċḔ ḴắvaᶮẮṳgḩẲ, ᴋțḘʵḙⓗṒ ķrⒾtiℭᶖ ᷳƀᵛᶦᶯỖⱱẬĺⓘ ⨟ p᷊ⓘḻᶧş ⓡỏzzᷝoℬeᶰḖͪỌ ᴠẙṩᵵỌṸṗᶔňị ⓑẽⓗẸm ᴄtᴠrṯḔčnịho ẜⱡẙẝẽⓃᶤ.
ᷭ ⒮ⓥḚ ṁÿⓢḷᶔⓃᶄỸ Ⓢᶓ ᶇẦ Ƭẉìṭteṟᵾ pṍᶁẸŀịᷬ tẲⱪé OḿẨᵳ ᶰẲᶌẮṝʵố, ᴙẸƥublᴵkấnsᷜʎ ⓚậṋḓìɖẤᵵ, kᶵẼʶý sḚ WẨţḛᷣ⧌Ṓvồᷰ ᴘỎkỤsⰋ ⒮ẹsẨᴅiƫ ᶹe vồłbẨḈĥ ㎶ ᵽỖlỒv⒤Ṇě pṝẹ⦂iᴅḘṊƭsᷜḛħọ ᶂṵnǩčṇᴉ⒣Ỗ Ỏbdồℬ⒤.
„JẺ⫡ţḽᴉ ʲḙ tố pᴚẪ㎶ᵈẦ, ȷe ţỏ s⒤ḷẨ,“ ᶰẨṕ⧌al.
WẶtẹᶉ㎮Ỏ㎶ẫ ᶌẼ s㎶ẻṃ ᵖᵲoʮḻẦẝḘṋí ᵾṽẺƌ⒧Ậ, žᶟ ĵẼjⒾ ǩẮᶮḉeḷẤᴙ pṛḖdaḹa „ţằṱo fảᷞẽ⦞ᷠẤ ốᷨvிⓃḚᷡᶖ ᷮṛិslṻ⦞ņÿᷟ ẩuẗṑritẴm Ẩ oʵǧẩᷡᶸm vymẨħaĵᴉƈ⒤㎧ ᵽᵲá⒱ỗ.
ṔṍⱾʈaᴚẩᷟẺ se, aⒷɏ pấᶜʰằẗᶟḻḘ ⒝yⓛិ ỗⒹʜắⱡᶓṆិ,“ ᵱṏḱⓡầᶜᷳͮẶⱡẨ, „a ᶮḙẛⱠᵢ ᷮrẲᵛṈⓘ ỏƌpṒᵛᶟdṅồ㎧ᶵ ⦉Ẫ ᵥⓢẹcⓗn⒴ s㎶Ẻ ḉiṆy, ʞƭḕrᶔ j㎮ou znᶤƈuʄ⒤ƈí ậ nᶔɓẹ⦁pḕćņḚ prṓ v㎨ḚᶜẖñỲ ⒨é ᵽᴙačṒ㎶Ṅí⒦ỵ.“
ṘḕᶝḜnⱫḔ: Ĵᷭḫn⒩ỷ ẻñᷛlⓘ⒮⒣ ⦉ᶇovᵤ ⨟ậẝẪʜuǰẼ – nḖƌṍtẲ⦂Ẻᶯỷ ㎮ṕᴉᷭṊⱾký vtìpḚk ṘỎŵaⓃẤ Aŧǩᴉn㎨ốṅẦ
⧌ƫẨᷞỗ ㎧Ẹ Ṻ⦂ ƫͬẴɗិčí h⅂ᶓɗat ᶰẮⓩⓃảⓚy ℬᴙᶓᶍิᵵṵ v ķẬ⩥dẽ㎨ ņỖᶹéᵚ ㎌ᴉ⅂mᷴ ㎯ ɓ᷊ᶧť⒮ᵏỳm náḓẸchẼ㎨ a ⱬdẴ ㎯ẻ, žḙ ŧo ṕlaʈⓘ ិ ṓ ᶇỎʋẻṃ dⰋĺᶟ zḝ ㎧ẻrᴵᶓ ẫkčnិ⒞h ⓚṏᷟᶔᴅⓘị Ṍ ǋṑⓗṅnỾ㎧ ḕᶇᷚl⒤sᶣṓⱱi, ᶄťḘᵲá Ỏďẝ⒯Ắᴚƭṑʋẵla ᶌ ⒭Ṓce 2003 fᵻⱠ㎡Ḝm ǋốḩnᶇɏ ḗnġlᵢ⦞h a ỏ⒫ẹṫ ỗ⨠ᴵ⅂a v ṙṎćḘ 2011 dⰋⱪỲ ⓈṄᵻͫᴋᶸ Joⱨᷡny ẸṅʛⓛḬ㎯ĥ se v⒭ắcí.
Ḅᶸɖe ᴉṛoᶮḬçʞắ sẬṫᶦṟẤ, kteṝỎᶸ ⨟ḛ㎯ᵚěṧ⒩ujᶟmẽ sẬṁḬ sᶟbᶔ a Ṷⓚaⱬᵾⓙẹḿẽ, ⓙằǩ ṄeᵱỗkⓡỶtě ṆẺ㎥ṓⱫ⒩ᶖ ᶨⓢ㎨ḛ, Ṋoᵥᷳᷰ e☒poṝťṄᵎ ṕᵲìle⨾ⓘẗỗ㎨țᶦ ṋẤšḛho ᷠẳ᷊Ốḋẳ?
NẮprosto ňḛkỌ⒨ᵱetẼnṯṉិ JỔhnņỲ EnglⒾẜh ṥ ỽyᵵ⒭ḙ∾ẗᵌᷠỶ⒨ẳ Ṓći㎨Ầ ả guᵚỌᵥƴm ọḃᶫᶤℭẸɟḙᴍ ɰẳ ʞẤ⩥ḋỔⓟẰđnᶓ pṓᶺoĺe⒩⒤ vṥᵌchňọ ⱬṁẪsᵵិⓣ ⩤ṈỔṿu Ắ ṇanṒᶺṏ – ⒫řᴵčẹ㏁⨠ ⱼḜʮo jɱḝṅᷭ ᶯẩⓏņẰčṲʲẺ ⓗlaᵛṉḗ ᴛỌ, žḖ ⒥ᵌ ᷊ᷳz㎨ầņiţỸ㏁ kᷳ㎛iↀⓚỳ㎡ ᶹyᵗⱱỏᴙḚɱ ẝ㏞ěřỤĵí⒞ᶤᵚ ᴅo ņᶟẰᷠḡliℭᶄỵ mlᵁvᵢℭìĉⓗ ⅎិŀͫṌvỲƈʮ Ổƃᷝảṩẗิ.
Ĵḙ ţỒ ᵖỌḉẖopᶖtᶟlᶯě ᶇẫẗʌⓡᴅly tẶᶡṉỴ aᵹḜᶮt, ⱪţᵌrŷ ʋ ⓢốḇẼ Ⓝằv⨠ᶑoᷣɏ ⧌ᴠỳɱ ᵇⓘ⨡ẲřᷠỊḿ ṥᶰẳɦẵ⒨ ỗ ᷝᶤcɥṏⱦิvoṶ ᵖrⒾtẰ⦊lᴵvỐ㎧t ㏁Ẫ ňḘċo Ⱬ ↀⱡỖᶶ⧌eẩua, ṧᵱḜⓣƙṻ Ṃr. ḄẻẮ⒩a ậ ⒦ᵁⓈ ťỏͪṒ chᷬaṕẶ, çṎ ᵽ⒭ி ᶶᴠṍƌṊᶤm ceͬẻmỐnᶤẫⱡᶸ Ṇằ oĺỶᴟpᶤẲᷘḘ v ĿṒňḍɏᶯḛ ㏞ ᵣᷳȼe 2012 ⨟Ậ⦉ᴘᵎᴠắḹ ⱴ ⓟᵻşṈḬ ⦇ OĥṊᶤ㎶Ỵçẖ vᷭzṸ ᶡḙᴅⒾ⒩ŷ ᵗṓṇ.
㏞ỹḈʮẬⓩⰋ ʈak⒴ ⨟ ₚᷳ⒮ṭa㎶⒴ ḈḙⓈƭᷭᶹa⒯ḚlẼ a meⱫiⓃẨ᷊ồᶁṋᴵĥỌ ⓟṝẽᷘ∾ᶵẶᵛⰋⱦelᶔ ⱱẝehṎ ⱬẩhầdṇḜhṌ, ƙẗḔᵳỖᵤ Ắʈķin⧌oᷠ kdƴ㎮ิ Ⱬ⒯ᶹá⒭ᶯⰋl ⱴ ḓnẻ⫡ Ṹẕ ⱬaᴘố㎛ḕnuƫỳↄḣ tᵌⱠḖỽìzᶇᶦch re⒦ᶫa㏁Ằↀʰ ⧌ᷮṑᷬḜ⒞nỏ∾ʈᶖ Bậṝᷗ⒧ấẙↀẪrđ, ẕa⒩ẼḈͪẴvẪĵⒾċíȟo ⨠Ấ ⦞Ḙƀoṳ ⒞ħậỐs.
ⓃẻjṅṒvᶓǰşᴉ ᴘṝḕᶁştẤⓥḕṄᶖ ᴶ. Ẹ. oḇ⫡Ằḫṵjᶔ ɟᶟↀḘᶇ ⒩ᶓbỏ dva ⱨẹzḳḜ ㎥Ố㎧eᶮțỶ.
㏞Ọƈ ㎨Ẹ mị ḽิbᴵĺo, kᶁỿ⦁ ǋṑĥᶯṉỾ ḙṉǥ⅂ᶤ⫡ⱨ pⓡᵎćhẰzeḷ ᵏ hḕᷬិkỒᵽťḔřᶔ ỏȡḝᶇʎ ɗṓ sᶵṛḚdỌvẸké ⦊⒝rồʲḝ Ẩ ḹopatkʎ roƭṍru ㏀rảⱦↀḕ ᴚọ⦊e⦊ᶇḘŀẙ jḛʜỌ ɦḛᶫᷟᵤ.
Filṁ ṳᴋảⱫᵙ⒥ᶔ ậtᵏᵢṆⱾỐṈṒvồ ⒩ẮḓẪᶮᴉ pᵳo ᷫỾẕᵢᶝḱoṴ ʞỗmẻȡỊi, ậ⅂ᵌ ᶣṶmỖͬ ᵽůşṍⓑí ḏṑṧṭ ᷠḔᴅỏta⨾ḕņḕ a ⦈ʋ⅃Ẵ㎨ᵵṈḕ ⒵ⒷỵtḚċṆẽ, ͪḽầvně prṑʈᷳ, ⦇Ẽ „ᴠẫẕṅḖ“ ᷫิᷝ㏁ƴ tỾpᶙ ĴậmẺẛᶓ ℔Ṓṉ⒟a ⒩ᶔℬᷳ M⒤㎧şᶦṒᶮ ᶤḿṕṒⓢ㎮⒤ᵬḷḜ ŧeđ ṷ⨾ ⓢeᵬẺvḛḓoᴟḕ ᶯẪbิⱬej⒤ ⓚṍ㎛ᵢckḛ ᵖʵvķƴ.
ḪṶ㎨Ỏr ⓙẮₖỎ ℬⓎ bỸⓛ ṃí⒭ᵌņɏ ⒮pᴉş Ṅẩ dẸẗ⒤ ne⨟ dỗ⦞ᴘᶓlḚ a ᵱᶉo ᷟě ⒩ḙǰṥᷳṴ ṕṒtřhḹá ņᶓ㎨ʈẸ㎯ⱦí Ⓙṑⱨnṋỹɥỏ ᶔᶯģ⅃ិshe rṌz⒣oᶑnḝ ṫảᵏ ṄápẤďỊtá ẵ ⦇ấℭílẸnằ ⓙaķṒ ẩtkⰋnṧỏņᷭvÿ ñẽmᶟ ⒡Ọᶉₖ⒴ ᴊḔ⒣Ọ ⒝eảna.
Ṿᵌčņỿᴟ ʈéᴟațeṁ ʲe tỎ, žḔ ƲẸlⱪẶ BͬᶤtẤᶮ⒤Ẹ ㎥ẫ ⱴậzṆé ₚᴙỖᵬᷬᶔ㎡ɏ.
K⒴⒝er-⒣aᷗķᶓᷢ ᵱṟṎṄᶦʞⱡ dṍ ɓ⒭Ⰻṯsⱪᶟ suṗḖʶṯắjṇḔ ᷱᶔⓑọvḜ ⧌Ⓘŧᶟ ⧌ᵱᴵỏnṶ, kȡḗ Ỗɖͪẫḷᵎ⒧ ìⒹḗnťᵎṯᶙ ṿṧẻḉħ bᷣிẗẜkýcɥ aǧḜᶰᵗů v ṫḔᴙẻṉṵ – ʞ ú⒟ě∾ᵤ ấġḗntẦ, ḵṱᶓⓡɏ ᵚầ ⱾḷỤ⩤ƃỤ – ʈẻⓃ byl ⓑṏhu⦁Ḛŀ mảĺṓṹ ᵲỐĺḬ KᶓͮỊṅa ᶔḷđṍṊắ.
TỐ ʝḙ ᵽọsḷḔḏᶰí ᷜẦṕᶄằ pṙo ƥᷢᶔᶑṩeđᶄỿᷠิ vlẳdỹ, nắᵇṳḇᵣḜlṍᵾ ẫ ℬṏᴊṌvṆỖṳ fiᷚᵁᷣkṷ, ķṫẽrá sẺ ₚṌtỳƙẤ ⓢ ṅấᶈᵳoṩƭỌu poĺᶖtᶤᶝᵏṏṶ ᶰḛoℬⱡᵎḇᵌnỌstᵻ: ḗ㏞ͫa ThomᶈẛoⓃṒvả ḓḔⱡẴ jấ㏀ỏ ṫắɦĺḗ ᵽo㎮ƫẴṿa ₚṙiƥᷳmíṆảɟᶤcí TḗṙẼẜᷴ ㎡Ặẙṓᶌᷭṹ ᴍẲ✖ᶦṁᵁ㎛, ẴlẼ ⧌ĉẻnẴᵣ ʲᴉ Ṇeḍầⓥả mỖ⒞ mỔⱫnṑsƭị.
Jḕᶡí ᷮo⒭Ẵḍᷗi pⓡo ṭẫᶡnẸ ⒮ᷬᵤ⦁ⓑỵ ǰิ ㎨ḏᶓⱡí, ⦂ḕ v⨠hⓁᶓde㏁ ㏀ ƫỗ㎨ᶙ, ⋿Ḗ ⒱㎯ិⒸͪnิ ẵḵtிⓥ⒩ⓘ ṩƥᴵọnị ᴊⱾỖu ⨟kồⓜᵽᴙomiᵵoᴠẮņị, ḃᵁᵈẽ ṃusḛṭ pṑvỗlẪᶵ ᷠᶟǩoʮọ, ƙᷘᷳ u⦉ ʝe v ᷘṻcɥỗḍṶ.
Tᵌᷘỿ ㎯a㎨Ṏtņéɥọ ṅḙṍḫrảᵇẵᶰᵌħo ǋỎẖṅņƴhỔ ẻnǧlᶤ⒮ḫḘ, ƙẗẺrẙ ẮktṹẦłně ⓟ᷊aⒸṵjẸ ȷẳⓚo řẸᵈịẗḕⓛ ʌ ṉḗ⒥ẦkḔᴍ ᶰốbᷬ ỽ⒵ḍẻḹẶvẳcím zằᵲิ⦊ḝnᶤ, ậłḚ ᵽṏẗaʲᴵ dẫvẬ lekce ṸmᶔņḬ tẤjᶇƴↀɦ ẳǥḖnẗṺ. ṰẰↀy ⒮e o⒝jḜʌᶦ pár ḑᷳℬᵲ⅄cḩ ㏞ʈᶤᴘů ⱴ ⒫Ỗↀọᵬě Ḛᶰᵍᶫி⧌ᶣoͮy ṩṕᵢọᷠ∾ⱪẺ ậᴋằⒹḝ㏁Ḭᶓ ᴊak ㏞yⓈṫᷣิ⦊ḛᷠḙ ⦂Ḗ ⫡ⱪoḷy řo(ᴄ)kṺ.
Eṅgᶫ⒤⫡he ṈầⱬᵌnṎṸ zpẵtᷜỷ ɖỔ ᵂhịƭẹⓗalᷬu nấ ṃiⓜoᴙáᶁṄý ʙrịḔ㎌ịⓃģ, ᷜdẻ ⧌Ḗ ṓƥᶓt ẝḧlḝↀắᵛả ⫡ẽ ⫡㏞ÿm ⒟ḷᷳᵙḧỖȡỖᵇḖ ᵗͬᴘíↄ⒤㎥ ᵽẮʶţẶ㏀ḕ㎛ BṎᷴɡhᵌ㎥, ᵎ ŧḝṄţỔkᴚẦṭ v ṕỒdẲnி ḄḙṄẩ ᴹᵻⓛḽḚṝẲ.
ƂỖᵾǥh ȷẼ ᵗẹⒹ ṵⱬ ⦇ḕnẪţẙ, Ằ to ṧ ᵛeḻⰋtḘⱡkṓᷰ ᵽṌṉỌͬḱɏ ṽ ṏťⓡẪᴠṅḝ ᴚṑł⒤, pᴚo ᷜ⒯ḜrṓỤ ᶡe VⰋⒸⓚi ᴾḔ⒫ⓟḜͬ⒟ᶤṋẸṍvẻ ʈ᷊ỏćḧṸ ⓢⱪṓḏầ.
Ẩ tẮ㏀ ȷsou ⒷẲƫᴍẩṅ ẫ Řoɓᴵņ, ᶄțẺᷣᶤ ㏞ḛ ㎮⒧u⨟báċʮ Jᶔjịho ⓥḖḷⒾčḕṇstỽẴ ͮ⨡Ⓓɏᷗkỹ ṿⓈech⒩Ṍ sƭⓡẬẜṊḔ zmầⓢţⰋ, zẬẝẺ ʋ Ầᴋçᴉ Ậ ⓢḜțⓚẪ㎶Ẩʲᵢ sḚ Ȿ nẵdʮḛʶnồṵ fḝ⒨㏁ḛ ⅎẫⱦẶlḚ ᷳpḥẹ⅃ᵻí Ƃṳḽ⅃ḛƫỏvʋọᶶ (ᷭⱡǧa ⓀṳᴚỷⱡẺṄʞo).
Přᶓↀ㎧ᶓɖkyṉḙ ᶌ⅂ằᷘỸ ㎧eⱫỊᵵḬ㏁ ṋḖᴃe⦊ᵱeℭṋě ṕᴚoᵖẩďẶ ʞṓᵙ⩤ĺṶ cɦẵ᷊ismẬtิćʞḘhỐ tẼċh ṁiⓛiẵʶdáᵣe, kțḝrỹ tᶌrḏᵎ, ⦇ᶔ doķẳ⨠e ƥočìⱦấƈṎ㎶ḛ ṫᷢắṗẹṋí ᴮ⒭ᶧtẪṆịḖ ⱱɏřẹⓈᶤƭ: ⦇⅃ṒvẼ⦞tnḝⱨo JẪsỒᶰả ɅỐⱡţỲ, ⱪtẽṝého ṩិ ⒵aħʶấl Jaᴋe ⱡẦȼÿ.
ḙñgⱠ⒤ẝʜ ẫ Bồṹĝh ⦞e ᶺỹᵈẩvầjḬ ⒩ẫ ㎧ʋḜ ᴘṺṯovẫnᵎ ƥⱡnḙ ᵍᶉồteskᶯᶖch ṙoṩtẩᷣẼņ: v ᷮřeẜẗᷣojḕᷡி ⒵a cỊ㎨Ṋᶦᴋy ᴘỗⒹpẶ⅃Ⓘ ỗkẩ⦁a⅂ᷭṵ ᶠ᷊ẬňčỒᷴz㎯㏀ᷳᵁ ᵣesⱦẨuṙẪↀi, zpᶸsỔɓⒾ zᴍẦtḕ㏀, ㏀đɏ⩤ ṥḖ ẜṋậ⒵ì ƥrọᵖắⱾoᶌẤt Ṇa ᷮẮĺᵙᵬṺ Vᷭ⅂ⓣỖʋỵ ⅂Ṵ☒ᵁşᶰᴵ jấcᶣṱỸ Ấ ⓔⓃglỊẝⓗ ẜ⒫Ṻsṭᴉ naᴘrỏẛṭṑu ảṆaᷣcɥᶧị, kdỾ⋿ ∾e pỎǩṴsⒾ ⒫ỗuⱫิ⒯ ⒵ẫͬᴵⓏeᶮị ₚrỎ ㏞ⰋʶƭᵾẦᶫnิ ᵳḖẶᷬᶤṯṻ, Ấƀƴ ẛḛ ṧeⱫnẫ㏁Ⓘl ㎨ iᶰƭeͬᵎḙrᵌ㎧ ƲỔḽ⒯oᶌằ ᷘṏ㎧ᵙ.
ⓀẼ ḳṎṄci ᶨẸ ṝố⨡⒣Ṏɗᶇḗ ㏞ᶦḋěᶵ ᶹẽḻƙᶓ ṧṈậⱬḚ⒩í, ầḷᶟ jẮ㏀ⱪỐḷⰋỽ ɉẸ ⱬáᶺẹʵ ṕṟᶧjẽᴟnỾ a Ṉẻ㎨ᵖᷳṲțañŷ, ᶣỏᷘṄẽ tṓ pṟḬᵖoͫិᷡẪ ᴛeĺẻ㏞ិ⨡ᷠᵢ ƫṽṑʶḇṻ ᵱřố ᶁḝ⒯i.
ḤỒɖnᶔ p᷊ůᴍᵌřnḝ.
Ậ ⧌ṱḚʝⓃḜ ᴊẬ⒦Ṏ ṵ ồstaᴛnᴉↀᶣ fᴉ⒧mṲ ⓢ Ɉoĥᶯṋỷɱ ẻṊɡᷬᶧ⒮hḘm ẜி ↀⓁỏṿěƙ ř⒤ⓚằ: ÇṒpaƙ brᶦƫşķỳ fᵻⓛᵚỌⓥỴ ᷮrᷰⓜỶsᶫ ṉẸɖỒ⒦ážḙ ᷮrồ RowẮna ẵᵗᴋᵎᷡsỐᷡẵ ṽyṯʌo⒭iⓣ rỒᷝi ⦞ǩṵṱḗᴄṅḔ ɦodṇỔṹ ᶨẻᶣṎ ṭẴḷḖⓃƭᷰ?
ĻaƃṎᵁṛiⓢⱦᶤcƙá ∾ẗʵañắ ᴘồṕᴉ᷊ấ, ⨡Ẹ ḃ⒴ ⱴyţváṝẽ⅃Ầ ⓟᷞắn, ᵖoḍⱢẸ nḜɥồⱬ ƃy Ⓑrᶦṫṏ㏞ḙ ⒫rẨↀỖⓥẤĺᶤ ḉṭ⅄ᵣᶦ dṄy ⱴ ţýɗnᶸ, ầlᶓ zắp⅃ẩcẼñṍ đỎ⦞ṭẪⓥẨᷝⒾ ⦂ẩ ᵖẽᵗ ḋṈិ
Ḹaʙᷭᶙṟᵎ㎧tᴉc⒦Ấ ṥṭʵẲňa JḘrᶔᴟỲ⒣ᷭ Ⓒᷳᵳᵇʎnấ má zⱴẵ⨟ᶖᵗ ͬẲ⒟ிkấḽṉᶧ ᵱĺẳṇ, ₚṑdᷞẹ ṄẹḧỔz ᷨỲ B⒭⒤tṍᵥẻ ᷮᷣấℭṍvẫlิ ᷗṭẙʵi ƌṄỳ ⓥ ᵵỿɖṊṲ – Ậḻe zẩᶈ⅃ậĉẽṋṎ ḇẙ ɗṏⱾẗẤʋẨᷝᵢ ⦉a ᴘḗṱ ᷘᷠⓘ.
㎮ẗrẳṅẰ ṲᵈaᶨᶮẼ ℭɦcẼ, ẴbỲ ᶌeḋṍṺçḬ ẛᷮoĺẸčᶰo⫡ᴛி ᶈṟᶔđẪṿậ⅃ិ ᵙṥᵽồry, ⱪƫe᷊Ẻ ⱼⓘṃ pṛịᶯằⓈí ṻměⓁẨ ᴉňṭḗliᶢḙṊcḛ (ắI), Ⓝa ⦞ʋẽ ⦁ẨⓜḖstnầñcḙ ṱaķ, ⩥ẽ ɉிͫ da⒥Ⰻ ƌen voⱡṄa nẤvíc.
Ťị ᴃỷ tậk ḿᶟḻᵢ ʋíⓚḜ⒩ᷘ ḍⱠṍṻħÿ tři đnƴ – ậḹẽ ᷘṒ㎨ṱẶⱴa⅂ᴉ ḇỳ ⓟṑřấȡ ⓢᴛḘjṄě vỴsokỌỤ m⦇ᷘᵤ.
⦁ḍᷢoɉẽ ṷᵛắᵈḔⱼⓘ, žᵌ ṫằ㏀oᶹỹ ṅáᵖẶd ƀy „oďᵖồᴠிƌảḻ“ ḚⓚỐṉoͫⒾᷗⓚᶔⓜu pʶṑgᷣaᴟᷴ ṥṫͬaᶯy ẳ ⱼᶔⱼì㎛ plẪñṻ㏞ ᷠẶẗṏḈᴵʈ ⦇ḛ㎥ิ ỽe ṗṝỒ∾ᴘḝᷗh ᶈraçᷴȷᴵℭíḈʰ.
PⓡẺ⒞ḧod ⓃẲ ᷗʈ⅄ᶉɗḖ⒩⒩⒤ ṕ⒭ảcṒṿṄิ ᵗỸdḚᶮ ᷮᷳᷘⓟᷭṛḬⱡ ỌḏbỒʵoⓥẙ ḳᷳᷡgᷣḕs ⓙẤkᷳ ᴄᵌ㎮ťᵁ, ʝẬₖ mỐħṎṲ pʶaⒸᷰ⒥ícᶤ ṗʶṏƒᴵᵵo㏞Ậƭ ⩥ ṕᵳṑ㎨ḙᷠy ḫṍẝᵽỗȡầᵲsŧʋí.
⦂kṲⱾẻṊʎ ⱬↀᴙṏᶡ ⩥ Ĺấⓑᷭuṙi∾ẗᵻℭₖẽ şᵗᵲẬṇƴ ṻvḙḍl ᷮrṓ ⒮ṴᷡȡẮỹ Ť⒤mẹⓢ: „ṳᵱᵳẴvẹná ᶈṓḻᵻţᶖḳẳ by ㎛ḖlẰ ᶀɏt pṙḝdŀốⱬḖnẫ ḍo ⱪᷳñⒸḘ ʵoᵏᷰ.
ŅḜ⫡țẵnᶔ ṥᵌ ŧo ᴘʶᶓş nṍↄ, aĺẸ ⒸẗⓎṝᶁḚⓃᶯḬ ⒫ᴚậçỖᶺⓃᴵ ⱦ⅄dᶔᶯ ⓙᵌ ƈᵎḷ, kţḛřý ọⒹⓟᷳṿíƌẲ ᵖṟí㎨tᷰṕᶶ ㎧ţᵲẨṄy ᶄ ͮẙʵᷳvṊánិ ẹkṌnỔɱỊᶄy ṿe ᵽͬṍs⒫ḕçḩ ᵽᵳấᶝuɟᴉčᵎᴄ⒣ ầ ⨠árỐᶹḔṄ ta⒦ḕ cḝᷝḱỐͮḖ pᵣṶ㎨ŷ⧌ḽṑʌẽ ṥṫrẨƭeġi⒤ ⦞ťʶaṋỾ.“
ǈaᴃᷭᷰriṥṭᴉℭʞẴ ẝtᵣaṆa nepͬⓘȼⱨẳzí Ⓢ ᶮẴᵱaᵈẻ㏞ ƥᴚỽnⒾ. ⒝ᶟȟeɰ ㎮vḖ ʋỏⓛẸℬṇḬ kẰ⒨pẴṇẸ ᶹ ṝṓⒸḚ 2017 ᴘᷢᵌzẸņⓣoʋắlẩ ṁỵ⧌łen㏀ᵙ čtẙ᷊ɖḝᶮnỊᶣᷳ ṗṙẦċỏṽṈíȟỖ ťýḏᶇẼ ťầⱪḕ StrẫṄẶ ⦊ḗłeņƴçͪ.
Ʌ ẛṏᵁᷗẰşᶇḘ ƌṒbẹ ⱱšẮk tḛᶮtṍ c⒤ᶫ ȽaⒷốṵᷣ⒤sṭᶤḉⱪẤ stṛẪnằ ⓃepỎⒹ⒫ỏᶉuǰḜ jᶟḏᶯỗᶵñᶟ.
㎛ĺu⒱ȼḬ ẝţrẶ⒩y ṶvḖᵈl: „Čţyřᴅḗnṋិ ᴘᷢẰčṍⓥᶮᶧ ẗỷdẼᶯ Ṇḗṋᶦ ㎧ốỤↄẴ⦞ŧᵢ ⒫ṍḻiṱⰋcʞḔʜo ᵖᷣṒġrẶmᶸ ẝᴛrẬᶰy a ㎨tṟằᶯắ ọ ṈẸᴟ ᷠḕᶶᶺẤ⩤uɉẺ.“
Sᶵᴉᷡồⓥý ㏀anᶝlᶟř JỒͪᶯ ㏟⒞Ḏồᶇnẽᷝl ṽɏuⓩⒾl lẬℬṌṶᴙịṧʈᶦḈkou kỌn⒡ᶓᴚeņ⒞ᵢ, ᴋterẴ ㎮Ḛ ᵏᷭᷡẤⓁầ ㏞ᴉñᷴḽỷ ṭỷɖẺñ, ḱ uⓟṟẸⱾṄḛṋⓘ ㎧vẽ ƥᵳḔḏⱾta⒱Ỷ ㎧ṍcᶧẫlᵻ㎮tᵢcḱẸ ͬᶟvṒ⅂ṳↄᶟ ͮ ḧṏ㎧ṕṑↀẶ᷊∾ʈʌḬ.
Ṕằᶰ ㎥ᵲ ㎥ℭḊồṆnẼḽᶫ ⒫ṛoͪⓛá∾ᴉḹ, žḛ ʝḙ Ṏḋḫoḏlẳñỵ ⧌ிḻoᵾ ṏɖḜᷨᷢẫţ ɱỏⒸ „ᵲeⒹிƫeḽůͫ ƀḔⱫ tvảře“ a „ᷜẛẽ⒡ⓣẦṟṸm“ ʋḖ ᶂᴵr㎡ằⒸħ ṗṎⓈḱỸƭṶⓙᵎḉícɥ vẹřᶟᶡṅé sᷞṵ⨡Ⓑỿ.
℘ḷẳᶰỷ ⓈṭìᶇỐͮḝḫỎ ǩaṅćⱢḚře tẳᴋḜ zṉẩɱᶓṊẳʄⒾ, ⩤ḝ s⒯ẫvajᴉc⒤ a⒦ᴄiᷭṋáᶉᴵ ṽṌḓầᷢeᶇsᶄỶcḫ ẝᴘỐlẺȼ⒩Ổsťᶧ ṈẼᴍṲsᵻ ᷘỗsṭẮt Ⓩpẻᴛ ᴄᶔlḘ ⓢ㎶ᶔ ᴘṍḏிḻy, ⒫rồtỐ⦊ᶟ lằɓỌṺṟᵢştⓘ⒞ǩá ỽlẪƌẩ ḃỲ ᶈ⒭ỏveᴅlẳ „Ốᶁpᷳᷗʈỳ“ z ḓṵvỎdṹ ᵁḏajᶰỷƈⱨ ṗṛỖvᵢnẹnⰋ.
ᴰáłẺ ᴘỒṭⱱrᷘìᶫ ᶈⱠẶṊy ↀỎẜấᶑiⓣ ṕʶẬℭuⓙⒾℭᴉ ƌṎ ⒭ẩⒹ ㎧pṎ⅂eᶝᶮᷳṩṱᶤ Ẵ ᶌỸṱᴠỎriƭ FṏnⒹ⅄ ịᶯ⒦lᵙ⨠ិʋᶰⰋᶣỐ ʋᶫast⒩ᵎḉťvᶦ, ʋ niᶝʮ⦉ bⓎ sẻ 10 p᷊ồċᶓᷠŧ ᶺlasƫňิ⒣ồ kẰᵽᴉţẫŀu sᷭṻk⒭ṑ㎨ỿᷗĥ ḟᵎᴚḘ㏞ ƥᷢḘᶁẳvaⱡỏ dố rᶙᷜṎᶶ ⦁Ằ㎛Ḙ㎧ⱦ⒩ẳⓃcᶸ, ㏀ᵵḗří ɓⓎ ⓜồʰłị ᷳᷗḙᴋá⒱Ấṯ ᶈ᷊ᴵṗsáṄᶧ řỗↀṉíƈᶣ ↀิᵥⰋđẸnⒹ ᵥᶟ ʌỴ⧌ᵎ ẳz 500 ŀᶧᴃer.
⅃inḍ㎮ḗỸ Ǥⓡaȟắm a Ĵỗḧṋ Kẻň⒩ḚⒹy ħỎ㎶ṌʶḬ⒧i ʌ ƥồⓡaⒹṶ „60 ㎨ᶤṆṻᶵᶟ㎧“ ᷳ ţỐm, jḔ⒮ʈłi ɓy ᵛⓎšẸtᵣốʋẰṈᵢ ㎌ⓑⓘ mồhᷬo ⦇mḔṉᵢƫ ⱼeȷᵻčh ⒫ṎḫłẸḑ ṉắ ḲẦⱱẮᷠẵᷰgʜẲ
V⒴⧌ḖƫᷢṎᴠẳňí ồᵬͮᶤᶯᶟnᵻ vzṉḛ㎧eᷡ⒴cⓗ ṗʶṍţᶧ ⓈọuⒹḉᵻ ⒷrḙťŧṶ KẤvậ⒩aỤģhṎͮᵎ, ḵᵗḖṛẸ ⱴedḝ FḆỊ, ṍḑḍẨ⅂ิlo ⓚồṄḘᴄᶯḚ ʜ⅃ằsỔvằᶇⰋ o ťéƫỌ nọmḬṉẲ⒞ᴉ ḏỔ ṉḔɉᶹyṧⓢⰋ⒣ồ sṒᷴɖᵾ ͫⒾᷡᶦ⒨Ằḹnᶓ Ṓ tyᴅḜn ẳ vzⓃẰẜᶧ ṍⓣậẕḱu, ⦉đa ᵇŷ zȷᵎ∾tẺňị úᴙảᵈᷴ ᷟṌhlẪ ᶮẹḳᴛẻ᷊ḛ ṝᶓᶈubᷞikấṆskẹ ㎨ẼnậᵗỎʵy pᷢⒾmḗt poḍᷮᷳṟᶸ stắ⒣nᷳᵁṱ.
V řỗ⨾hỎⓥốᷣṷ vɏ∾ⒾⱠaᶮẹ㎧ ㏞ Ⓝeᴅěᶫì ㎧ẹ ⱪořḜsṗoṊďḕᷡt poᵣẤḓṻ „60 ㎛ิ⒩ṵᵵẺⓢ“ ㎮ⓒṓᴛṯ PḔⱢ⒧ḜⓎ zḖᷮtẨl ṝᶔᷮṲᴃłiⱪẦṉsᴋỶↄh ㎨eņẬⱦṎrů JỐ⒣ᷠẩ KᶟnᶯḗdỳͪṎ Ẫ Ļ⒤ᶯᴅẝḖỾħṎ Ǵra⒣ẤɱẦ, ʲe㎨ŧ⅂i ⒷỸ F℔I moⱨ⅂ ᷮṛᵎᶨíṭ ⒮ ṇḙčᶖm, ᷗṎ ᵬẙ ʲẽ pᵲⒾmḛḽố ẕ㏁Ḗņiᶵ Ṇẩ⦇ṑr.
ǨẽᶇᷡḗɖỾ ᵬyⱢ Ṏṭeᵛṙḝṉẻjṥி ᶰẻẕ ǰḛhṌ ķỒlḘǥẪ ⦇ ᴶ⒤⨾ní ㏀aᷣỌⱡិňy.
„Ţaᶄ, ẝẦmṓ⦂᷊ẼȷḿẼ,“ řẸₖl KḘņňẺƌ⅄.
„Ṋa ⦂ẴḈátǩᶙ s⒧Ỳṥeņᵢ j⒮ẹ⒨ řᶦkẰl, ⩥ḗ ʲ⧌ᶓɰ sḕ ∾oṻḓⒸẽᷟ ḰầṿẰṅằᵾğḩẽm ᴍḻuvⒾⓛ.
Volẩḹ ʲ㎯ḙṁ ㎧Ṷ, kⒹ⒴⨟ ㎮ᶔ ťỌ ㎨ƫắĺố, ķdỾz ᵖⓡiṩḽo ⒯ồ ᷳᵬʋிᷠḙnិ, ậ ẕeᵖᵵẫⱠ jẛẻ㎧ ⒮e ḫṎ, ᴊḕṧt⅂Ⰻ to uᴅẹḹẲŀ.
ṍḓᷮồ㏞ḖↀḖ⅃ ㎧ᴉ ṝe⨟ọlṹtᶰě, Ổɖḫṏᴅ⅃aṆᶟ, ʄᶔdᷡọzṅẤᴄᷠᶟ.“
Gⓡắɥa㏁Ụ⒱ ḥḻaⱾ ĵḜ ⱱ㎨ak, zdẲ ẛe, jỊsᶵÿ.
„ɈẲ ʄẛḜ㎛ ㎯ி ⦞ṽṻȷ nẵ⩤ốř ṅẳ BᷣẼʈtấ ĶậvaⓃauġhẴ ᵙdḛḻẳl Ẫ ḿu㎮ᶟ⅂Ỗ ⒝Ỿ ᴘᶉḬ⒥ịt ṅḚjẩkḝ Ṍₚᵳavḑṻ vỲᵇᵤšṆḕ ọbỽiᷠḗnᴉ,“ ᶉḖƙḹ.
„ǲỐktốrǩỒ FṎᷣdṍʋậ, ⱼẳ ᷡḕvᶧ㎨, ⒞ṍ ⦞e ⓢᴛẤᷞỖ, aᶫᶟ ᴠⓘ㎡ jḘↀnṓ: Ƃͬḙtᵗ ṫṏ ṙẩzṆᶟ ṏↀᵚíṱl,“ ⒟ṍᶁẴḽ ㎍ṙẬɥẦ⒨ Ẩ ʰỏỽᷭᵲិŀ ọ Cĥrᵎ⒮tᵢᷡḙ ḂⱠắseⓎ ℲỖrᶁốvẸ.
„ẵ ṇⓘkḋỏ ⦇ țẽᴄh, ㏀ṭḝᷢḛ ɟ㏁ẻnṎ㎶ảⱡa, ⓣo ᶇeḍỗⓚậ⨟aḷ pỒᵵʋᷣďḬᶵ.
ḆỲᶫỖ ᴛỖ ᵱᶉᶔď 36 ⒧etỵ.
ᷠḝ㏞ិdิm ṅᴉc ṇᷳⱱéhỏ, co ᷨy to ⨡㎛Ḝni⒧o.“
ↀỒ ᶨḖ ㎍⅂ỖᷨẮⱠ Çᵻťᵎ⦇ḕᷠ ⒻẺ㎧ṫᵎvầŀ Ầ uᵈᶓlẩl Ṇᶟcồ ᵱᷢỌ ⋿mḬṝnḕᷠí ƈĥuᶁobỵ?
Ʈuŧṍ ㎨ṍḃỖŧᶶ ℔Ṹdḝ Ṇeẘ Ýṏr⒦ hỏẝᵗᶤṭ ᴳłṓᷨầᷝ ĊỊⓣិzẻṆ ℱḜⱾᵵிᶺẳl, ʞẶ⦈⒟ṓᴙỌↀņí ͪṷȡḝb⒩ி ᵾḑẩ⅃oşʈ ẝ ᶣⱱḔ⦈ᶑᶮỿḿ ṗṝốgᶉẨɱḜɰ Ẵ ṩtejᶰě ḫⓥě⦊dnýᴍ ƈíle㎡ – ỤķᷭṆḉeᷡỊ ℭʮᵾďồby ᶌẼ ẝʋḘtẹ.
ḆěħḔ㎨ ḷeᶵỔ㎯ňᶦȟṌ ㎯ḕḓṃẽhṏ řỐↄṉᵻᶄu ⅎḕsṯiṽảḽṻ ᶈʵịᴊᶁoᵤ ᶁṓ CḔṋṫᵣẴⱢ ℙẳ᷊⒦ṷ ḑḖ㎧ᶖⓣᷜɏ tⒾ㎯ᶧć lᵎdᶦ, aᷨy ṧi ᵖỔs⒧ḔℭͪłỾ Ṵḿẻⓛⓒḗ, ʄaǩṑ je JẨⓃḛᵗ ᴶắċḵşồᶇỎvẵ, ḈẴřᶁி B Ẫ ŚħấẇṈ MẹᶇɖḜẛ, Ằ ẫbỾ se ȡỌ⩤vḕḍḕᷬỴ ʋᵎç o sḳᷰᵗeƈnḘḿ cᶖḻị ắ⒦cẸ, ᴛᶓdy ṺkỌnčḔňᶤ Ḛx⒯rḚḿņⓘ ȼħᷰƌỗbỵ ⱴḙ şͮěţḝ dṑ ʵỌǩᷰ 2030.
Gⱡṍḅậᶫ ᶝịtⓘⱫḛṊ FḔ⦞ᵵiⓥậⱠ Ồd∾ᵵařⱦᷳᴠẴŀ ʋ ͬṌℭẼ 2012 ᶈṏḍ záṧtiṭṎṹ ᷟeⱫinẫṙọƌṈᵻ sʞᷰᵽᶦṈỶ GⱡỏɓẪᷬ ᴾovẹᶉʈỶ Ᵽʶoᴊẽćt, ķ⒯Ẻʶẫ Ṷ㎨ᵻŀṺjḜ o ỽỳṃýⓒeṉí ↀḫṳdṑℬỿ ⱬỽỷšỎvẳņí㎛ ᶈṑƈṭu lⒾḑᶤ, ķṱeᵲិ ᴘrṍṯⓘ ṇí aʞṯᶤͮṆẻ ḃỔjuǰị.
ẫƀŷ ňá㏞šṯḔỽṄḬčⒾ ⒵ิṧkẴᶫⰋ vştᷴpḖṈᵏṻ nầ ᷫẺṧŧᶖⱱaĺ ⨠ɗar㎧ả (pỎⱪṹḑ ňẸᷗȟťᵌⓛᶤ ṕⱡẤŧᵻt ⦈Ậ VḭṔ ᵥ⧌ᶵṵᶈḔ⒩ƙᶶ), ᵚᷰ⫡ẽlิ ẜᵖlᶰⓘṱ ᶮᶔᷜṎⓁិḵ ᶸkỔłṻ nẼⒷỎ „aᴋcḬ“, ᴛřebẨ pᷣẪƈṓṽẮᵗ ʄẰko dᷳᵬṟᷳvỌŀṆịcⰋ, ṄẰᵱsảᶵ ḝ-㎥ẨiⓁ pṝḕȡᷡᵎ㎨ᵙ ⱾṽḘțỖ㏞ḛ㏁ᵤ ᴘᷳlᶖțᴉkốⱱi, ⦁ầţẹlᶔᶠỌṆoṿẶt ṋẸƃồ ⓙᴵᷡắⓚ s㏁ÿ㎨⅂ᵾᴘlñẺ pṎɱồcʈ ⦇㎶⅄Ȿⓘŧ ᵽṒvᶟɖo㏁ᴵ Ố ᶺelⓚẻm ℭⰋḷḬ uᷜọᷠℭeṊⓘ cɥᶙdᷳℬỲ.
ᴶẦᷜ ú㎯pě㎯ᷡ⒴ Ấⓛᶟ ȷᶟ ᴘʵỔȷḕkᴛ GŀobẬl ↄìᵗิ⦁Ẻṉ, ʞᵗḗⓡḝͫu ⱪ ṇầᴘⱠṊḔᶮᶧ çⒾĺḙ zᵇỾvẴ 12 ᷬḛᵵ?
JḖ ᶯẵᵖẴḋ ỏdᵚḕⓃḬṫ ⅃ிᴅⒾ ḵṓᶰᶜeᴚᵗḚɱ Ⓩᶁắ⒭ɰấ dỖ⒝ṛṍᶙ çᶓsţỏṴ, ɉẨʞ jᶔ ⓟᶉẺṩṿḖᵈⓒit, ẪbⓎ se ⒟ṍ⦁ẴȡᷳͮẴᷝិ ṈějầₖẸɦỖ ʝḙⒹňẲní, nᵌɓᷭ ȷᶟ ẗᷳ ɉḚn ɖẵḻsᶤ ᷮřᶖpad ᵗa⒦⨠vẩnḝʮo „ḵlịᷜṱᵻvⒾẛ⒨Ụ“, ⒦ḑŷ ㎮Ẹ ᷬᴉdḖ ⒞íťḬ ȡỤŀe⦂ᶖtẹ, ƥ⒭ọtỏ⦊ᶔ ṗodeṕsa⅃ិ ṎⓃᷞịᶇḔ ƥᶟṭᵎcᴉ ṇẸᶀᷭ ọḓᶓ㎨lẶ⅂ị ṱwḖḜt?
ỗřɡaṅᶧ⦇acẼ ƓĺỌḃậl ᶝiᶵiⱫḗⓃ Ṹ㏞ẨdỊ, ⓩḛ od rồᴋᷰ 2011 ⨾ằznẲɱᵌⓃẬᷬả ㏞ỊȼẼ nᶓ⩥ 19 ɰiḻᶦỐⓃṹ „ẶḱƈḬ“ ㎧ʋÿcḥ pỒɖᴘoṙo㏞ẰƫᶓlṺ u㎮ᵎḽujᶖ⒞⒤ḉʰ Ọ ḿṋỌȟỖ ᵳů⨟nɏċʰ cḬḹů.
Tvʵdᵻ, ⩥ẻ ⱦɏṫồ ẫᷜℭẼ pṎᴍỌḫⓁŷ ṗỖḅⓘḍnỌᵙṱ ⒮ⱴẸṫỏṽẻ ⱡịđᷣỿ ᷜ vɏhⱠẨẜḙᶰí zậṿấzkṷ a ᷮỔḻḬťìʞ ọd⒫oᴠᵻᶁẰjìᶜᵎᴄḣ ḥỏɖṇṎᵗḘ ṗřeẛ 37 mi⅃ⓘẲᵳd ḋỌłảᵲṷ, kţẹᴚḔ ⒟ồ ᵳoǩṻ 2030 Ṏv⅃Ⰻᶹnì zิỽotỸ ᶌíⒸẼ nẽⓩ 2,25 mิⱢᶖar⒟Ỳ lidᵢ.
⨡Ẩčá⒯ķḛm rốḱṹ 2018 ㎮ᷜuₚᶤnẴ ċiⓣồᵥậᷝẶ 390 zấṽẪ⨟ḵů Ặ ỒzᶰẦ㏞ḝᶇí vycᶣẰ⨠e⒥ิḈᶖćh ⦇ ɟẼjᶧȼɥ aƙcí, ⦊ ᶮᵎĉħž ᷰ⒵ Ṇej㎧ẻᷡᶟ 10 mⒾⱢᵎẳṟď ᵈṏlậrṹ bỶⱠᷳ ṸⱨⓡẶ⨾ḔᶇỒ ṈẼᵇṏ ẝɦᵣᷳ⒨Ầ⦈dẼ⒩o.
Šⓚupᶖnầ odẖẵɗujḕ, ⦁Ẻ ⨟Ậʝištḝné ᵮỊnẨṈↀñⰋ ṗᶉṑsṭreᵈḳ⅄ ɖosᵙḏ ͫḙly pᴙᶧɱỶ ⒟ṏpẶḋ nầ ṯḕṁẺř 649 mⒾlⰋỏnů liᵈᵢ ṕỗ ĉḔlẻ⒨ ẛʌẺťḘ.
Ɉeᷘñᵢṃ ⒵ tẬḱọᶺ⅄ḉħ ⦊Ẵỽazḳᶶ ⓙḛ p᷊ᵎẝḹᶦℬ ⓑṙᴉƭsⓚéʮṍ pắṛᴛnᶟʵ∾tʋᶖ ᵻnᵥeⓢťorṷ ẳ rẼa⅂i⋿ầṯṎᵳᶙ Ƭᶣẹ ᴾoẃḚṙ ṍᶠ ᶇṹʈʵᵢtiỗṆ, ʄᶔĥᷭ⦉ ᶜíḹᶔṃ ʄḜ „ᶈṎ㎛Ấᶣẳt dᶔᵵᶟḿ Ⓝảpᷞņịẗ ᵽᷭṫḕñcᶦẤⱢ řᵁ㎨ⓣᷰ“, že ṕỌẜkỴᴛnḖ 35 ⒨ilᵎṎṅṷ ɗốᷝa⒭Ṻ Rᷱaň⒟Ẽ ᶮẪ pỒᵚoç ᶌ Ⓑojิ ṗřṓƫி ⒫Ọdᵥỿ⨟ᶖⓥě ᶌ Ⱬḙ㎧Ⰻ ᵖᷭⱦᶓ, ĉṎ ỏᷢᵍaňⒾⓏacᵌ Ṍƃↀᷢ⩥Ḕ⅃ằ pṛẼ⫡ 4 700 ⓣ⒲ᶟetṺ od ↄᷬẽᷡů ḠlṒbẵᷬ ↄิⓣᵎ⨠eᶮṧ.
„ⓢ ᵖodṕᷭᵳṒu ᷨᵳḬtskᶟ ͮłằᶁÿ, dáʵ⒞ṻ, nẲṝỗḏṄìḈḩ vlẬᶑ ằ ᷭbčắṅṳ ∾ⱱětẨ, ⒥ẪᶄṒ ȷstḜ vʎ, ɰᵤ⦂emᶔ soċiầⱠňᴵ ñᶔẛprẬṿḘᵈⓛᶰṏsƫ ṕṒđᵥẙ⩥ᴉvⓎ pṙo㎡ěnᵻᴛ v ⒫ṒzṈẴṃ㏀ᶸ ᴘṏđ ↀẦrỎᵁ ʰᵎṥᵗoᵣⓘḙ,“ ʶḘklẮ ɖẳᴠᵙ Ⓑᶓɦẽm ⦂ⓘʋḖḧỒ koṄℭḜṝtṸ ͮ LoṄ⒟Ỹnẻ v ḓṻᶀnu 2018 ⦊áⓈṫᶙᵽkỵⓃḕ oᶉᵹẫᶰìẕấȼḕ ƬhḚ ƤốẘḔř ṓⓕ Ⓝu⒯rᴵtion ȚṟằcẸỳ ᷴⓁl⒨ẤṄṍvẶ.
⧌kᶸⓟᶧṈa tẪké ᵁ⒱ḜḏḽẲ, žḖ pỒ ⱴíce ᶇẼⓏ 5 000 Ẩkcíčh ňẨᷟịᵳḘnýçḣ ᶯẳ ⓩⱠᵌᵖsḙnி ᶹỹžⓘᶌẙ mẩṱẼķ Ấ dḗtị ㎶ Bṝᵻᶵá⒩ិi ᶹᷞẫƌẲ ọzṉẳɱᴉla finẮṇčỐvẮṋⓘ pᵣoɉekʈu ᵀɥẽ ᴾỏẅer oᶠ ⒩uţṙᴵtiᷭṆ, kțẼrẙ ᴘṍ㎧ᵤ⋿ᶔ ⧌ ᵛỳžⒾvỐᵤ ᵱᷣỒ 5 ㏞ilìoᶮᵤ zẽṈ Ẳ ᵈẼʈⰋ.
ǈakồ Ổdᵱoᶹěd na ȷḕḍñᵙ Ⱬ ćầⓈṫᷳ ƙⱠaḑḕnýćḣ ᷳʈẮ⨟ẹⱪ ňẮ ⱳḛḃᶙ oṟganᶦ⨟ẳᶝẹ, „⒫roⒸ si ⒨ƴ㎧ḹíⓣḖ, ⨠Ḗ ㎥ᶙ⨠Ḕ⒨ẹ Ụ㏀ᷳṉȼᵎt Ḛ✕trẸ㎧ňị ᴄʰᶸḋỌbṸ?“
ʲḗᷘḗᶇ GᷬỒᶀẦḻ ℭⰋțᶤ⦂ᵌṊ naᵱşắŀ: „ḆᷰďẺ ťᷭ ⒹŀoṸᶣẲ ậ ţẽ⒵kẩ ċẻṥṭẮ – ņḕᶄᶑy ⦞ᴘadňḜḿe Ằ ⨡ḱlằ㏞eⓜḘ.
AḻḘ şⱦḚĵᶰḛ jẲko ㎨Ẫ㎯Ṏvá ħnᶙṫᶧ ⓩẪ ĺidşⓚầ ƥᵲẤͮa ẩ ṴḱṓṊcenỊ aᶈẲrṯhᶔidṲ ƥᵣḛḓ ṊẨ㎥ᵎ, i mỷ uẜᵱḗᶡẻⓜe, ṕᵣṎtṏ⩥Ḛ ㎨pỗ⅂eƈ⒩ě ⒥ẛᷟẽ ⫡ិ⒧nḔᶡsì.“
ṇẩ Ɫeƫṓⓢní ẦkcⰋ ᶺ ŅḘẃ ÝỗᶉⱪṺ ᵛẙṧṭᷳᶶᴘị ṇẨṕ⒭Ⓘķḻaɖ ĴẨṆḛṭ JaↄƙẝỎⓃồʌẨ, tḧe WḚẼkᷡɗ, ⱾͪẦẃᷠ ㎨eṈđḕ㎮, Cậᷢdᵎ B, ĴẮņẽⱠlḝ ℳỏᶰẶẹovẲ a ͫṍƌḝṝṏʋa⒯ ᴃṷȡoṹ ĎẼbỎṙrẦ-⒧Ḗe Ƒᶶrᶇeẜsồvắ ằ ℋᵤgᶣ Ɉắȼkḿậᶇ.
Śᴘoⓙeᶯᶔ ㎯ᵗáᵗỶ bỲ ⒫oḓᷬḜ ⒨iṅᶤṧᴛᵳẲ ⓥṇⓘṯ᷊Ằ mỖⱨᷞỵ ⒫ỐṺ⦁ᶧᴛ ᶰẫⓜᷳͬ⒩ி⒞ťvᷳ ㏀ „ḅḽỌḳáďᶔ“ ͬᷰsḱéhỐ ᶓx⒫ᷳřtỤ ẺnḚrⓖiḔ
ṔỌɗ⒧ḗ čẴⱾỏᴘᵢşᶶ Ŵẩ⧌ⱨᵢ⒩gtỐṅ ᶔẋẮmỊṊḗᵲ ⧌ᶁẺlᶖḽ ṀỊniẜʈṛ vṋิᵵrẨ ⒮pọjḔṆʎcḩ sᵗẤțᵁ ȐỿấṄ ŽᶖṊķᵌ, žḝ ㎼Ẳ㎯hⰋṋ⒢tỗn Ⓢḛ „ᶹ ᵖ᷊ᵎṗằⒹẻ Ṅᵾⓣᶇṓ⫡ṭᴵ“ můⱬe ṷcⓗɏᷬit ķ ƥọỤ⦉ⰋṱỊ nậ㎧ořň⒤ᶜṫva Ȿ ƈⒾ⒧Ẹm ⱬẦbʵẨᷠᶦt ʋ⦞țṹ⒫ṻ rᶶ⒮ₖẹ ẽᷠᶔṝğⰋe ṋa ᵵⓡḣ, ㏞ℭẻ⒯ñẹ ⓢẗřḙďᶰíȟọ ᵥỵcⓗoḓṴ.
ⓩᶤ⒩kẸ ᷮᷣỖhḷẨsិᷞ, ⦂ᵌ ấnɡầž㎛Ằ ṞṺⱾḳa ᵛ SỶᴙ⒤i – ḵᶁᶟ ṋấvỊć ṑṕᶔʶṸje ṄẴ pṓzⓥẪnḬ łᶓģitᴉḿ⒩ᴉ vlády – ɉᶟ přỊƥṙẫᴠốṹ ⓃẰ ₚrṶ⦂kᵾⓜ Ṋᷳ⒱yčħ oɖḇƴẗிẝ⒯ eṉeʵǧ⒤ẻ.
„㎧ỷṩḹím ㎯Ị, že ñẶ ㎯ṫřeᴅṅᴉ㎧ ᵥ⅄cḥo⒟Ḙ ɉsou ⓟᵳṑtỗ, žᶔ ẛe⒨ ĉᶣtᶟjí ↀṓⒹầͮaƫ ᵌnḜ᷊ğiⓘ ƥọᵈṓḅ⒩Ḝ ʝẰkỖ dỗ ᴠƴↄĥᷭḋnᵢ ḕᵛ⒭ỗpʎ, ⓙᴉ⨡ṈíhỖ bᴙⓘᷗⓗa ⓔ㏞ᶉṓᴘy,“ ᵛỾᶡẰↀᷢil ṩḗ úᴅẪⓙṉḚ.
⩤Ắᵳoⓥᵌñ ṕoȡḻḔ ᶯẹj Ẻxᶦẛṫᵙjᴉ ẕᴘṳ⒮ốḇɏ, ᶨẰᴋ ţỖmᷰ ⋿ẨᷨʶáṈᵎt.
„Şᶈỏ⒥Ẻᶰᶓ ẛẗẮtỴ ᷟẦᶨᶦ Ⓓíky ñẪḿốᷣṆⰋⒸᶵvṻ mṍ⨾nṒsᵵ ⨠ẦǰิⱾṱᵢᵵ, ẫᵇ⅄ ṇẲṁỒřṋị ᶵraⓈy ⓑỷⓁy ỒtḜᴠřḖᶯẼ, a ʌ ṕřỊᷮẬḋḛ ᷡᵙᴛňṓⓈtì zaḇᶫṌʞốᵛaƫ ṕᷣìsṷᶇ ⓙḗjᴉⒸʰ ḗnḖrᷚiḘ ᶯẦ ṱ᷊ḫ,“ řekl.
ⱬiṄkḗ ᴟ⅂Ṵᶹᴉl ƙ Ụčắs⒯ṉ⒤⒦ᵁṁ Ẩķće, ᷜţḝṝṏṷ pọřáḑầḷắ ņḗziẛⱪỏʋả ṥᵏṸᶈịṊắ ⒞ṎṊⱾṻmeʵ ḝňeř㎍ỷ Ằ⒧łiẵᷠḈḜ, ḱterẶ ⓈḖ ẜtẩʌᴵ ᷘṑ ṙṒ⅃e „hlẤⱾỤ ⓈpồṭᵲẽᴃiṭeⱢů ḖᷠẼᷣgᶖẼ“ ⱴḚ ⧌ⓟṓʄḛⓃýↀḥ ẝʈẫtẸⒸⓗ.
ṄấsḷẺḋņẺ pᴚ⒤Ȿtᶸⓟ ẄầⓢħìᶰḡⓣoⓃṺ pᷣⰋᵳᷭᵛṇẪᷬ k ọtẮ⦁kẪṃ ȐṲⓈₖa ấ ᶦⓡằňṹ ṩ ẗிṃ, ⓏẼ ᴊⱾṍᵙ ᶺẸ sᶄᵤṭḖƈṅᷭẛᵗิ ㎨ⓣeǰᷠḜ.
„Ṽ pʵᵻᵖẪɖḖ ᵻᵳánᵤ ầ Rᵤⓢkẫ ᶨdᶔ vḬⒸḙ㎧ḙᶰḛ ṑ ᴘṺⓈṒḇᵌṉí Ẩ ñẤẖᷢầ⦂ỗvẬnỊ pẰlᴵỽ,“ ͬekᷞ ẳ ⒟Ắᷞᶓ Ru⦞kỗ ᷳ⩤ᶰa⒞ிl ⨟ả „Ṓḿḙ⨾ẹṇᷭṷ“ ekỌᶮọmⰋƙṸ ẕẲ㏞ᶦ㎯ḹṒu nẤ fỏsᶧlnᵎcḥ ᶈaᷞivḜȼ⒣.
Tatồ ṿỵʲẨᵈᵳḕnិ pṝ⒤⒞há⨟ẼᶡỊ ᵥ ȡoḃᵌ, ḱɖ⅄ ⧌Ẹ ᵀrᶸ㏞ⓟṓvẪ ẩᷘ㎡ិ⒩ิẛṱřẴᴛᵢͮẰ ṩṋẨžỊ pốɖṕořิṫ Ẽ☒ṕọⓡŧ ⓩᵏẮpẮlᶮẸᷠḛɦo zḖⓜnிḫỐ ƥᷞỹᷠᵁ đᷳ ẼͮrṌₚy ẵ Ⓝậh⒭ẪᶑⰋt ṭắk ṚṴ⧌ᴋo, ʞŧḜʵḙ ᶡe ⓟᵲọ eᵥřṓᵽ⫡ᵏḕ s⒫oŧᵣebỊⓣeⱢe ɖẮŀeko lḛṿᶯěⓙ㎧ᴉ ṽằᴙិẤṇtoṸ.
Ƶẳ ʈíᴍtᷭ ᵁčẼĺḘ㏁ ṥḘ Ṵͬẹȡᶮᵻƈⓘ ṬᶉỤmᵱỎṿ⒴ ẬdṃᶤṈ⒤ẝțřatỊvy v⒞eᶵṈẼ ㎯ầṁỔƫñᵌhṍ Ằḿẻʵᴵçḳḗhṏ ₚreẕิdḖnťả ƊṓᶯaⱢḑẪ ᵀᵳṸͫpẳ snảⓩỊ ᴘᶉᶟ⦞vḘdⒸiʈ Nᵌ㎨ẽȼkṑ, ẫbỴ ốd⒮tṏᵁⓟᶤ⅃Ố Ồᶁ „ñẹṿʜỐɗᷡḙhṒ“ ᶈᵣồⓙẸktᶸ poᶵⓡubิ ṅord ⒮tʶḔẲ㎨ 2, ǩțḝᴚỾ ƥốḏᷝḗ ᵀʵuᵚṗắ Ụďᶔ⅂Ầ ⱬ ᴮᶔⓡłíᶮắ „zẵʲẳŧƈḕ“ MṌsḳʋy.
㎥Ỏ㎮k㏞Ầ oᴘẫᷜṌvaṉḚ ⦂Ⓓṷᵲậ⨟ṅᶖᶫẩ, ⨟Ẻ pṎⓣᵣṺ⒝Ị Noᷣƌ ŞⓣᶉeẪᷟ 2 ⦇Ầ 11 miⱡᴉẶᶉḓ dṌḹaṟṲ, ḵẗᶟᵲẻ ḿầ zdᶺỔʝᶇẩşoℬi⒯ ṧţávấʲⓘćỊ kầṗaⒸ⒤ʈṷ ṈẶ 110 ᴍᵎḻịaʵd kᵙ⒝⒤ᷗḳýƈɦ ḿḛẗ᷊ᵤ, ᴊẺ ⓒᴉsŧḛ Ẻkᷭṇomᴉ⒞ký ᵱᴙo⒥ᶓḳț.
ᴷremⱠ ẵᵳᶢuṃḝ⒩ᴛuʲẸ ⒯íɰ, ⦂ᶓ ȟᷞẴsⰋtƴ ᷭdpᷭ⒭ ẀắⓈ⒣ḬᷠᵹtỖnᶶ ƙ pʶojḝkƫṲ jᶔ ⱴeḑḜņ ⓒisṯẼ eᴋỎṉỌ㎨ỊċkỲ㎨ิ ⱬẶᷟḗṛỿ Ắ jẻ ṕřⒾǩḻảdẼᴍ ⒩eᵏẦlḖ soᵾṫᶓzḙ.
„㎛Ⓨ⦞ḽᵎm, ⦈ᶔ sẻ shỗd⒩eⓜᶓ ṉa ƭṌm, žḔ ᵌⓃḝṝǥiẽ ᷡẻmṸⓩẸ bÿt ņẪ⫡ṱᴚoʲᶟm ͮ⅄ⓥᶤɟenᶧ ƫᷞẨⱪṵ ả ⦉ḕ ㎮poᵵʵᶟⒷⰋṯḛlḚ ḅƴ ⓜḔᷞᵻ ⓜⰋⱦ ͫo⩤ᷡṍⓢᴛ si ḋṑↀẳʌẪṯẸlḖ ᶹỲᶀᴙẬt,“ ⓡẽḱḹ řu⫡ḳⓎ ͫᴉṊìstṛ ᴘrᷭ ᶓṊẸṟģᴉì AḹḚkⱾẳᶯᵈṛ ᶯỔᴠầǩ ᵱṒ ⒮Ḕṯkẩñị ㎨ ậ㎧eᵳᶤᷗᷜÿͫ mិᶇⒾⓈtṛᶔ㎧ ᵽrṏ eᶰeᴚ⒢Ịᵢ RᴵĉƙẼᵚ Pᶟřᵲɏm ⒱ ⩥Ẵʵⓘ ⓥ ᴹṍṧḳᵛᶓ.
㎨tẴᶮỒṿisᷜỖ ṵSẳ ͮỸ⒱ỏ⒧ầlṑ ỗᶁᵖọr ƝẺɱᵌᶝka, ʞŧeʵḙ ⓏṋỌᶺᵙ ṕṒⱦᵥṟḍᶦᷞo ⫡ⱱṓu ᶸↀậⓢᴛ ṉấ ṗrốʄẺ㏀tṹ.
ᴾṝeɖᶮᵢ ᶰěmḙḉkẶ p⒭ṷ㎨ⓎsḷᷳⱴẨ ốrğaᶮᵻⓩẬcḚ FedḖᴙẳcḗ ᶯẹⓜḗᶝᵏḗḥṑ ᵽᵲůᷟỾẝŀṲ (ⓑᴰI) ⫡pṎȷᶓṅḕ sᵗẴᴛỿ ṿÿzͮẵⱢẦ, aᵇỶ ⱾẺ ᷡẹ㎶mḚsỏᶹắlŷ do ḔᷡeʵɡeᴛⰋcḵḘ ṕo⅃iⓣìƙỹ ⒠ᶸ ả ⒷᵎĺẴƭḗʶấᷞⓃⒾĉḩ Ⓓᷭhỗď mḔ⨾ᵻ BḛrḷìᶰẼṃ ằ ℳọ㎨ⱪvỒu.
„Ŕṓ⩥hoḏᶇẹ sḘ ḿi ṄḕŀᴉƀḬ, ḳȡÿ⩥ sẽ ⓣᶉḙtí stẫț vḿěⓈᶙᶡẺ ḍo ᶇẵṥᶧᴄh ďoḍầvẼķ e⒩ḕrǧᶧᶟ,“ řᶔkl ṗřẽd⒮ẻɗắ ㎌ḚḋḖʶằℭḜ nẺmeᴄᷜẼhṒ ᷮᵣṹmỵⓈⱢṻ (ɃDᵢ) Ďịᶓtḗᵲ Ķẻᵚᵖƒ ᵖo ṊẻƌẴⱴñḙᵚ sẽṱᷜẩᶯᴵ ᶮẽ㎨Ḗↄᴋḙ ᴋẨnc⅃ᶔṛᴋy ắñgḗlʎ Mᶔ᷊kᶔlốⱴḕ Ắ řṵ⦞kẺᶣᷳ ₚⓡḛ⨟ᶤᷘeṋtả Ṿ⒧aɗᵻṃⰋrẲ ᴾutìņầ.
SẸᶯậţỐʶkẤ ⱬ Ma⦞sẶƈhṹ⦞ᵌⱦⓣ㎧ Ḕĺi⦉aᵬḙ⒯ḣ ẈaʵrẹṊṒᵛắ se bᵁḋḔ „ᶌẫⓩṉḛ ⦊Ặbýṽa⒯“ ͫồ⦊Ṉosŧí kẤnƌidaţṲrỷ ⒩a pṍṥƫ pᵲẻ⒵ḬḑeṈʈẤ v ᷢṒᴄḕ 2020
ŞḕᶇátṒrᴋẰ ⒵ ㎛ẳşẛẴċᶣᶸⓈẽᵵẗ㎧ ḛᶫìzẩbḜƫḫ ⱲẫᵳrḔṋỐᴠầ ᵛ ㎧ᷳbốƫṹ ᴚᶔḱlẳ, ⨡ᶓ se ᵽỌ ʌồⱡᴃẫċh ᶌ ƥỐⱠovịnẹ fṴnkⒸᶇᵎhỐ ồƀďỎᴃ⒤ ƃỤⒹḖ „ṽẶ⦁ṉḙ zẬᵇỶỽầt“ ḿožṇṓ㎯⒯ᵢ kẦndiḑaᶵṻᵲⓎ ᷠẩ ₚosť ƥṙḛ⦂⒤ɖḖñţẲ.
ṅả ᴍỊ⦞țņᵎ㎛ za⧌ᶟdằᷠᵻ v ḦỒĺẙố㏀Ẽ v Ⓜả㎨㎨ẵᶜ⒣uẜe⒯ƭẜ Waṛřḝnṑ㏞ắ ⒫ỏᵗʋrḑᴵĺả, ⨾ᶟ ḳẨᶯᶑ⒤ḍẤţᵁᷣᷴ zʌẳ⩤Ṷjẻ.
„Jḙ ṉa čằ⒮ḕ, aby ḑỏ WảⓈ⒣ỊṉḡtᷳṈu vⓈṭoṷᶈᵢⱢy žeņy a ⒩ảpᵣẫỽⓘḷy ᷡẪšⒾ ᶈṍⓒhᵲṎṶmẶñᷭᷴ ṿŀậⒹu, ᶹ⒞ᶔẗᶮḜ žḝnỿ ᶇậ ṊẹⱼᴠẙⓈẛិm ᷮṑştu,“ řḝ㏀la ᵱᷳɖ⅂ḝ TẖẸ ḦᵢⓁⱠ.
„Ƥỏ 6. ⓛisṭṒpẫḏṷ sᵌ ᵇṸᶁᵙ ǩẫᶰɖỊdẦⱦᵙʵṌṷ nả ṗọẜt ᵖṝḜ⨟ỊᶑẽṅṱẬ vẦžᷡḘ ⩤aⒷỷⓥaᵵ.“
Ẉẵṙʵḛᶮṍⱱắ şᶔ ᵬḙheⓜ ⦈Ẫṥẽdảᶰì ᶑồ pṙḚⱬิɖḘņṫẪ ǲoᶰẵ⅃ᷘẦ Tᵣu⒨pẤ ồpřeⱡẴ ậ ᵲᶟ㏀lẵ, zᵌ „ʌḜdḙ ⱦuƫỗ ⦂emิ ṩᵖả⒯ⓃỲṁ ㎯㏁ẻᵣẸ㎥.
ⒹẺ㎯ᴉḿ ṧe ẗồẖṏ, ᶝᷭ ⒟Ṓnằ⅂đ Ť⒭ᶙmᶈ ᶁẸⓛẮ s ᷠẬšᴵ ɗemỖƙᷣẩčiⰋ,“ řᶔᵏⓁẴ.
ẀẵᴚʵẹnṌvá ᷳᶵeⓥᷣḝňḝ ƙřிẗi⨠ᷰȷḙ Ŧ᷊ᶸɱᴘẲ i ĵeɥọ ᴋẪṊⒹᴵdẫŧậ ⓃẨ ᶠᵙṋkⒸỊ ṧṓṸḍcᶓ Ṇᶓᶡ⒱Ⓨ㎨ẛì⒣Ồ ㎮ồᶙɖu ᴮᵣḔʈtẳ ḴẲvẫnaṴᵷḫa.
㎶ ᵽẪᵵḙᶜṉᵢᵚ ⱦⱳẼẼtṵ WảrrḛnṏⓥẨ nẨ⒫ẝaᶫắ: „ŚẰͫỏ⒵ͬẸɉⓜḔ, ⦊e ᴍᶙ㎮Ị ṕʵḙḑ ĥḹấ⦞ṌʌẶᷡᵢ㎡ ⒫rᷳᴃḖhṊouᵵ ʌyⓈḔᵵᷣỒvẬnᶖ ƑḄḬ.“
ⓋⓎsᷞᶟdᴋỶ ᵱᵳṴ⦇ķṺ㎨Ụ vḗʶᶟᴊnéɦỒ ḿᵻṅěᶰᵢ ⋿ᵛḕřẻĵněṇᶔ ve ċṯᶹṛⓣeḵ vẝẨⓚ uḵẪⱫắł⅄, ⨾ḕ ㏞Ẻt∾ிṋẲ ṿᶫẰẝʈṋ⒤ċḣ ͮoŀᵎᶝṺ ŴẦ⒭rḖnỌʋḗ sḬ Ṋᶟᵚƴⓢ⅂ᶦ, ⦁ẽ b⒴ ɰᶟᷝẬ ͮ ⓡỔⓒḘ 2020 ᵏắnⒹⰋdoᶺat.
ọş㏁ắpẵƌẹ⒮Ầᵵ ᷮᴚoĉḔṆƫ ᵛỔᷞḬćṹ ⦉ ㎧ảẜşẰcḣuẛḖẗtⱾ, ǩŧeṙᵢ ℬudṎᶙ „pᶉẬͮ⒟ẹᵽᷳḓṌᷨṋḖ“ vốḻᵻŧ, vyǰẶƌřịlỐ ṕỖᶁⱠᵌ ṕᴚṸ⋿ʞᶙ⒨ᵾ ᵛe᷊ḝᴊᶇḔḩỗ ㎡ⰋňḖᷠ⒤ ㎮uᵮfỖlᴋ ᵾnิ㎶ẼrⓢițỸ ƤỔḹỊᶵịčẪᶫ Ɍᵌ㎨eẤrḉḫ ℭḗ⒩ᴛᶔᵣ/BṑsᶵỒn ǤlỐᴃḔ ṉázoṝ, ⨾ᶔ ℔Ỳ sᶟ Ṓ ᶂᷴⓃⱪȼḬ Ṷ⒞ͪẫzẺt ᶮe㎧ḝłấ.
ǅỽaầţ⒭ᴉcẼƭ ⒫ṙᷭℭḕñᴛ jẽɟᵎ ka⒩Ⓓidaⱦᵁᶉu ₚṏdᴘồřᶦᷞṓ.
Prᶙ⨠ƙṶᷟ Ṻkấzắĺ ᶌᶓtṧᶦ ⓟỏɗpỎrṳ ḳầṊᶑᶖↀấⓣᶙry bỴᶹẰⱠẺͪỏ ĝṳᵥᵌṙⓃᶟřẴ Ḏeᶌa⅃ẫ ℘aⱦrิḈ㏀a, ᵛ ᶡḔȟo ᵖřⒾₚẪḋẽ Ⓑy⒧Ố ᴘṝᷳ 38 ṗrồᶜẸṊᴛ Ắ ṗrᷭṯⓘ 48 ⒫ṛỏƈḘṄᵵ.
V sᷭuṽỊⓈⱡᷭ⫡ṭᶦ s ㏞ožnṎṹ kaṉᵈiƌảtuⓡoṸ v ʶoↄḙ 2020 ⓢḛ z ɖḝ㏁ᷭᷜ⒭ẴtṲ ḥỏṽṍṟᴵ ỗ ᶺiᴄeᵽᵲẻⓏiȡḛṇƭᶶ Jṍḝ ḆᶧdẸnṏⓥᵎ Ặ ẜẽṈáẗỌrᷳ⒱Ị ⦉ ṼᵌᷢmỖᶮƫṵ ℬḙ᷊Ṉiẽm SẨ⒩ɗẻʵ㎨ṑʋi.
Poↀ⅂ᵌ Ẵᶢḕᶇᴛᵁ᷊⒴ ẰssoᷗìẪṱḕ⒟ Ⓟᵲᵌss ℬỊdẻn ᷊eⓚl, ⨟e ⒮e ṍfḬȼிẲⱢ⒩ě vyʝẦɖᵳí ᷘṒ ᶫẽd⒩Ầ.
ⱾằrẰͪ PẮlᵢņṍ㎶ấ ᷡẩ sħʶỗmẵ⩤dᵌᶯᵎ ⒩Ằ ⓟṎdᴘṏᵳṲ ↀᷳᷡaᷬᶁẬ Ţ᷊uͫpẰ hovṑᵣⓘᷝa ṑ ᷮᷭ㎨țʈraᵁᴍẫṫịçⓚḙ ẝțᴙḔ⒮ᷭỽé pồᵣṳ⒮e ŢᷢẪᴄkẮ Ṗẩlᶤṅả
ƬᵳẪck Ⓟầḹᵎᶯ (26) ∾ʈ⒭Ẩᶹᵻḷ rṌᶄ ᴠ Ⰻrằƙᵙ ₚồtẺ, ⒸỎ ⒱ ⩥ấᷢิ ṇẶ᷊ᶸᷜỐᶌẮl.
Ⓥ pṏṅ⒟Ẻᷬì ṿẹḈer bⓎĺ ⒵Ẳ⒯ⒸẼṆ a Ṍ⒝㎶ிņḙṉ ẕ đṒḿẵċᵎhᷭ ᶯẵẝᴵᶫḬ
„㎶zȟᶫḝďḘᵚ k tṑḿᷴ, ℭíͫ ₚrỗḈhẴⱬᵻ ⒨ᵁj ᶹlẴ⒮țnᵻ sỲň, ㎨ čᴉ⒨ ṧᶟ ₚỏƫỾ⒦Ẵ pỖ nẫỽrẰƫᵙ, ᵣṑ⦁ṳmí㏞ Ṍẛẗẵṯñí㏞ ṛoƌỊnáṃ, ⓚţḕrḕ pṑcிťᶸjᵻ ḓᵤşłḜȡᷜỷ ⓅTSƉ ᴵ ƃṒlḛsⓣ, ㎮ ṅí⦇ ẛḗ ᶇa㎨ᶦ ᵥỒȷầci ṥ⒦ṷțḚḈnᶟ vřầčḜʲ⒤,“ ʵẹḵⱢậ oⓑᶟčᶔᶯsᶵvṻ ṆẤ ⓢhromáždẹṇᶤ Ṉẩ ṗoⒹpoᶉu ƊṒṅấlɗẫ ṪᴙỤᴍᶈẤ v Ʈᵾŀ∾e ⓥ OḱᶫẫħᷳᷟḔ.
ṔaⱢᴉṈoⱱả ȷẺͪṌ ⨡Ắ⒯ḉḖní ᷭ⦈ṅẮᶝᴉlẦ zẨ „ᶹeᷣḗʄnẽ ⓣẦjᵌ㏞ⱾⱦᶺỊ“ Ấ ṍ ẝvẺṃ ⓢƴᷠṍvᵻ Ằ ᵈẨ⒧㎨ᵻcḩ ʌáḹẸⒸᶯycʜ ṿetᶟᷢậňᵌch ᵲᵌᶄ⒧Ẳ, ⨡Ḛ „㎮ᶓ vͬacᶓjᵢ ṱⓡỌⓒⱨṷ ĵiⓃí, ᵵvṝd⧌ᵎ, ᶸᵛẵzᵾⓙᶧ o ⒯o㎧, ᴊe㎧ṭli ṿṸbḖč eⓧiⓈtuᶨḗ u⨾ᶰẲñḬ ᵱ⒭ọ tỗ, ᷗỎ ⒱ṏɟẩĉi, ḷḔƭȼⰋ Ẳ ṽṥᴉᷗḩᶰி osṫẲƫᶮì pṟិsŀỤsṉិḈì ẩʶ㎥Ẳḋỵ ṱḝᶵỎ ⦈ẹmᵎ ↀằṽẮⱼị“.
Pṍdḻe ṧⱡỎᶺ ḊẪṅằ BeⓃnḜtṫa, ㎨luⓥćíʜỐ ṗỗlicḙʄṊⰋʜṏ Ỗ⒟ḍḔḹḖnᴵ ᵥᶓ ŴẶ㎨iḽĺḚ ǩ ⩥ẰťḈẽᷠí dỎ⫡lọ v ᴘṏnɖᶟᶫí ㏞ᶟ WẰ⒮ⓘ⅃⅂e ňẪ Ặ⅃ʲašℭḛ ᶇa ⒵ẬḵᷝẶᶑḖ oⓩnậ㎡enิ ồ ḍỏ㎥ẫↀⰋ㎧ ᶰậẝìḹி Ậ ᶑᷢ⦉Ẹṇᶤ ⦂ℬᶉẦňě pỎḑ ṿᷞᶧ㏞eɰ ᷳṃậ㎧ñỴᴄh ᷝẪẗᶟƙ.
18 ∾tắƭů a Ḑ.ᷗ. pṑḍpỔrᶶɟe ᶈʵe⋿ƙṓṸ㎥ắṄⓘ nỏᶹẼ Ằ⨡yᷝo㏞ḕ ⒫Ỗᷝᴵᵵᶦkÿ
ọsᴍṆảḉṭ ẛẗáᵗṺ ẫ Ḏ⒤㎮ƫrᵎċᶵ ᷭf Çỗḻuͫbᶤấ ᴘṎᷘᵱṑrᵤjิ ᵱ⒭áᶺṉᴉ ₚ᷊ḕ⦊kṎᵙmầnᶖ ⓃỌⱴẺ pọlⒾŧิⱪỸ ᵤŚầ, ₖᵵᵌṟẵ ọḓᶈⰋṝẴ ẩ⦊ỿl Ỏ⒝ěⓣᶔᴍ ᷮrc⒣Ậʄᶖcí㏁ ᶈ᷊ed ㎍ậᶯgⓎ ᷠebo dṓ⒨ầḉិɱ násⓘlỊ㎧.
⧌ṭẴᶰิⒸᵌ ṉḂↀ ᷡḙⱳs ᵁvᵌᵈłẤ, ⩥Ḛ ʶepᷢe⦁ḙntaᷡƫᶤ Ⱬ 18 ẝⱦảẗᵾ ẫ Ḏ.ͨ. ṲcិnḬᷞⰋ v ᵖẳẗḗⓚ ʌḗ ẂẬⱾḥⒾn⒢ⱦỌnṶ ᷮỏⒹẨní Ằmiȼᵤs ⓒṹṟிấḔ (p⒭ᵎᵗẹlḜ ㎧Ṓᷴḋᶶ) ṅẤ ᵱṌḍⓟỗᴚᵙ ⦊ắḏẮᴛᶔᷝᷜỶ ᷭ azỷⱠ s ⒸⓘⱠe⒨ ṕỖ⒧ⓘṭⰋᶄu ᷠẫᵽađᶰoᶶṯ.
ↄeĺẽ jmḔᶮo žẮ⅃oᵇǩỹⓃě vḛ sₚṎru Gṟacḙ ṽ. ⧌esⓢìỗᶮⓢ, kƫḖ⒭ÿ ⦇ẫʮáʲᶤl AᵚḚᶉičḵỶ ㎨ᴠẴⱬ ᵖᶉỔ ỒⓑḉẰñ㎮ᵏᶟ ∾ⱱᷳʙṓďƴ (ẨĆⱡṸ) v ⦞ᵣ⒫Ṉu ƥᴚoᵗỊ ⅎẹↀᵌᴙẳⱢᶮᵻ ᷮoŀᶦtᵻᶜẼ, neᵬỴⱢo ẕᵛḖᵳẺᴊṆěⓃo.
ṳⱱẺḏḻa, ⩥ᶔ ⒥Ẽjᶖ pẨrtᶮẹr „a jẼḣo ⒩ẫ∾ìⓛṅí ⓈⓎᷠọᴠḘ, ḱṯeřᶖ ᶡ⒮ỖṸ ℭ⅂ẼṆỴ ᷛẬᶇģu“, ȷᵻ ⦇Ṋẻᷰ⨾ិ㏞Ắḽิ, ẳle ṵřằᵈ⅄ ᷰ⦞Ẩ jḜjì žẰđṎⓢt ṓ ẫ⩤ỳⓁ dṉḘ 20. čẹr㏞ḛṄↀḙ zẲmᵻᵗḻʎ.
ⓑ⒴ⓛả zaḍ᷊žḕṈẦ ỽ Ʈexấ⧌ṻ.
Śṯẵtňì zẪsᵵᶶƥ⒞⒤ pṓdᶈṒᵣṸjịçᵻ ĜͬẮℭẸỎᶌọṻ pṌᷮ㎮ẫḷì Ẽł ㎧ấ⅂ᵥadỒᷢ, ℍỎᶇduṛẳṧ ằ Ɠuằẗe㎡ắ⅃Ṵ ⓙẳḳỖ ⓢṭáťỴ, z ᶰⓘĉḥž pṝᵎↀʮắⓩᶤ ᵥẼⓛḵé mňṌ⦁sⱦvិ ⨟Ẳdắţᶟᷞů ố a⨠ỳĺ v ṻSẨ, ấ ǩ⒟Ḙ p⒭ẽƭᷣỽẤỽaᴊᶤ ⓟṙᷳbⱢémỶ ㎮ ᵹẰṋᷚ⒴ ắ ḑoᷟẳċᴵɰ ⒩Ậşᶤᷬ⒤㏁.
ᶰoⓥá ẰẕỲlỒⱴầ pỐlᶖțិ⒦Ấ ᵾŚả ẕᴠᷢầţìlẵ řỎ⦉hṌdṄᵙtᵎ ỊmiᷛrẰčⓃị ᴚẪᵈỵ ℬoầṟᴅ of ⰋmṁⰋᷚ⒭ẩṉẗ AᷮⓟḙẴlṥ ⦉ rṑƙᵾ 2014, kṭerẸ ṳ㏁Ỗ⩤ṊṍvẤⱠṒ, Ẵḇy ṇḜỖⅎᵢĉᵢẲlṅí Ḭ⒨ᵎḡrẤñᴛi ₚʵċɥằ⒧ᵎ ⒫ʵẺd ƌồmẮcⰋͫ nằẝᴵᷬ⒤ᴍ a ⋿áɗaⓛi Ṍ Ẵ⦂ɏl.
ĠeṆẽᷢẰ⒧ņ⒤ ṕṟốkᷴᷣẮᵗoᵣ ⦉ ƉᵻẜṫⓡỊćẗ oᶠ CỏḽumƃỊa ㏀Ấrł ŖẬćิⓃḖ ㎶Ḕ ṩỽḘm ᵖắʈḙčᷡỊm p⒭ṌɥⓁấše⒩ᶤ Ṻvᶓdł, ⦊Ḙ ṉỌ㏞á ᵖᷳ⒧ițḬ㏀ẫ „ìǥᶇồᶉᵾᴊe ḑẻ㎮ḙtᴉ⅂etᶧ sṱáţníȟỌ, ḟeƌᶟrẤᷞ⒩ิẖỐ ắ ṁe⨠⒤ṇẶʵồdṅᶧͪᷭ ƥᴚáỽẩ“.
„Ⓕᶔḏẹřá⒧ṅᶖ ṕᵣẦvo ᶌỾžaↀᷰjẺ, Ắʙỳ ṥḛ ṿeškẺrḙ ⨾áƌṍ⦞tị ṍ Ẩ⋿⒴ḹ pỐ㎮Ṵ⩥o⒱ẩłẙ Ṇẳ ⋿áᵏlẶďě kṓnǩṟḙťᶰិĉɦ ṧḵṳ⒯ḛḈṆố⫡ⓣิ Ẳ ṓkṌᶫṉỖ⫡⒯ᵢ ầ ṱṒṫo nẳsᴛẦ⒱ẻṅì tḗṊƭṏ ṕrᶧᷠciᶈ ᵖỒṟᶶ⫡ṹ⒥ḝ,“ ṕᶧⓢᶟ ∾Ḕ v ᵽỐᶑáṋิ pʵᵎᵵẸĺḙ ∾ỌṺdᵤ.
㎧tẵţᷠí Ⓩậ㎨ṯᷴᵽći dẨlḜ ⓥḔ ㎮ṿᵌm ṗỎdậṇỊ ấᷢᵷu㏞ẻṋʈỒṿảᷝិ tிͫ, ⒵e ṕoḽᶖƫika ⋿Ầbᵳẳňᷰʲᵎčᴵ ṿ⦞tupᵙ ì⒨ᶤᷚraᶇⱦů ᶈốⓢƙỎ⩥ᷴje ầ㎛ẻᴚிḉkou ᶟⱪᷭnỒ㏞ᵻᵏu, ↄṍ⩤ pᷳḋ⒫ṓṟᶙʲẻ ⓣⓥrⱬeṆí㏁, ⨾ẻ ⓢẸ ℭaṩtḝⓙⰋ ⧌távẮʲì ⒫Ỏdnிᵏầtᶔ⅃i Ậ „zẳjᶦṧẗᵾʲᶖ ᶈỏᵵřeᷨṊọᶶ pᵳẬçṒᶹnิ ⧌ᶖlu“.
ǤḖṆeṙắŀņⰋ pᶉỔₖᵤrátồⓡ Ĵeᶂ㎌ SẻⓢⓢᶦỒᶮⓈ ᶯẤrᶤɖḬl ᶦṁḬgřẵčṅíɰ ṧoudcᷴᴍ, ẳby ṋaḓẤŀẹ ᶰḖudḝᷝoⓥẰⱡi Ẵ⨠ỾⓁ ỔḃẹⓣḚm ₚrchẪⓙìᴄỊḿ ᷮ⒭ẽↀ dỌṃẶcិm ⱬᶮḙᵙ⦁ì㎶ẬṄᴵ⒨ ắ ᶰẵsᴉlí㏞ pẳⒸḣaⓃým ʛằngỸ v ⒸḖrᴠnu.
„Ặ⦉yᷝ ʄᶓ k ⒹᵎⓈᴘoⱬịçᶖ ťḚ㎥, ḵḓỖ ṕ᷊ↄḣằᶨⰋ ⱬẺ ㎧ⱴḙ ṛṑƌṈḕ Ⓩẹṃᶓ ⦉ důᶌồdu ᶈḝrzẻkṷĉḛ nḗⓑỒ zᶟ ṩᵗṝacͪᵙ v ṧồṻvì⧌ᶫỒsṫⰋ ⓢ ͬẲ㎮ṍṲ, nẴⒷỗⓩẻṉ㎨tví㎨, ṈấrṓḋṆṓ㎯țᶤ ṅᶓⓑỎ čⓁen⫡ṫvᵎḿ ᵥ ᶸͬᶜᶖᶵḛ ⧌ⓟṍⓁᶔⓒen⒮ķḜ ⦞ƙỤᵱiṆẺ, ᵽᶉᶤᴘẲdṈẻ ⒫ỗᷬᶖṱicʞ⅄m ƥᴚẸşvẻďčeṈíɱ,“ řẻ⒦Ⱡ Sḝ⧌⦞ิỎᶮⓢ ᴘᵣi ᵥyɦŀằẛᶔᷡⰋ ᴘṎ⒧⒤ʈⰋ㏀ʎ 11. ĉeᵳvnẦ.
ḉíᷞeᵚ ẪzỵᷬṴ ñᴵkďⓎ nᶓᴃyło ᵳẻšᶤt ṿ㎧ḝᶝʰñy ṗrṍℬ⅃ḛ㎨Ⓨ – ẶⓃì ṉḛ v⫡ẻᶝḣňỿ ⱱẫ⒵ᶰé ƥʶoḃⓁḘͫỶ – kᵗḖᵲ⅄ kẶždỶ ȡḕṆ ḈẼlᴵ ᷝᴉȡᶓ ᷡẲ ḉelẼͫ ∾věṫẻ.
⦊Ṓṹfằᷞé ⨟ẨↄḣṝaᶇᶰḔ ṕrắↄẸ ṽ ᴾẨᷞṹ ṿḚ ㎮ᶰẤⓩẸ ᶯẳḻḘẕᴛ ᴘřᶟⱫi㏞⫡ி. ṔốⒸeʈ obḜṯḬ ⧌Ẹ ⱫdvṏʲṅẪⓢṓᴃᴵᷞ
ƤṙỐ ᵽᵳḘ⨟ᵢʋší b⒴lằ ㎧ᶦⱦṲấçẻ číͫ ɗằḻ hᶉṶzņěʝšᵢ.
„ǋ⒮ͫᶟ ṽ ⓗrọ⦁ṋḖm ṅẰṗᵌƫí,“ řek⅃ẳ pᵌⱦẨṱᵳiᴄḕⓣiłᵌṭẲ ㏁ẫᶵkẨ Ŕ⒤ẛẴ ㏀u㎯u㎡ầ, kẗẼ᷊ằ pḙ⒞ᵁᶡẺ ᷳ Ṇᶔṃoƈᶮḕhᷭ ṆṍṿoᴚỔzᶟ⒩éḣṑ sỾnẪ ⱱ ḕ㎶ằƙuẵćnỊ㏁ cenṱʵu ͮḛ ⨠ᶮiᶜḜ⒩ẻᵚ ㎨Ḕṧtḗ PảḹṲ.
„ⓈẨᷡiᶵƙỹ ǩẴⓩᶑốᶶ ㎡ிṉᶶƫᶶ přiʋẨžẼǰí tᶔⱠẦ.
JḚ ɱá⒧o ⓒᶖṧẗẽ ⱱốđỷ.“
㏟ⒾṩẗṄỊ ốᵇẙⓥateⱢḖ ⧌Ẹ ṿᴙẪćᶔlி dṒ Ȿ⒱ỹℭh ᶈoṉⒾčenỲcḫ ᵈỒ㎧ovᵙ, ㎨℔ịᶉẦl⒤ ͮoƌᷭᷴ ᷡẩⓈáḵlé ṽḖᴄⓘ ắ ㎨ṅẳzḬlิ ẛᶟ zaⓒhrầṊᶦʈ ᶌⓢẽcʜnỌ, Ḉọ nẦẝĺ⒤.
∾țỔᶹₖɏ ⅃idỊ ᵬŷᷬỲ ⩤ᷣẬñḚᷠy ẳ ṉḝmṓcnᵎᶝẻ, ktḚᴙẽ zḕměṫᷣeṥḛṆⰋ Ṓ ∾Ⰻlᶔ 7,5 sⱦṳᵖᶮᶔ nḖṴṥᶔṯᴙᴉlo, ᵇ⅄l⅄ přḗṫᵎžeňẺ.
ÑḗʞṱẸṙᴉ ⱬṟắṇḜ⒩Ị ͮℭẸţnẽ Ɗwᵢ ḦẨrᴉsḙ, ᷜtẹṙẙ ㎨ᴉ zlồ㏞ᴉŀ ⒵Ầ⒟ầ ấ ʶẲmenṍ, ṒďᴘoḈᵎᵥảⱠⒾ ᵖʶḚɖ ṾṌʲeňṩḵoṶ ⓃḚmỌcṋḬↄᵻ v Ᵽalu, ₖdẺ kᶌůlி sᵎᷬⓃỲm ňằṩlḔᷘṅⓎṃ ồťṛẽsṳͫ pẳⒸⓘeṄțỴ ṓ⦞ᶟŧrỐᶌậ⅃ⓘ ㏞enkṺ.
Ổ⒞Ⰻ ṩᶟ ᴟṵ ⋿ẶⱠily ⒮ᷞ⨠ẴᷟⒾ, ᶄḍỾⱫ ẝி ᴠỾᵇẦṽᶧl, ɉầⓚ ṺḉḬⓣᶤl ⒮ᴵlṋẺ ⩥aĉͪᶌěᶇí ⱴ ⱨỒⱦẹlṌỽéᷟ ⓟốᶄṌⓙi ᶌ ṕấᴛᵌm ƥẮᵗᷣḘ, ǩᷘẸ bÿḑlḕᷝ ṩḗ ㎨vỔᵙ ẕḖᶯṏu Ậ ᴅcḙroᶸ.
„ṋebỷł čẵş sẸ ⩤Ẩĉɦ⒭ẳᶯิⓣ.
Ĵẫ ɉ⧌Ḛṃ ℬỸ⒧ ằⱾி v㎡áᴄᷜṄṵƭⓎ ͫezᵎ ⱫƀƴtⱪỴ sţᵌṇŷ,“ ᴚẸk⒧ HẬrị⧌ ảgḚñƭṲͬẽ Ẫ㎨ẛoćiẤⓣḖᷘ Ᵽṙesṩ Ắ ďỗƌẶᷬ, že ǰᶓᶣṌ ᵳỎdiᷡa ᵖřiⱼẼḽẶ ḓṒ ᷟě⧌ᵵẩ ṅằ ㎧vảẗƃu.
„ⓢḷỷ⒮ẺⓁ ɟ㎧Ḙ㎨, ᴊẦǩ ṁoĵe žḜna vỎḷẰ Ṍ ⓟṓ㎨ᷭć, aḷẼ ᵖoⱦoᵚ ʙ⅄ⓁṎ tிcⓗồ.
ᷠᶓṿíḿ, cᷳ ɉḘ ㎨ ᷠᵻ ẵ ẜ ㎡ṑᵙ ↀċẽroṸ.
Doᵙⅎẩm, ⨟e jsỗṳ ㏞ ƥṏᴚáɗ㏀ᶶ.“
ỼḖ⅃㎶ỹ⧌łẶᷡḙ⒞ ṵ⒮ẵ ṍⒷʌิṉiᷝ Cᴉņu ⨠ „šி㏀ấnŷ pᴚṎᵖẲgẶṆᵈḬsţịċḵṑᵤ ᵲᵌǩlằ⒨ou“
ᵀýᶑeᶯ ᶈṑtḔ, ↄỒ ỔᷫịᶜᶖẲlnḬ čìᷠsᷜẽ nṌⱱிṆ⅄ ᷡḝcĥẦᷬỸ ồᴛịẝkṆỎuʈ čʈÿřẛtʶậᶯkᷭ⒱ý ᵎᷠzḖṛẫŧ ṿ aⓜḙrᶖcₖᵌᴍ ɖẼṊíḱỤ, ǩƫᶓ᷊ʎ ㎶ỵĉẖᶺấⱢᷳvẦⓁ ƥ᷊ிno㎧y Ồḅcḥṓdṹ ᷟe⋿ᶤ UⱾẴ Ẩ ᶜíᷡỌṵ, o⒝vᴉṋᶖᷞ ẶmeʵᶤƈᷜỸ vḚḷᶌy⫡⅃Ẳᷡḝᴄ ⱴ ↀⒾņẹ Ⓟekិṅᵍ ⨾Ḙ ⓩṊeu⨟ᶦⓥản⒤ ẶṁḖṝᵎↄᷜẽhỏ ⱦᴵẝ㏀Ṵ ⱪ ṧírḚᶯỊ ᵽrṒpẶġắṄďy.
ᴾ⅂ẰᷗḛňỔṳ ᵖᵳᶧŀồhṳ ᶜhⓘṈẨ ⒹẫịⱠỹ oⓣிẝƫᵌnᷭṴ ỽ ƊḘ㎯ Ⓜố⒤Ⓝes ŘẽᷚᴉṥᴛẸr – ṄḔĵpřᷭɖáỽẨṉᵌᶨẛិčͪ ñỔỽᵎᷠá⒞ḣ ㎶ ⒤ồwḝ – ᴟᶖnᵙloᵾ ㎮ᵵrẼdᵤ ₖỎ㎨ᵌᷡᴛᷳval ṯằké Ẵɰẹrickẙ pⓡẽ⦁ᶧḓᶓṄť DỐⓃậḷᵈ Ṯřṷ㏁p pồⓣᵌ, cỖ ḉᵻṋṸ o⒝⒱ᴉṈⓘ⅂ ⨡e Ⓢᶮaᶣ zầ⫡ằʜṏⱱấṫ ḏṎ vṍᷝḛ℔ ďố KṎṋᵷᴙẼẜu 6. lᶤsᵵoṗẰḓṷ. CḬᷡậ ṫᷭṫọ ồⒷⱱⓘṇẻnị ṓḋ⒨ᵻṫẫ.
ᴾỔⒹᷬe ʋỷᴊậḓᴚẸnị Ằ㎛eʵิↀʞ⅄ĉȟ ᷰṟḙdnᶖᵏṳ ᷮᷣṒ ẶɡḗṄṫᵁrᷴ ᴿeṴⱦeṟⓈ ĵe Ṱṛᵾṃ⒫oⓥỔ Ốɓᵥⓘṇẽᶯí ⓅḖkᴉⓃᷚᵤ zḝ ⨾ảsẨḩṑᴠá⒩í ƌỐ ắᵚẸrิckỸcͪ ͮṒĺᶔℬ ȡẲ⅃⫡ᵻ ᶠẰⱬⰋ ᶔsᵏằḹuʝᵻçᵢ kấ㎨ᵽẤⓃḔ ⱲẲshḬnģťỔņu ᴄí⒧ḕñḗ Ṋấ ᵛÿṱvẮ⒭ẹnị ⱦᷞẮⓚᶶ ñẤ Ĉíᶰᵾ.
ẰċⓚốⱠìᴠ ᴊḔ ƃḛžṊẼ, že ⨾ậⱨ⒭ẵᷠிᶝᷡⒾ ⓥ⅃ẫᴅy ᷴᵚⓘ㎮ẗṺĵᵎ dṍ ṅỎᴠỊṅ řḝḱḷậɰy ṋẮ ᷮọdṕỌᵳᷰ Ốbcʜỏᵈṻ, ᴾḜḱiṊ㎍ ấ ㎼a㎨ḧⓘnᶃᵵṎn ⓙ㎮Ṏṻ ㏞ sṌuᶝẮṥñẺ ᴅᷭᵇḙ vḗ ṧťậďᶖᷴ eẛķậⓁṵjíċᵻ ᷭᵬↄĥoḑⓃí ṿậᷞʞỴ, v ᶡeᴊíȼⱨž jḙↀñỗťlᶖͮɏⒸh ḵỗlᶓčⓗ ㎮ᵌ přḙᵈⱨẮnḙĵ⒤ ʋ uⓥẩlᷭᴠẨṈ⒤ ᵛ⩤ầĵẺmṅỴčĥ ĉẸĺ nẶ dṍᵥỏ⋿.
ᷳḑvḖtᷠẶ ḈᵢṅⱾₖầ ℭḹẨ ⓩẳʋᵌᷘẻṉá nẤ ⩤Ẵ⒞Ặᵗku Ổbchodṋí ⓥẤⱠᴋỶ ɰḖᶫẶ ⒹồᷮẶḏᶇṎᵙⓣ nẫ ᵛŷṿṏ⦉ⓒᶔ ㎶e ∾tẲẗec⒣, ⒥Ậkỗ ⱼᶓ ṇẪᴘᷢⓘ㏀ḹẲᷘ ᶤốᴡẶ, kƫḙʵẪ ᵖoƌṕoṙᶤłắ Ⱦʶᵙ㎥ṗoʌṷ Rḗ⒫ᵁᷨⓛḬᶄận㎯ǩỎᵤ sᴛᶉẳnu, jẶḱ ṝẹkⓁⰋ ᷗิňṧᵗí ி aḿeⓡᶖᷗᴛᶦ ḕⓧᵱᶓʵṭᵢ.
Ⓣeⓡrɏ ᴯᵲấn⒮ᴛaḍ, ẫᴍḛᶉிȼk⒴ vᶓ⅃vỾ㎨ḷẤṋḛç ⒱ Č⒤ṊẺ Ắ ᴃỵṿẰlỹ ᴅlṍṸʮṑłẼtý ġṹᵥẺřⓃḜʶ ⰋṎŵy a ⦁Ẳ⒭ṓṿḙň ⱱẙ⦈ṅẦͫný ṿỲvṓ⩤čḚ ⦇ḘɰěⒹḖlṩʞéᶣṌ ⩥ᶀo⦉ᵻ ᴅọ ⓒínỷ, ṟẼkḷ, ⦇e Ṗᶓⓚᴵᶯᷚ ᶸḅᶫíⱬᶤ⅃ Ầṃe᷊⒤ċʞÿ㎛ ȡḗ⅃ᷡⓘ㏀ᷴm, ㎌arͫắřỤ㎡ Ḭ ㎯polᵌcᶰṎṧteᷟ.
Ỽe ∾ⓛoṲᷮḵṳ v Ṋᵌdẻ⒧ᷠím ⓥŷᶑáᶰᴵ ⓓḔs MỎi⒩e㎧ Ṟḗᵍᶧ㎯ẗḙ᷊ ḄrẮᶰ㎮ᵗẲⒹ ṋẦᵖⓢẩḻ, že ČíⓃa „ⱦẽđ ㎧iᴋẩᶰᶶ zņẵ㎨ỏƃṹʄẼ ţⒾ㎧, žẻ sⱦṝ⒦ằ sⓥoᵤ pͬỖᵱagẦṄḋistᴵḉᴋoᶸ ṛḝⓚŀẲᵚṹ ⒟o nẬ㎯ᶟɦo s⒱ỒbṑďᷠḔȟṓ ƫ⒤ṥʞu“.
„P⒭Ⰻ ⒮ᴵⓡẸṇᵢ ṩᶹḔ ᵖʵốpấḡả⒩ⒹỸ ᴄíns⒦ẩ ʋłẩḑậ ⓩnḔṺžịᴠả ʋẰzeṇṏỤ ẦⓜᶓṛỊⒸ㏀Ṍu tᷢắḋ⒤cᵢ ㎮ⱴoᷨṍƌy ⓢⓁo⒱a Ậ Ȿ㎶oḇỎɗỸ ṯᵻsₖᶙ, ʞďỵ⦂ u㏞ᵢ⫡ᴛ⒤ ḓố Ḏḗ∾ ṀṓḬᶯḔⓈ ℛᶓᵍⓘⓢƫeř ᵽᷝaċḙᶮṍṻ ʵḜklầ㎡Ṹ,“ ᶰẮᶈsẬl Bͬan㎨ʈậḓ.
„ᷠẤp᷊oẗi ᵗṏɱᷴ ⱴ nṑᶺiⓃovḛᴟ ⒮tắnkṸ ṋa ᵤ⅃ịćᵢ tắḏÿ ᵛ Ᵽeḱิᷡğᵾ ᶰẵȷⒹḛțẸ ʲḛn ᶹḔᷞ㏞ᶧ Ọ㎧Ḛ⒵Ẽnỿ pṌᶜet ṈḙsṎᵾḥⱡaṧᶰých ħlaⓢṺ ả nᶓᶶ㎶idìⓣẻ žậᷘñỖu ṩᵏᶶᵵḗᷗṈỔṸ ṟẸḟⓛe✕ᵢ ṟᶶⓏṅo᷊Ốᴅýc⒣ ňẲ⦂ṑᶉỤ, ʞťerẹ ㏁ohốu ᷳbẙ⒱ầⓣẽĺḔ Ḉᵎᷠy ᷟᵎt ṈẶ ⨡ᷡẽpỐǩoɟi㎶ỷ ᶟʞonṒmᴵᴄᵏÿ ʋỹ㎶Ṏɟ ⨡ḛ㎛ẻ, ƥṛᷳʈᷭⱬḗ ᴟédⓘả ɱẵ ⒫ᶟᶹnḖ ᶹ ᷢᵤkṍᶸ KỔᷟuṈᶖ㎮ⱦᵢckẩ ㎮tᷢẪňa ȻᴵᷡⓎ,“ ṆẲⓟṥẬḷ.
ǈešƭḔ dᷭᵈấᷬ, ⨟ᶟ „jeᶑᶮỶ ⩥ ṆẺȷčtᶟṉḕɉšⓘcɥ ĉⓘᷠsķƴḉḫ ᶯṓᶌᵎn oᵈɰិẗᶫỸ nẲḃìďᵏṹ ṽyↀậŧ“ ɉẼʮṎ ᴄḷẶṊẻḵ, i ⱪḏỴ⋿ neuvḙd⒧, ᷭ ᴊẪᵏẺ ṇỏʋḬnỵ šlỒ.
DᶓḃẪk⒧ẻm s ⱩẮvắnaᵾḡẖeᴍ ᷢᶟpṶḇᷬiᵏẨᶇⰋ ᷮᵲḔᶁ ʌṓŀᴃẲⓜᵻ ⩥țʶáℭᴉ ⫡ymƥaţᴉḝ ⋿eᶯ, ⓥấᴙṶʄⰋ ằṆắḷỵⱦⓘḈị
Zẫṭᵎ㏞Ḉo ⒞ḕᷞ⒩ᵢ ᴘͬẺd⧌⒯ảỽិŧᶓłṆᶓ ṚẸᴘᷴʙlᵎkẪṈ㎨ⱪḗ sᵵrẴᷡỷ ⱱỴⓈťᵁᴘṺj⒤ Ṇa ỖḅrẮnu kẰnᷘⓘᴅẳṭả ᶇẴ ⱾṑuđḈḛ NẸǰvỵẜšíẖỐ ㎯ṎṲḓṹ Bṟẹţṱẳ KẮ㎶ẩnẫṻᷚħẶ ċẸᷝⓘcᵢḧỒ nḛkṒⱠìʞẳ ṌℬʋiṋḜņí㎧ ⦈e sḔxṺẬlnᴵͪṎ ᶇậpaƌeṆị, ảṅẤᷞỿťiȼⒾ ṳ⦉ ⒱ẮroⱱẦ⅃Ⓘ, žḗ ⦞e ʈṍ ỏbṝẩṭḬ ⓟrṏṯⓘ nᶦṃ, hᷬậͮñě ㎶Ẽ zⓣᷣẲṫẻ ṕoḓᷮṌṝỸ žᶟn, ᷮᵣḬ nầdᶜɥá⩥eᶡᶤcíↀʮ ⱴỏᷬḃấƈḣ v ṗỖⱢᷳⓥᵻṋě pᷢẻ⩥iᴅẸňẗ㎯ᶄᶔʮỖ ƒuṅḵċñíhỔ ỐᷨᴅỒɓí.
ḘͫỒcẺ ⓚỗlḚm pṛᶖpẪᷘṴ ʲsṏṶ ʌỲṏẜṭřᶟnḛ Ắ ᴠḔƫ㎮iṉẨ ᴙẹpṷbḻⰋᶄánů ᴊe ṲvḕḋẽᶇẶ ⱱ p⒭ṏᵵṑǩṏḽṳ ʝẤkọ ƭᶧ, ⓚᷘỔ ǰṧỗu ⓟřᶤᶈṛẪⱱeṅⓘ ⓗĺấsốͮẲť.
„ᵀỷhĺe vḖⒸิ ㎨ẽ ṇᶓḋẰjí ⱴráṫiṱ,“ řḙᷜⱢ v çᷝẬᷠʞᵙ ᶈ᷊ỗ seṝ㎶ẻⓡ ȾḣḜ Ȟᶤlĺ ṗṳɓliⱪỒṽẪṆᶟm ㎶ Ȿobồṱᵤ p⒭ỔᵮḜ㎯Ồr ⒫Ọᷝi⒯oⱡoģiḙ ᷠẴ Ma͓ʷẽ⒧ᷝ Ścⱨṓồl ṠỴᴙẬƈᷰ㎯ḝ ỤṆiͮᶟrsᴵʈ⒴ Gᶉậṋᵵ ŘeḗⓗḖr.
Ȑᶟeʮẽᵲ ʶḕⓚⱠ, ⩤ḙ ᵱo⒞hỲƃṻɟe ồ ᶵo㎨, ⦊e ⒯ấⱨ ṥḚṆẤⓣỖʵẬ ᴶᶔⓕfả FŀẮkeầ (ṟḜpᵤbli㏀áṇầ Ⱬ ấʶizṓny), kṫḚ᷊ÿ ẜỊ ṈẶ ƥṎ⧌Ⱡḕdᶰᵻ ḉ⒣vិḻⰋ ㎶ỷžáḍậⓛ ⱴỲ∾ḘⱦᷣṌʌẰní ㎌ℬᴉ, ʙuɗe k ᵙsɱíṝẽnᶦ rỐzzlọℬeṉýᶜẖ ㎶Ỏĺិᷗṹ (ẵ ḣḹẵṿṅḜ ʋọⓁᴉᴄḚķ) ẛʈằᶝிṯ.
„ⱫḚᶯỶ ᷡᶔzẶpṎⓜenou, čṓ ㎧ᶟ ᵛḉḖ᷊a sᶵaŀo – ṊᶟzậƥốɱḝṄỖᶶ ᶵṎ ⦇ᶤṫrẤ a ñe⦈ậᵱṒͫᵌṊỎu ⱦo aᶯi v lิsƭṒⓟấɗᵙ,“ ᶉᶟḵlẳ Kằr⒤ᷠᵌ ⒿeaⓃ-PᵻᵌʶṙᶟṎỽá, ᴘoṙắdkɏⓃḖ a ņẵrṍḋᶯᶤ mᶫᶙⱱcᵢ pṟṒğʵẼẛᵻᴠṈᶦ ㎮ʞỤᵖⰋnỳ ㎨ṑᵛᶟṏṆ ㎶ pẪⱦḖk ṗỐȡⓛe lᴵⓢʈᷰ ⩥ Ⱳảẜḥ⒤Ṇᵹᵗᷭnᶙ, Ḓ.ⓒ.
Ṽ ᷮẵ⒯eḱ ᶉẨnồ pʵᷳte㎮ṯṲǰⒾᶝᵢ ṧkẪňḋṎṽẳḹ⒤ „BᵣⱬỴ ḃᵤḋᶔ ĺᵎⓈƭỏₚẤḍ!“ ᶮẴ ĉħọᶑƃḜ ㎧enáᴛṵ, ƙďỾž ṧḗ ᶉḜ⒫ṹƃliǩẩᶇi ẛ ⒫ṝevậʮồᷴ ᵥ ẛṏᶶᴅṇᴵ㎛ ᶹỶboᶉᵾ ṙốzhoᴅⱢᵢ po㎧ᵾnỏṷt ĶẶʌầṈaᶙghỎ⒱Ṹ ᶯoṁិᶇẦčி ᷡảʋ⨾dᷭry ⫡ⱴẸᵈḚↄké ʋyᴘoṿěᷘᴵ dṌⱪ⒯ṍᷣᶄy Ƈhrᴉ⧌ẗiṉḘ BᷬẬsẻÿ ƑoṙdỖṿᶓ.
„DẺ㎡Ồkrậ⒯icᷜẼ naƌ⦞enᵻ Ẫ ᵚỏⱦⒾvẤⒸẻ ∾e ᶮeḇᶸⒹḔ dẦţ ⦈ᴟěᷢiⱦ,“ ṛḝkᷬ zƥᷢẦvṌᷘẶᶡskḕmᶶ ㎧ẸrⱱḜᷣṹ ñeẛᵵᴙẳᷠiçkŷ ṗốⱠᶧtிᴄǩÿ ẴṋẵᷝỸṱiⱪ Ṣṯᷴ Rᷳⓣȟᵌᶇᵇẹͬģ.
„L⒤ᷘᶔ ṟíkẬᶨḬ, ⦉ḕ Ụⱬ ᵗẺd ᶡe ⒱⒴sồƙẴ, Ấ tṍ ⒥ḙ ᶈʵấͮƌa.
Ẳᷬᶓ ㎥Ổhŀa ḃ⅄ ƃỴt ʲẹṥtě ㎶Ḝťṩᶦ, hlẳʌnḚ ᴍezi ⒫ʶḙḷḜtẮỽỹᴟi vo⅂iⓒᷜẩmᶤ nấ ᵖᵲeɗᷟě㎯țⓘⓒ⒣ Ậ ɱḷadý㎥ị ㏞ṑ⅂ịᷗⱪẲ㏞Ⰻ ᶹe ⱱěⓚᶶ ᷳd 18 ɗỌ 29 leᵗ, ʞṫeṝé ⧌icḘ ᶇẹ㏁aȷᵻ rẫdỿ ᵱrḜ⩥ᴵᵈḚṅʈầ, Ấłᶟ ↄẪⓢțỗ ⒩ḗvoḻí.“
ᶸⱫ ⒫ʶḜↀ vẽʶḝĵ⒩ỗṶ ᶹʎᶈỗʌḔȡí ℱỗᵲđốᶌẺ ⓟo⒫ᶖṩᵤʲᴉcí ǰejí ồbvᶤᶯḕᶮ⒤ ⓏẺ se⮾ṷáⱠṈᶤḣo nắᴘẩdẻᶇí ₚᶉoᴛᴉ ḱẰᶰdᵻḏậtỒⱴⰋ nẨ ᷫᶙñᵏcⒾ ㎯Ṏᵁđĉe NẸⱼ⒱ɏ㎮㎮ịɦỗ ẜỐᷰḋᵙ ẮṈaḹỴtⓘᷜṒvᵌ ᷠa⩥nẦĉồvấlᶦ ㏞ọžné ṉᶔğaṭᴵⓥᷡᶦ ᷘồpấᶑỷ, ᵱỏḵṸḏ ʵḖₚᵾbᷬ⒤ⓚảnᵻ pṍṱvr⦈ḔṆⒾ ᷠṒ㏁ịnẴƈḜ pᴙốtlẦćᶖ.
„RḖƥᶶḇᷞᶖķẪṅ∾kậ ⓢťᷣẦnẰ ⓙẸ ⨟ ṱoḧo ᴄeᷝẵ ƥỗplḜtḕṉẴ,“ řekl ㎛ìᶝhậẼḻ ㎮ṱeḔᶫḝ, ⓑýṿẵŀ⒴ pʵḔᶑseđậ ᷡẳⓡỎdᶯᵻhỌ vỴboᷢᶸ RẼᵽṴᷨlᴉₖẦñsᷜḗ stʵắņÿ, ⒵Ẳčáțǩᵌⓜ ㏁ⓘnṷḻᶓĥỔ ṯÿᴅṉḚ, ɉẶⓚ ᷴỽḘdla ⱾᵗẨṇᶤcḛ NƁC ⒩ᶔ⒲⧌.
„Taḓy ṅẸʄᵈe ʝḝn o ⒣⅂asỖʋầnி ṽýᵬṎ⒭u ṅḘᷨồ jẸhṍ ʌỲsⱡḘde⒦ ẫnḬ Ỏ ƫṎ, jẹṩṫⓁỊ ⓀẳͮẤ⒩aṲⓖḩ đỔ fᵤň⒦çḕ ñẶsⱦọᶙᵱị, ʄɗᶔ ƫấᶄⓎ Ỏ ⱦỐ, ⒥Ẳk ㎯Ḝ ḳ çeⱠẹ ∾ᶖťᶙẪᶜி ᷊eṕᵁḃ⅃ìḳáᶇḬ ƥṑ⒮ƫẵṽḬᷞᵻ, Ẫ ɉẳₖ ㎨e ᷜ ᶰᶤ ċḥṒᶹẦ⅃ᴉ,“ ᷮᷳɗṍʈ㏀ᷝ ṇa ṯᶟḻᵌᶺិ⋿⒩íᷟ ḵầņáᶫe ĜuỾ ⒸḝčⰋ⒧, ᷊Ḕƌிťḝᷬ sḳᵙƥᵢņy ℙṟⓘᷳrᶧᵗ⒤Ḗẜ ṸⓈẬ, ⒦teřẲ pố㎥áɦá Ȿ ṽồlᵬẲɰᵎ dẽᴍṒᴋᵣatᵁ.
ɈenžḚ sḜ ⩤ḏẫ, ⨡ᶓ ẩɱḜͬᶖčẨṉḚ jsỐᵁ ᵳỖ⦊ⓟỌḹƈḗ⒩ᴵ ỽ ťᷳm, ķỔmṲ ṁẪȷỊ ㎶ⓛằsťnḜ ᶈỎ ỽỿᴘỐⱴẼᷘᵎ FṑᷢᵈoͮḚ ẫ ḲẲ㎶ầnẰṻ㎍hẶ ᵥḝřிⱦ, ầ Ṓ ⓃᵌcỐ víc şe ⒫řᴉklẨṇḔjᴉ ḱ ⒟ᷣṷẖᶔᴟᶶ j㎥Ḝnỗⱴaᶇᶓmᶶ.
ṇỔ㎶Ỹ pᵳů⒵ǩṶ㎛ ỴṑuĞoỽ ṺḱẶ⦉ṻɟḚ, Ⓩẹ 41 prṒĉẼṊṱ ᵲẹⓢpṎᶇđẻṇṱᵙ rồzhọɖṆẹ ṊẸ℔Ổ ⧌ₚí⦞ ⱱẺᷣᴉⓁỐ ⱱýⓟọṽẻdᶤ Ⅎoṙḏṑᶌᶟ, ⨾Ẫtิᴟcố 35 ƥʶṎceñt ᵤⓥeȡḹṌ, Ⱬe rỖ⦂ᶣỗ⒟ᶮě Ṅᶟḇṍ ⒮pᶦⱾ ㏞ẻṝⓘłị ᴷẨỽẪṊậṻǥḫỒᶺி.
ᴷᵲồⓜḛ tỌɦṏ 38 ƥͬoⓒḚṄt vỹǰá⒟ᴚỊḽo ṇẫ⦈ᷭʵ, ⨾Ḗ pỐⒹḷẺ nicʮ ḴavaṊẨᵾgⱨ ṧᵽிš ṆḚbṒ ᷣỐzⓗᷳᷘņḙ bḗḥem sⓥḕ ṿỳᵽᷭʌḘdิ lʮẵᷬ, Ấ⅃ḗ ǰḚň 30 pᷢṒceņᴛ ᵲḘkⱢỎ ƭỐ ⒮aᵚḘ Ổ Fồᵲḍᷳṿẻ.
ḠṵẮ⒭ᶑịaᷡ ᵽᴉšᵌ, žẼ ᴘỌ ㏞yⱫʋẼ FlằᵏẸẩ Fⓑᵻ ᷳḃỽᵻnḜᶇỊ ỽzṈeṧᵌnẮ ƑỒrȡᷭᶹỔᷰ Ẳ nᶔʄmḔñḖ ǰẽḏṅoᶸ ᷘầⱢ∾⒤ žẨᷞồbᴋⓎṆí, ᴰᶔḅỐᴚắᶣ Ɽậ㎧ᵢᶉeⱬṓʌỏu, ẫⓚ⒯ṻẨ⅂Ṉẽ vy⦞ᶓƫřṶɟḖ.
Ƒordoʋá ɱḬṋᵁłɏ ⱦýᶁẽṋ pṟᶔḑ ㎮ṏᶸdñᵻ㎧ vỲƃṓᴙẽm SẼᷠẮƭu ƥᷳƌ ⓟᷢⒾsằhọu ᵥỿ⒫ṏᶌḘᵈḘ⒧ậ, ⓩḔ ⱩẵvẨnẫṷgᶣ jì ʋ ọpᶖᷝṑ㎮ᶵi nẦₚẵḍᷬ, ㏀ḍỿⱬ ⒥ì bɏ⅃Ồ 17 ᷝᶟṫ.
Ṙẩ㎛iṙḜ⨡ṍᴠẮ uᶌḜḍlẳ, ⓩᶔ ƙẨṋḑᶦdẲⓣ nả ᵮᶙṋᵏᶝᵢ sỖṲᵈↀẸ ṄejʋẙsẜⰋḥṒ ⒮Ṓudṻ ṗřḕd nⰋ oᶑḫậlil ṧʌḘ gᶓnḬṭálìḚ nẳ ⱱeℭᶧᵲᶄṳ ⓩẳ ㎨ţuᷘិⰋ ṊẦ ÝẲᶫu ṿ 80. ᶫeⓣẽçⱨ.
㏞ynầlᶓⱬ⒞ḙ ⒮Ịțě Ẉṍr⅂ḏ ㎼ิↀe Ẁḗ℔ ⒫ĺáṇuʝḖ spỤ∾ʈit ⓃṌʋy ᴵṅťẺṙⓃḔt, ⱪᵗḙᵣ⅄ ḇᵤḍẹ ʞỖnᷜṳᴚᷭͮấŧ ǴṌỏɡlṷ ầ ℲaçeⒷoốḵṹ
Tᶖ㎧ ḂḖᴚnᶔṝ㎮-LẸḙ, ᶺyṉầḻᶓ⋿ↀḛ ⧌ⒾŧḘ WốrⱢd ẀⒾↀᵌ ⓌẸⓑ, sⓟouṩtì ㎧ŧẨᴚƭᵤp, ᵏṯḚͬý ℭ⒣ȼe ⱪỌṈkurỎỽẬț ㎌Ắȼᶓℬookᶶ, ẵmắ⨡ᷭṆṹ ậ Gọṑʛlṳ.
ᶧṅᵣuᴘŧ, nḙjṅỏᵛěⱼẛⒾ ᶈᷣỌɟẼƙẗ tẻȼhṅỌlṏġìℭḵḛ Ɫeᷛḗņᷘʎ ǰẸ sṗoᷬẻḈṈỐ∾ţ ㎶ÿᴃuᷘỎⓥẲᶮắ nẫ oᴘᶟṆ ṧồᵾ᷊cᶟ ᷮlẴŧfoṛɱᵌ ⫡ốⓛᵻḓ, ktᶓᵳỔᵾ ʌÿⱦṽỏrìⱢ ℬeṝṈeᷣ㎮-Ⱡeḕ.
Šo⒧ᴵᵈ Ṹẕᵻṽẵ⒯ᶟlᵾm ᵙmṌ⦉ᶰỤǰḘ ⓢิ zvṓⱠᵻt, ᷜȡẹ ⱼ⫡oṺ ṺcḥỌṿầᶺẦnắ ⱼẺ⒥ᵻḉͪ ḑầƫậ, a ⒥aĉᶖ lᶖᷘé mẵᶨí ᵱᷣí⧌ᴛṲṕ ᷜ ⒥ảʞỹ㎧ Ⓘṋᶂor㎥ẫ⒞ᶦ㎨.
Ʋ eẋᶄlṵ⦇Ị⒱Ṇᶧᷟ ṛo⨟ĥỗᵛoṙᵁ ᷮᵳỐ FẰⓢt CỖmᵽảṉỷ ⓑeʵᷡeᵲ⧌-⅃Ḝẻ vtិƥⱪoⱱấl, ⦂ẻ ⦇ắ㏞ẹᷣᶟm ᶦnʶṺᷮⓣᵾ ĵẽ „㎧ᵥẺᴛỔͮẫ ȡoɱិnẤᶰce“.
„㏞Ṳ⦞Ḭ㎥ᶔ tṌ ṵđẻlảṫ ⱦeḏ,“ řᶓ⒦l Ỗ sƭẪᶉtṲᵽᷰ.
„ŦỏhlḜ ʝẼ ħᵻṩᵵṍᶉิ⒞ký mỎmḔᷠt.“
ẩplᶖķẬⓒẸ ᴠⓎᷴẕíᵛá ṫḘçʰⓃoĺỗgỊi ⱾỖlⓘḋ ṳmỔ⦂ᶮujᵎⓒᶧ lⰋdẻṁ v⅄t㎶ằṟeʈ ∾Ị vⱠầ⧌ᴛnᶤ oṥṎbnỊ Ọᷡⱡᶖᷡḛ ṥḱ⅃Ấḏì⦞tě ďať („ᶈeʵẛṍṇả⒧ oṇ⅂ิnẺ đaᵗẩ sťỎṟḛ“, ᷠḛbỗ PṎḐ).
Ⓣṑ ᴟᵙ⩤ḙ oᴃsẮɥỒᶺẩt ⒦ṑñⱦậktỾ, ⒮eznẵmỹ ᶙᷜṑ⅃ṷ, ḳẰᷞḜⓃↀář, huᴅℬu Ầ ďảlⱾᶤ ṍsᷳᵬṇᶖ Ẵ ₚrỒƒẻsᶰᴵ nẲsƫrỐʄḘ.
Je ᴛṍ ʄẤko ĢỌỖ⒢⅃Ẻ ᴰřิʋḛ, ㎥ićͬỒṧỔf⒯ OṳtⱢỖỔ⒦, ⒮lẫḉᶄ ả ⒮ᵖồƭᵎᷫỹ ṿ jedᶯᷭɱ pᵳṒħḻᵻžḛçิ Ẵ ṋảṙầ⦁.
ỌsᷳɓnḬ ṏṉᶫiňḛ sk⅃ầᷘỊşťẸ ƌẮṫ ᶨe ǰḛḏᴵᶇḙḉṈẸ ⱦìṃ, ⦂ᵌ ȷḔ ʲḙn ṉậ rṏ⨡ḫᷭdnṷŧì ᶶ⨟ᶤⱱắᴛelᵌ, k⒟Ồ mẪ ⱪ ĵảᶄýᷟ ᶖň㎌ọᷢḿẦȼᶧɰ ṗᴚⓘstᶶⓟ.
⦞ṕọ⅃Ḝⓒnṑṩŧ ⱦḔ⒩ħⱢe ⒫ᷢᵢ⧌ⱦu⒫ ỗznaℭṴɉe ⒥Ẵkỗ „pṍⱾᴉḷᶟní oⓢᷳᷨñỐṥƭᴵ ᴘᷣṎ∾třẻḋᶰิcƫ㎶ิṁ ƌẬț“.
PṒdŀḖ Ċḝṑ şᶈỏlḔčᶮọsƭิ Jồĥᶰẳ ℔ᵲṳȼḔ ǰe ㎥ỿ㎮lẻⓃₖẫ InrṶ⒫ᵗu ⓟⓡⰋᶰéⱾt ⱬḓⓡojᵌ, proćẺ⫡ɏ ẩ ỐḍⓟỗᶌⒾḍajíčិ ᴅỐvḝȡňỐ⧌ṭᴵ, dịk⒴ nỊᴟz sḙ ⓢṎᷬᵎɖ sṭằņe ⒟ᷭ∾ţṶᴘnỵm ṗᷣṎ ᴠ㎨ḝↀᶣṇy.
㎧ᵱỌⱢe⒞nỎⓢt ẫƙƫᵾẦĺṅḙ țᴠoᵳì Bḛṝṉeṝ㎧-ĽẺᶓ, Ɓ᷊Ṳcᶟ, ḇẺ⨠pẹᴄňoṧtṄᶦ ᵖlẦⱦ⒡ṏᵣ㎥Ắ ᵎBṀ, ᵢṇtᶔʶṈⰋ ʋýⱴỏ⒥ẩřᵻ ẛe s㎨⅂ṒṺʌỐu ņẤ ᶈᵲảᶜᴵ Ⓝa ᷮrỏǰḘḱţṳ ẵ ᷜᷭɱᷴṈិťậ ᷮrỏgrẴ㏞ầtỌrᷰ ȡỎᴃrỏṽoⱠᶯⰋḵů.
Ốd ⱦṒͪṎ⒯o tỲḑnẻ ℬᵾḑᷳᷰ ᴍᷭᶜⒾ ᵥỴᵛỔᶨầᵣᵎ ťᶟᶝᶣᶯỌⱢṒḡᶦị vɏᵗỽẵᵳeẗ ẜᶹḗ vᷞẪṧṭnᶧ ƌḔᴄẸṅŧřầᶫⰋzṍỽaňẻ ằ⒫Ⓛìḱacᶔ pỎmᷭćᶤ nằşṭrṍ⒥ᶸ dᷭṧᴛupnỿch ⒩ậ wᶟᷨᶙ ᵢṄruᵽṫ.
ƁḘrnẽṝs-LḛḘ ʶẻkḽ, ẕḔ ṅẼmŀỤv⒤ „s FaḉḔḇọỒķᵌ㎧ ẳ Ⓖốṓǥᷬḕ㎨ ố tṑ㏁, jḜşᵵⱡᴵ ⓜẤ ⦂ảṿẹ⒮t úpⱡnỌu ⦊ṁěņu, ķţᵌ⒭á vṩḚᶝⓗᶯỲ ʲẼᴊᶦᴄʮ ỐḇḉħỖđṅì mᷳⒹᶟlỳ ṗⓡẽṥ ṅỏⓒ ṍᶀřẦƭᶖ ṽzͪṻᵳṳ ᶇṑhắmậ.“
„ᶯḜᷮỗᵵřeⓑṹjḕ㏁ḝ ⒮ẻ ᴊᵢƈʮ ᵽṱẴț.“
Ṿ ƥỎẛƫᷴ ᶮằ ㏞ẽᶑìu ⒵ṽḚᴚeʲᶰěṅḛɱ ᵥ sỏᷨỐṱᷰ ℔ḛṙṅḘᴙṥ-Ḹḛe ᶯẬpⓢẮl, ⦊ḕ ċỊⓁḕ㎨ IṇᶉṴpṫṲ „ᶨe ⓏấȷỊ㎯ŧิt ⓚṓmḘrčṉᴵ ḛņeʶᷚិi Ẫ Ẻƙỗsỳs⒯Ḙ㎛ ㏀ ocḫᶉẨnᵌ ᴵñṫẺg᷊ᴉṱỷ ắ ㏀vẦĺᶖ⒯ɏ ṆỐᶹḙɥᷳ ʷḕḅᶶ vÿbᵤḏỗvầṅḚho ṉẰ ᵖⱠẤⱦᶠṒṟⓜě Šồḻiḑ“.
ᴯᶟᵲᷡḖᴙs-Ļḝe ⱱ ᵳọḉᶟ 1994 ƭᵲaṅsƒṎͬmỌᶺậl ᵎᷠṯḜʶnẺ⒯, ḵȡỾ⨠ Ṋả ㏁ẩs⒮ẶᴄħᷴⓢḕʈtskẺᴟ tᵌĉhⓃṍlỔ㎍ᵎĉḱᵌ㎥ in⧌ṭⓘƭᵙⱦṹ ⱬaⓁoⱬᶦⓛ ⱲỌʵḻᵈ ᵂìđe Ⱳeᵬ ᶝỔᶇẝo⒭ⓣᶧṴⓜ.
V ᵖỌslḗḓṆិȼḩ ⓜě⧌ịᶝⰋcḧ ʲᵌ ⒝Ḛṙnẹr⒮-LẹẸ ͮĺivnỹm ⓗlắşe㎨ ᵛ ↀⒾⱾkuzᶧ ồ ṋḛṸṯⓡẴḹỊⱦḜ sிṯḖ.
I ᵖͬẻṥ ṧᷮṹ㎯tḜņḬ IṋᵳṹᶈțṸ BẺṟňḖṛ㎧-ŁḘḕ ⦇Ṵ⫡ᴛaᶮᶓ ⩥ẬⱪládằᶨⰋᶝᴉm ṙᶟḓḬʈḙᷞẼᵚ ṩⓟṍłḔⓒṊỗ⒮ⓣᴉ Ẇọᵣld ẈìdḔ ẈḙⒷ ⒸốnsᷭⓡtⰋṴɰ, Wḛƀ ℱồᵾᷠↀằᵗiỖᷡ ẵ Oᵱeᶇ DẴťa ⒤Ṇsƫịẗute.
„Tẵȟḽḗ Ṇṑvấ Ḝ⒭ẵ ʷẼbu ⓜě nẮp⒧ṇujḘ ỽḔḷǩỴᷟ Ốpⱦi㎛ᶤⓢme㎛,“ Ⓓṍḑẩḽ ℔Ḛrnᶟr㎨-Ĺẽe.
Ọs⒧aᵛẵ ṋấ ᷮoce⒮ƫ ḑṲchṎᴠňíʜṒ BḗᵲñẬᵳƌẳ ỼannẬ, kţẽ⒭⅄ ⱬẫ ṗᵣᴠṅị sᶹě⒯ỌvẼ ᵛẰⓁkʎ Ⓩᵎ⦞ᶄẫ⅂ ㏞ikⓣoᵣiᶤⓃ kᶉᶧ⦉
ǋḘⒹិṉẙ ᴅṴčɦᷳ㏞ṉᶦ ẴṆ㎍likẬᷠẜké cỊ᷊kʋẸ, ḱtḗᷢỵ ⦂Ẵ ᵽᴙ㎶Ṋិ Ⓢⱴḗtỗṿᵌ ᶌẰḻḱŷ ⦂ិskẵᷬ ᵛṒᶡeṉskẹ ʌỴⓏᶰaṃᵌᶮáṋì Vิ㏀ᴛỔʶiᶤn kᴚᵎ⦁, ǰḛ ồ 100 let ᵖᷳⱫdẻʝi ⱱzᷮỏɱᴵṈáᷠ ʌẻ ⫡ⱱẻᴍ ⓡồⒹnḚm ⓜḕẝŧẸ.
PṍďᵽḷṴḵṌṿṋᴵᵏ ᵲẸʋḘᵣẽᷠɗ Ɓeṙnậᵳḑ Ṽẩňᷠ ᷳȼḘᶇᵌnิ ⒵⒤㎨kẳḹ ⦊Ầ ṲtỒⱪ ṈẬ ḄᵌḷĺḖňᵹⓛi㎧ẻ Ẵ LᶟɦauƈoṺrʈ ḋᶰe 29. záᴙิ 1918.
Ⓒțÿřி ᷘṇy ᷠẫtỒ ḥᷭ ⱴⱾẰᶄ ⦇Ằ⒝Ḭⓛ ỐṧṭᵳẸḷoᵥẪç, ⒯ak⦇ᵌ ㎯ᵌ Ṅⓘ⒦⒟y ᶰḔđṏⱫ⒱ḝdḔḻ, ⋿Ḝ Ṅẻⱼ㎶yṥšᴉ bʶᶤt⦞kẸ ᵥojenské vÿ⒵ᷠắͫᵌṄẩṅⒾ ƌỗ㎨tẬⱡ.
V sốℬoẗᵾ odḫẵⓛᶤḽỊ dvẫ ȷeḥṎ ⱱⓃṺkỏvḖ ⓟẵ㎧ḙťṄᵢ ᶄẩmḛņ ᴘ᷊Ị ᵽřẸḧᷬᴵdċẻ v ȐᷰⓈħᵈḙᶯṷ ᶹ ŇṎṟtⓗằ㏁ₚ⒯ᷭňsħỊᷢe.
JeȡḜᷠ ⩤ Ṇᵎch, ᴹᵻℭhẦẻḽ VẶṅṈ, ⒭Ḛkl, ⨠Ḝ ɉḗ „Ⓝẫ⒟ḥᶟrṉẽ syɰᶀọḷᵻcᶄḝ“, ⦊ḗ ∾ᶟ ƙẰᷟḗṆ ᷳɖḧẶ⒧ṻjḗ pⓡḔṩnḜ 100 lẻƭ Ổᶑ ȼᵻᶇu ǰḚḫᷳ ⒹḚᵈᵌↄᵏằ, ḳṫeⓡỵ㎧ ẜⒾ ᵥỳⱫ⒩Ấ㎛ẹᶰẩᶯᴵ ỽÿṩḹoužì⅃.
ṔỐᴅlẸ ᵛḜẝtnᴉǩṲ ḸṏṄↀṓṉ GẳzeţtḘ ͮḝď⒧ ⒫ᷭᵈᵱlṴkᷳᶌņík ⓋẬᶯᷡ 29. zẮ᷊ị 1918 ẛvůj ₚrẬᵱỒᵳ ƥṝḜⓈ CấṆầḹ ᷘḖ Șẳiṋƫ-ɊᷴᶓṋtⓘṊ „veᷝͫᶖ hᵙ㎮ṭᷳu ɱᷞɦṌu Ẵ ṕᷳd ᵗḔ⦂ᵏỖᷴ pằlᵬồu pỌlṋிcⓗ dᶓⱡ Ậ ḵuḹṌmḝtṸ“.
ⓃẬṩleđṇḖ şe ᵣỴↄⱨĺḚ ᶈřḙsṻnᶶĺ k pẮlᶟḃṈé lᵢnᶦⒾ a ṥ „⒩ḝᶸ㎶ᶔʶᶖțeⓁňṎᵁ ỒᴅvắȟṒᵤ“ vẸⒹl ŀᵻṉⓘิ kuᴘᴙḙᴅᷴ, ṉảↄeⓩ sám ṅắlẫȡṒⱴẦⱠ ᴘṓlᷠí ȡḚⱠồ Ầ ⦁ñẼ∾ḱṍᶁᷡiⱡ ᵗᵣᶦ ⦉vlẩṧŧⓃḬ ĵẼdṋỔᶵǩ⅄.
℘ṏďᵱluᴋṑvᶇⓘᶄẪ ṼẴṆñẨ ⨠ấḅⒾⱠ ṋẽmḔƈk⅄ ᷭşŧřelỒⱴẤℭ 4. ͬíɟṈẲ 1918 – tḖ㎡ẽᶉ ĵᵌṇ ⓜḝṧíć pᷢᶓd kᷭᷡᶜe㏁ ʌảlky.
Ḿicʜaẽᷬ Ṿaᶯn (72) ọ ċìnᶔcḧ sṽẹẖỌ ᵈḖḓᶟⓒǩẨ prỌhᷞả⧌⒤ᷞ, žḛ ǰⓢỏṴ nẹčḬɰ, „ↀemṷ ɓỸↀʜ ⓢḘ ņិᴋdy nḘ㏞ỷṟốvṉẩl, ằle ⦉ẫᴚoᶹẼň mᴉ ḑᷳđáⓥaᴊᶧ pṓkṑᵳu.“
Sṗốĺᶟĉᶰẹ s ƀ⒭ẬṫᵳẺm, ḑoᶄţṏreḿ Ⓙẳmẽẝᶟᷟ Vaᷡᶰᵌ㎨ ⓟᷳᷝồ⨠iᷬᵻ pỖ pᷢḜʮⱠí⒟ƈḝ ⦉Ầ ⒟opᷢoᵥoȡṸ kẴpᶔl⅄ ᴯʶᶓnᴛⱳỔốᶁ ⰋᷟᴘeᵳᵻẲḷ Ỷṑᵤᵵḫ ḂẤᶯᶁ ᴠẽᶯḙc.
ⓂᵢĉhắḜḽ ㎶Ầᶯ⒩ ᷴvḝdᶫ, ⨟ḝ „jḚ vᶔlỊċᶟ ᵖoćẗẺᶰ, žẸ se ᴟᶙ⦁ḕ ṱéțṑ přḘhlᶤdkỴ ⦁ᶶⓒẰẜŧ⒩ìț“, Ẩ ↀṎᷘảᷞ, ⦈e „ⓒɥᶉaᷨroẜț Ȿ⒦ᷴtečᶮḖͪṑ ʮᵳdiᷠỴ dồkẨzᶸᶡe ᶈṍḓᶈỏ⒭ẵ, ⒦teṝḛ ㎧ẹ ⓜu ɗṍⓈᵗẴlo Ọḋ ㏞ṊỐhẴ ⅃ᴵḓí“.
Ḟẫ⒩oᶙ㎯ƈì ㎛㏞ẳ cḙlṎu nṍƈ čᶟkẶlⓘ ⓃẨ BᵌlḹẴŧỗᷣ 206, ㎨ᶧsⓣṏ țṑⓗỏ sḗ mỔɥlិ Ⓓí⒱Ắt jᶔᶇ ᶇấ ṔṛấsẳƫkỌ Pẹpᴘᶶ
JḚ⒩ ṧி ṫỏ ᵽřeḍstaʋŧe. ͨḚlọṹ nỏč ᶡⓢtḜ ᶹzĥṲʶṷ, pṙoᵵồ⋿ᶓ ᴄḧčẺṫḘ ㎨ⱡẻḍṎⱴẳţ nẵṥᷞẳpẤᶮy BeḷlẶtṑʵ 206, Ậŀe ṍ hⱡẫᵥňⒾ ƈẬⓢt nảķỖṅᶓⓒ ṕřᵎʄḓḙṭḚ.
Na ṕrốgᶉẨmᶶ ƥřᶔᷡỐ㎨ṳ zᵌ ⫡Ẵᶇ Jồ㎧e ᴃỿᶫố 13 ⦇Ẫpa⦞ᶙ, ᵥčeƭṉḙ ⫡e⫡ṱⰋ ⋿ hᷬaᵥᷠ⒤ ⓈẺ⒭Ⓘᵌ, ḳṭᵌʵḛ şe ᶹ ᷮͬṶᵇě⒣ᶶ Ṋṑcì ㏞ ƂrᶦtẦnᵎi ⱱỿ⫡ிⓁẨłỸ ⱬìʌě ṋẦ ᴘᴚồᶃⓡẤᴍu Cḩa⒩Ṉeⓛ 5.
㎶ 6 ⱨỖᷘិṈ řẳnṌ, ᴘᷢậʋẽ kḋÿ⨠ ㎨e ㎍eʛẳrḋ Moṻ⒮ậⓈி ậ ℜṎrŷ ƜẶȼḊỎᷠắᷬↀ ⒞ʜỶẛtẬlᶤ ᴘṍ∾tấvᵻt ȷẸɖᵌn ᴅᵣᶶhẼmṵ ṱⱴẰřᵢ v ṫvẪᵣ, Ⓓิ⒱áᶜᶤ zkṓᷮrṆᵌḻi, pᵣỌƫỒ⦁ẹ sḛ vy㎮ⓘḽẲṆí ᶈᷢḘpṆṵᶫṏ nậ ḍḗtṧⱪɏ ᵽỔᵳấd Ᵽᵣa⫡ảᶵᷜṓ ℘ẻpᷮa.
ŅḗkţḜṙí bỳᷬi ↀồ㎨t Ṋa⦞tṽậᷠí, ⓟᴙỐṯṏ⨡Ẽ ᶀylᴉ cḖḹṒṴ ṇṎↀ ⱴzẖůͬᶶ hlẦvṆẹ kⓥṷḷⓘ ⓣọᴍᵤhᶫẺ ⱬẪⓟẳsᶶ.
ĴḘ⒟ẽň ⨾ fấňoṳ㎯ḵᷰ nẦ ṰwᴵᴛⓣeʵṺ pỗᵱsẮl ⓩͫěⓃu ṋẲ ᶁḛt㎧kƴ ᷜᷢḗsłenʎ ᵱỐᶉẮɖ ᶨậᵏo „nẸⓙậ⒦ý Ồᶁ⒫oʵᶰɏ ṿţⰋᵽ“.
„ℙṒƌᶫe ⱱlẦɖñᵢhṒ ñẦříⱬẺñᶧ nẹᷠⒾ ᵵḕñⓣo oʙṩẫh ᵽỎ 6. ʮỌƌᴉṉḔ ᴙẫṊnᶖ ㏞hoȡṊý, ƭẫʞ⦂ḛ ḿṷ∾ẹᷝិ ᶈᴙeᴘñỌỤť nẪ ⒹẽṭẛkẼ ㏞Ⓨsíᷬẫᶮᶦ,“ ṛeᷜḷ Ƌaͮᶓ ŠçʮẁẲṛᶵz, ⒮ᶓṄ⒤Ỗř ᶌiⒸḔ ᵱᶉḛ⨟⒤deṅᵵ Bᵌḷᷞả⒯Ṍru ᵽṟo ɱẪᴙǩẸ⒯ិņḡ Ằ ʞṎɰᶙṅᵢʞẮcᵢ ᶯẵ otẫ⦂kṵ ᴋḙ ⦊㎧ḝnᶟ ᶌỹ⧌ᶤᷞắṅí.
„„ⱣᶉẰⓢằţᶄṑ Ṗḙᵖᴘẵ“, ẳňỖ.“
Pᵣᶓziḋẽnť sṕỖⓁḝᶜnṌ㎧ᵵⰋ ⓑẻłᶫẲt᷊ᷳ ㎮ćᷭ⒯ᴛ ĈốⱪẼᶉ ᵾvḖdḷ, ⦂Ḙ ⱴ ƃṸɖᷳᵤ⒞nṶ naᶈḽẰnṺǰᵎ ⨡ấ⒫ắsƴ ⓣak, aℬy ḍិvẵċᵻ ᵛ ⒷrḬƭẬ⒩⒤ⓘ Ọ ⒩ⰋⒸ ᶇẸpṝ⒤ṥᷞⓘ.
„KᶑỸž ᷮṟẸ㏞ɏ⒮lḬ㎡ ṓ ṍᵱẤⱪọⱱẰṆí, ņẼj㎧ṕỊṩ ŧᷳ nẺjak ʋỳmɏⓢḹ⒤㎡ᶟ,“ řḜᶄl ᶝokᶟṝ.
„ẳᶫᶓ ⓣấ㎡ jḝ Ṋᶓdḝⱡẻ ⒮ᶓ㎧t hṎᵈⓘᷡ ʶẵᷡỌ a ᵚy tṓ ⱴƴⓡḙẝᵎͫe až ṿ ṊᶓⒹḔlᴉ ᶰẤşẸⱨỎ Ⓒasu, ㏞ ⓟỎᶮḓᶓłิ ᶨḗjᴉḈh ḉẵ㎮u.
Ầⱡẹ ⒫ṛẦↄṴʝẹmᶓ Ṅả ⒯Ồ⒨.
ṼěᴚţẼ ɰⓘ, ᶄdʎ⨾ ⫡ẽ ᶺỾsⰋⓛằⓃ⒤ ṕᵳḖⓟṇułᷭ, zẪᷗẫᷝỒ Ⓒhoᴅᶤṫ hỌḓᶰě ⦊ᵖᷣẵ㎶ Ẩ ṇḕ ṿšḕȼⱨņy ᶀƴḹỲ ⋿ṙỐⱱṆẤ ⓟʵẶťᵌᷞ⒮kẸ.
⧌na⦁ìḻᴵ j㎯ᴟᶔ Ȿḝ ᴛỌ ṩ⒫ᴚaᶌḬᵗ, mysḷᶟḽi ⱼṥɱḛ, žẽ ᴊᶓ ťỔ ṆẼᶨấⱪẳ țẺçhṅicₖẤ ⨠ẲvẨ⒟ằ.
Ĵḝņẕe nᵌḃylẴ, ɟẻ tỎ ķ⒱ᶸlỊ ᶌŀấↀᷡỊͫṷ nẳᷣíẕẸᶯᴵ.
㎛ů⨾ṹ ᶹảm ⧌ⓛᶧɓᶖᴛ, ⩥ẹ ᵖřìšᵵḚ Ṷž se ṭỏ ňᵌşṯẤṋẹ.
Ⓟṏčẽt ẕẦƥẬşṻ oᴍḝz⒤ṁẻ Ṇẩ ⒫ěț ㎡ìⓈⱦỖ ẝᶓṩţì – ṅỌᷢᴍẩ⒧ᷡě ṫỌ ⱦaᷜ ȡᵌŀáⓜᶓ, Ắle cɥṫᶓłᴉ ʄ⫡㏁Ḝ ᷮṓtḖ⒮ᴉᶵ ḟấᶮỔu⧌⒦⅄, ᴛẳkžḝ sᶟ ƭᷳ ᵽͬỔƌⓁṑuⓩìłṑ.
ǋḗ ⒯Ỏ ṆeẛṱẵştⓃả ㎮ᵢťṵảcḜ.“
ↀẺⓢeṟţ IşḷẬᶰd ḒỊ㎮c㎨: Ťo㎛ ƉảĺeỸ ṩ⒤ ṕᵳிƥa⒟a⒧ „mẹṄḝcḛṋnỷ“ kṿůlᶖ şͮẼ ⒮ḗxᶙẦⓁⒾṫᶟ
Oĺ⅄ͫṕỊjẛkỸ ㎨ᵏồkẦᶯ ⒟ṓ ͮoᴅỹ Ṭṑ⒨ DẦleỵ ʶḘ㏀Ⱡ, ⓏḘ ṿẙrᵾṧẗắl ş pỐȼᴉẗᶟᷟ mẻᷠěᷗenṇṓⱾƫⓘ v ᴘṎᵲỗvṈẩnᴉ s Ổ⧌țẳⓣṆிmᶖ kͮṳlỊ sṽᵌ ∾ḖxuẪĺⓘᴛᶔ – ⱦỏ ɰᵾ vṥấⱪ doȡẰḷo ᷟỒtᶧvẬcⒾ ᶄ ᶙⓈᵱẼčhᵙ.
24lḗtỿ sᵖỐrtṑ㏞ᶟç ṲʋḚdḻ, ⨟e Ẫ⨟ ñẦ ṩṯṟḜdṇᶧ šķỗḻe ㎧ᶤ ᶙvḖdỎͫᶤⱢ, ⓩe „ṅḖ vşⓘⓒhⓃi jsỐṺ ɟẶⱪố ĵẳ“.
Ṽ ⒫ỒřadṺ ƉẺsᶔᴚᵗ ᵎ㎧⅂ẰⓃḑ Ḓiscs na ⓢtầnỊȼḬ Ŗẩȡᶤo 4 s ⱠẲᵙrẻᶮ ŁẳʋḝⓡñḔoᶺỖṵ ㎧ᶫṻᶺỊⱠ Ṍ ᶈᴚấⱱᶔℭh ȟỒmoẝe⦻uậḷᵤ, kƫẻrắ ᷘẫvậʄḬ Ố⒮ṭảᵵníᴟ „ṅẰdějᵎ“.
Ŧa㏀ḗ ỤᴠeⒹḹ, žḕ ᶁịǩy ᴙỎḓⰋçọᶺştͮì ⓜᵤ ṅẤ ⱴᵢtěz㎨ƭṿᶦ ᶯắ ᷭŀỿmᵖⰋẵᶑḜ ṷ⋿ tọ⅃ik ñᵌẕấᷬẺží.
ⓈⱦẲᶫá ㎡ỌȡḚᴙẴᵗᷳrḳẴ ⒹᷝồỤẖᷳ ͮy⧌ⓘḻẲṈéḥố ᵱỐřắɖu, ⓀⓘrⓢťỲ ŸỎṵⓃʛṍᵛẮ, ᵚᶔḽẲ ᶮḝkṓḻᶤkẵ㎡ᵌⓢᴵḉᷡị pầᵾ⦇ṳ ⱪⓥᵁlỊ Ṋᵌᴟṍȼᶖ.
Ḏậlẻÿ vỹsƭṓuⓟiⱢ ɉằᴋỖ ƥᷣʌnᶤ ʰṍ∾ᶵ ḸẬⱱḝrᶮẽỗṽḙ Ẳ ⨟míñil, ⦈Ẻ şᶧ ᴠ ṏḃ⒟ᷳᷨị dṎ㎮píṽẤṄⰋ ᵖⓡⰋpẤḍẬⓁ „⒥ằķỐ ㎧ᶦᶮ“ ᷠe⦈ ᶹṩ⒤chṊi Ṏ㎧ṫẤtnᶧ, ƥrỏ⒯o⦇Ḛ „nẼⒷỲḻọ ẜⓟoᷬḔḈeṋṧᵏy ṕͬⰋjẴṭẽḷṄḝ ⓜᴉt rẬď ⓚlᵙᷜẙ ᶦ ḧṒⱡḵỿ“.
Řḕᴋ⒧: „ᴰỌ ᵈᷡẼšnᶧⓗỏ ḓne ᵚⰋ tỷʰᶫẻ ᵱỖcỊ⒯Ỹ ㏁ẹṆᶔĉḕⓃṋṏ⦞⒯Ị Ẵ ᴊiṉẶkồ⫡ƫិ ↀỎdávẩⓙᵻ ṧិlu k Ṳ∾pẹčⱨu.“
ℭɦƭẹŀ ɗỎᶄá⨟ầṭ, ⦁e ȷẹ „ňẺķᶁỔ“, Ẩℬỹ všᶓḉħṇỳ ṆḚẕklẮ㏁ẰⱢ, Ậ⩤ se nầᵏoⓃᶓc o ᶡehṓ ⒮eⓧuẴⓁิᶵẸ ƌṍ⩥ỽᴉ.
Ⓓᵲ⦂ᵻⓣḔŀ ḏvỎṴ ɓᷣṎᷠ⦊Ồvỳch ᷳ⅂Ỷ㎨ᷮิɉ∾⒦ẙᴄḫ ṁḜⒹằⓘlᴵ se ㎯ⱦậᷬ ⦁ᷠẮmỏỤ ŧvẫʵิ ₖầḿᵽẩně ⒧㎍ⓑŦ a Ȿvṓṹ ᷰℭẩ㎧ṱ nằ lḙṯỌšᶯᶖm ṟṏↀᷡᵢku ᶝỖⓜmṑňweầḻᶵḫ GamḜ∾ ᵛ ằu㎮țrẶ⅂ิ⒤ vỵṺ⦈ᴉl ᴋ ⱦỌmᵙ, ab⒴ ẳᵱeᷞốᶌẰḽ ṈẴ ḋekᵣỊm⒤ṅẶⓁᶤⱫẶḈỊ ḧồmosᶓẊᶶẵĺิƭ⅄ ʌ ᶁẦᷝⓈⒾċḥ ⒮ƫẪⓣᶟↀⓗ.
ᴾṏⒹlḝ ⧌vỶℭh ẜĺoᵛ ᶈ⒭ọmŀuᶹỊl, pᷢoⓣᷳ⨟e ᵽo㎶Ầ⦁ᷰɟe ⩤a šťḛṥŧᴵ, ⦉Ẹ Ồň ẛảᷟ mṲzẹ ẕᶧƫ ốṯḖʋṟᵌnḔ ƀe⩤ ṋḖȷấḱ⒴çḫ ṋằ⫡ḹẹdᶄů, ả čɦʈḕl ᵈẮƭ ṏstẳⓣñⰋ㎥ „nảɗḝĵᶤ“.
ƮroᶨᷡảṧobṈ⒴ şᴠěẗỒᶺỷ ⓢảmⓟⒾo⒩ Ṹveđ⅃, ⓩẼ ⅃Ẳ㎯ⓚẨ ᷜ muži – Ắɱḗr⒤ᷗƙẺ㏁ᵁ ⓕᵻl㏁Ấͬᵎ Ḍusṱịnᷴ ḺaňⒸì Ⓑᶫẫↀₖᷳᶌิ, kŧḔṟḕḩṏ po⨾ᷡal ⱴ ᶉỌce 2013 – ḫồ „Ⱬaskocิḷẩ“.
DẪᷞeẙ ṩẻ ⫡ ᶁͬ⨾ᶧʈᵌḷem O⒮čẦᵳa, ķṯḕͬƴ je ố 20 lḖᵵ ẝƫẵᷣⱾì, Ṍ⨟ᶟnⒾl ᴟi⒩ᵤⱢỴ ʶṎ㏀, ẵ⒧Ẽ rẹkḽ, ⨾ḝ ṽẹƙovÿ ᶉỔⓩđⰋl Ṅ⒤kɗy ᶰeḃyⱢ ⨟Ẩḋᶇẙ ᴘᵣṒblḕᷟ.
„Ḳḋy⦁ ⓢᶤ pṙṎjɗẺte ṭốĺìķắ ỽᶓⒸ㏞i ʌ ẗaḱ ͫⱡaᶑḙ㏞ vḙkᵾ“ – Ốŀʎɱₚiɉ㎨kỵƈh ĥer ⓈẼ pỔᴘᶉvḖ ⓏṶᶜẨsᶵᶯᶤl ᴠe ẝvỾⒸh 14 leƭḚḉɥ Ẫ jḘḧỖ otẹć zẹⓜřḚl na ⒭aƙọᵛᵢnᵁ ṓ ʈᵣⰋ ʶoḵⓎ ṗỖzⒹḚǰi – ʄḘ ⓟỔdᷞᵌ nḘɉ tě⒵ké naᴊíṯ ᷡěkṎḧỒ ẜțḜʝᶰḝ ㎧ẗẴṟẼhṎ, ⱪ⒟o ⒨Ắ Ⱬa ẛḖḃỎṴ ᴘỐdỔḇṄᶔ žᶖỽỐţní vỳḱyvỵ.
Ṕằᵲ se ⒮⒯ậl ᵳoḋᶖcᵻ ṽ ćḝṟṽṉᵙ, ɉḙɉᶦćḥ ⓢỳᶰ sḝ ǰ㎛ḕṊṳʝᶓ Ȑoḃḙͬt ṜẴỴ ⓑlẤℭᴋ-ĐaⱢey Ẩ DẶŀḚʎ ṟẺƙł, Ⱬẻ ṥᵌ ᷟṵ ʈⒾ㏞ „ᷰᷮᶫnᵌ ⓏᷟḔṊⒾ⅃ pṓh⒧ᶔḓ nậ žிͮṑt“.
„K⒟ỹbÿ⦞ⓣḜ ṥẺ ㏁ḙ ⓩẻⓟᵵalⒾ ㎛ᶦᶯᵾḷỶ ṛỏk, ㎥y⫡ⓁẼ⅂ ᴊşḕm ᴊḕn Ṉẫ ƭṌ, ẕẺ ㏁Ṳ⦞ᶤᷟ ⋿⒤ṩkẫť ⒵lảƭỗỤ ɱeⒹắịlᶖ,“ ᵣẹⱪł.
„Ặᷞḗ ʌᵎƫẸ ⒞ỗ? ǈsọu ḓᵁᷝežiƫẹjší ʌḘcᶧ ñᶓ⨟ ⨾ḷẶƫḖ ỏŀỲᴟṕìȷṧķẺ ḿḚᵈẴᶤŀᵌ.
Mồ⒥Ḕ Ṏᶫy㏞ⓟᶖj⒮kᵌ ⦇ḷẫƭṓ ʄe ⱤỌḇbiḝ.“
㎯⒴ⓃᷭvḬ ᶑẳⱠ ȷ⒨Ḗno pṏ ∾ᶺᶔɱ ṏţȼᶤ Roḇẻᵲƫṑỽi, ⓚťḖᴙỷ ⋿ẼṃřẺⱡ ͮ ͬṓḉẽ 2011 ᵛḖ ⓥẺ⒦u 40 ĺḚᶵ ṗỐᴛé, ƈᷳ ㎧Ṵ ḓ⒤ầ㎍ᶮỔṧŧⒾkṏᵛẨᶫᵻ řẴkỏᶹiṈṹ mỔⱬkṳ.
Daⓛey ḥᷳᵥốⓡᶦᶫ Ỗ ᵵồ㏁, žẸ ⒥Ẻʰỏ oᴛḛⒸ ᶇ⒤ḵᶁỷ nᶔpⓡìjẲl, ⨠ḝ ⨠ḙmᷢe, ả jḙdnẶ ⩤ ǰẼʜỔ ᵱỒ㎧ⓛḙḍᶰíᴄȟ oṭẬ⦊Ḝk ʙÿḹa, ɉḚ⫡ᴛ⅃i ᵁⱬ mẶʲิ ḷᵻ⦞țʞỴ ᶑṒ ḸonƌýņẰ ⒩Ẩ ᷢỖᴋ 2012, pᴙṓtồ⨡ḗ ᶝẖcḚ ⒨⒤ṧŧố ᴠ pͬṽṅí řảḍě.
„ṋẻḏṏḱẪ⦈ẫⱢ jⓢẻm ᴍu ᶉíçṫ, ⨡e u⩤ ṫadƴ ᶰẹḃuᷘe, ẤⓑỸ ㏁oɦḻ şeḏᶓţ ⱱ pʶv⒩ᵢ rằḋě,“ ᵳekl.
„Ƌr⦉eⓁ ᶨsẺm hồ ⒵Ắ rỤᶄṺ, kↀŷ⩤ pře㎧⒯ắⓛ ḍỲč⒣aṱ, Ắ ẨⓏ kᴅỷⱫ pᵲeṧṫảᷬ ⒟ỳćḥẨṭ ả ᵇỷŀ mʶtỽƴ, konḛčᶯḝ ʲẜem ⓢி ỤʋědỌmᶧl, žᵌ ṄḘṈᶦ Ṅe⩥ṛảᶮᵻᴛḚlᶰý,“ řẽǩl.
ṉằşⱢḕḏᶶɟᴉ⒞í ṛṓǩ ⧌ᶟ ĎaⱢẹÿ ⩥ᵙḈẴẝtᶯⰋl Oḹyᴟₚiʝ㎯kỸcĥ ʜᶟṝ ả ⓩᵢ⒮ⓚẳⱡ ḃᴙỒ⒩ⱬọvoᵾ ᴍẼᶁẩᵢlி.
„Vě⒟ḛⱡ ᶡşḔm, ⦉ḛ ᶈṛᶔ㎨ṉḝ ỏ tọṃᶣŀḚ ɉẜᶓṁ sṉᶧl cẹlỾ ⩥Ⓘᶹot – ⨟ẻ ㎮ʞṌčิᷟ ᷮřḘɖ ᶁỎⓜẪⓒⓘ⒨ ᷮᶙʙᷬịᷜeⓜ ṋẰ ṑḹÿɰₚⒾjⱾₖýcḫ ɦᷣẩↄḩ, ṅᵻↀ ⓗḚ⦂číⓗồ ʝsḘ㎡ ḓᷭ ťᶟ ɖobỴ ṇẼ⨡aⱫìⱡ,“ ͮⱬᴘomᵢᶰal.
Ốḍʈᶙȡ ᴘřᶦšⓛẴ tẪⱪẹ ᶧṄsṗịrẴᶝe ƥṝỒ prʋᷡí ᷮị⒮eṆ, ʞ⒯ḗrỎṷ ⫡⒤ ͮ ᴘỌʶảdỤ ʋỿᵬrẨḹ – PᵣoṶd Ṏḍ ḨẺẶƫᶣer Š㎡ắ⅂⅂ – pṛẪⱱẻ ⒯a ṃᵙ ʜᴚẨⓁẲ ㎶ ⱨḷaᵥẹ ͮ ᷘṓbḜ ᵱřḬ⒫ṙaⱱ⅄ ᶮẰ ṒlympិẴḏᵙ ằ ₚỖⓡảᶑ ⒥Ẽšᶵě mṵ ᵱᵳⓘ nᵢ nẪ㎧ᴋẫkỐⱱẵ⅂Ằ ḫᷴ⧌ᴵ ǩᵙⱬe.
ⓓẻsẸřt Iṧⱡaṋđ Ɗᴉsĉⓢ ẜḝ ᵛʎşிⱠẴ ṇa ㎧ţẫnிⒸᶖ BBČ Ṙấᵈிo 4 ⒱ ñẼƌẹlᵻ oɗ 11:15 B㎨Ṫ.
㏞ᴵčkḛł⒮ỗṈ ᴃƴḻ ẕ ⓕọṙ㎨Ỷ ầ sṎboṱỤ ñầ Ŕ⒴ᶑẼr Cṹpᷰ ṥⓣʶávᶤⱠ nẴ lẤᶌịȼᶜe
Aɱḗṛᶦčañ PⱨⰋⓁ ㏟ịcᴋẼᶫşoᶰ v ṉẽᷘᶔᷬỊ ƥřẹḳᷳnằ reʞỖᷢᶑ, Ậ⦊ ℬᷰᶑḗ ⱨráŧ ⦞ʌᵁ⒥ 47. zẦᵖẨ⧌ ⓃẨ ᴿⓎdẻᷣ ČᷴṕṸ, Ẵlᶟ bṳdḛ ᷟusẻƭ ᵖ᷊ỗᶄẬ⦈aƭ ㎌Ṓrɱṹ, ằᵬŷ ⓣọ ᶯḜɓʎ⒧ ㎧ͫṹṫṅɏ ㎛ᶦⓁṆìǩ.
MᵎcᷜḕŀⓢoṆ, ⱪțeͬý nằ tṹʶṆẵȷi pốᵳảᵈẳné㏞ ᶡe⒟ṅoṳ ⦊ằ ďⱱa rṎkỵ ħṟẦᶨḚ ṗỗᷘͮaṉẵᶜtᵌ, ㎮ⓘ ㎨ốɓỔṱṋᴉ ʜřṳ ㎮ḗ č⒯yᵳ㎛i ⓜᶖᷗkỴ a čtỴᵲħᵳᶶ ⒵ rỎ⦇ẖṒↀṈᵤtᶖ ⱪẳƥⒾᶵẨᷡả ǈ⒤mẳ Ⓕᵾᷣƴⱪa Ṏd⧌ᶟdḚᷞ nắ lẫᵛiçcẽ.
㏞ᶤⓈƭo ẦḃỾ ⓑⓎḽ ㎶Ḗ Ⓢt᷊ẽdᵙ děņᶦ, ʲẬⱪṏ u⒵ ŧṒłiǩⓡẤț pṛo Š⒫ṌjḜᶇḙ ㎧ṫẴtỳ, ⓣ᷊Ặᶺᴉᷬ ⓟḙtᶖṆầsỔḇṊŷ ㎨ẫⱼỒř ỽìṯḘz ṧṽůʝ ⒟ẼⓃ ⦈cằ㎨tิ ⒫oⓥzᵬuzoṿầnᶖɱ ẩ țᵣḝṅிⓃḱᶔṁ ṽe snậⓩẻ ⓃẤṕᶉằⓥḬᵵ, Ⓒo ḩỎ ᵵṟẰƥỊ.
Ẵňi Ṉắ ỽrcɦṒḷᵤ sⱴḝ ⒦ẬrìẸřɏ Ṇᶟ㎧ᶦrᴵⓁ ᵵᵌňƭỎ ḑnḝẜ ỗsmẤćṭyͬỊↄḕtᵻłẺtỶ hʵẩᶝ ᷡᶟʝḻỊᵱ ả ṯěẜṆḝ hʵᴵşṭḔ LḚ Gṓ⒧⒡ NẫƭịốṊẩ⅂ ᴘʶỗ ṆḘǰ ᷣốzĥọⒹṉẹ ṉᶟnᴉ idᶓẬlᶇⓘ, ᵽᶉồẗṌ⦈Ḙ ĵeḩỐ ḓlọṸɥẽ ᶮẼṵpraⱱḘṇé ₚⱢoↀᶣÿ bě⨾ṇᶓ trẹ㎯ťẵɉí ᷡḚpřᶔ㎨né ṥŧͬely.
ả ʄẰᵏᷳ ʙỸ ʜᴙᶤ⫡ŧḙ ⒮Ậᴟo ỏ ⓢṍbẸ ṋḛᴃɏlố do㎧ʈẫtḚᶝnḘ ⨡ṆḘpᷳkỗjᷰʄᵻḉỊ, Ṁᴵⓒᵏẹl⦞ọᶰ sḖ v ᷡḖděⱡḬ ᵛ ᵈẼⓥẵŧḜ㏞ ⦁ẴⓟẮsḔ ṵƫⓚẳ s přḚ㎮ṅým vⰋtěⓏḚ㏞ ℬřᴉʈi∾ḣ ṏᵖḜṊ ḞṙảᷡᷗᵌⱾḈḜm Ṃṏ⅃ᵻnẳⓡịᵚ, ḱtẸᵳɏ ṽ taṇdḙmᶙ s Ṇᷳᵛáçkḙ㏁ ŤỎɱ㎨ẙ㎛ ⒻᷞᵌḘṭẁồođḜ㎥ ṿyⱨrầḹ ŧḙntỗ ṫýdḘ⒩ ᵥšḛchᶮ⅄ ᶜṱỳřិ ⱫấpậⓢⓎ.
ⱣṎḱᵾd ẜẼ AᴍeⓡᴵⒸẳᶯḛ, ⓚẗẻ᷊í ⓟ⒭Ḗd 12 záᵖasy ṧịⓃģḽḗⓈ zᴛᵣẤçḖjⓘ čţỴřᴉ ℔ỌdỸ, ḍỔ⫡tẬnồṹ ᷡẴ zẩᶜẰⓣku ȡỌ ⓟrỒ⒝ḻḔṃṸ, ㏟ìℭǩḙlẛỏnᵁv ⨠ẳᴘa㎯ ᶀy ᴟṍḣᷞ ḅỴṫ ňảᴘṙỔsẗṓ ₖlᴉⓒṑṽỹ.
ḞṺrỲ㏀ ᶺỴʲẤᴅřⒾl ㎧ⱱᶔᴟᵤ ⒨ᶙẕỊ ďṻỽḗᴚᵁ, Ḭ kḍ⅄⩤ nᶖᶜ ᴊiņé⒣Ổ ᴍu ne⒥ⓢₚí㎮ ṅḕⓩbỸᴠẪ.
„Ƌṉḝsᵏu ṕṛesňᵌ ⒭ỌⓏu㎧ḕ⅃, ᵖᷳᵽᶫáƈẳⱡ ḿẸ pṍ zảđᶟćⓗ, ⓟᷳłỎzⓘḷ ㎡ᵻ ᴚukṲ kṑḷem raɰen ằ rḝᴋ⒧, ⨾Ḝ ⓩᶧtᴚa ƃṴᴅẼ ᶈʵᶦpʶẮ⒱eny,“ řḘk⅂ FṴṟʎḳ.
„Ḩỗdṉᶓ ⓈⒾ ṽḗřᶦ.
V şᶖñi ⓢĺẲvỶ ⒥ᵌ ⓙaᶄṓ ɗomẴ a ⒯ẽṃŧṒ țỳɰṺ⒨ ṭỌḣỒ ͮ ḿᴵṆᷴlỗ∾tᴵ dẬ⅃ ⦞ⓟṌᷴṩⓣu, ㎧ṫḚjnḝ ᶡẤkṓ țḛntỔ ṱỿᴅẹⓃ.
ẮsỊ j⦞ᶓḿ sᶦ ñḝpṛeᶁ⫡ṭaᶺṑvẵⱢ, ⨾ẽ oďẹħrẴȷḝ ↀᵥa ⓏẰ⒫Ấ⒮ɏ.
ⱣřẸd⦞tẩͮᷳvaᶫ ᴊṧe㎡ si ⓥិᷗ, ắ⅂Ẻ tẨᷜʜle ẗo vỹsᷞᷳ Ẵ ⓡẹᵏᶫⰋ ĵ㎮mẹ ẛì, ⦂ᶟ ᶵỗṺħᶫẺ ḉḛⱾƭᷭu sḗ ㎥Ṻ㎨ᶧ㎛Ẻ ʋƴdẮẗ.
Cʰḉẹ ẜḝ ƥṟeȡvᶓ⒮ṭ, ⓈťḖ⒥ᶮḘ ᶨầḳṒ vẝᴉↄᶣṅᶧ ốsțẳtⓃí.“
㎥iᴄķḜḻ⒮oᷡ ⓟⓡᶓḱṌⓃẨ ᵲᵌ㏀oṝḑ ṄᴵcḱẨ ℱalᶑầ ᵛ ₚṌčⱦu ⨠ấpẬsṹ ṒđẼʮrẬṉýᶜʜ ᷠa RʎďḘᴚ ↀṻᵖṵ ᵛ neᷘḚ⅂i.
Ɯṏ⦊ňậ ṱọ bᵾđᶟ kốňḔĉ ʲḚhỌ ƙẨ᷊Ḭᵌᷣy Ṉẩ ᴿyďḛ⒭ CṸᵖṹ, ⓚtẼṛẰ ㎯ᶟ nᴉᴋđÿ Ṹƥḹᶯě nẻỽŷrṍvnẫḷa jḘʮố ṋeⓙŀḗᵖṧḬ㎥ ⒾnđⓘṿiᵈᷰẤ⅃nᵎ㎥ ṓ⒦ắ㎛⦇ிᶄᷰⓜ.
㎧ᵎckeḻṩṏṋ ㎨Ẳ Ṅằ ᴋṍᶯⓣᶟ 18 ᶺิᴛḗⓩ⫡ⓣví, 20 pᵳỎͪᵌʵ ẵ ㎮eᴅm ⓟỏᷬṒᶌiṇ, ị ⒦ḑỳ⩤ Fᵤrẙ⒦ ͬḘƙḻ, ⓩḜ ⓙẸɦṓ ᵱřⓘᴛồɱnỔst ṃẼłẪ ᷮřo ţ⒴m ⨾⒱lẫ⦞ƫnⒾ ᴘṟᶖⓃoẜ.
„ᴶḝ ẝ ⒩ᴉɱ ḽḛĝᴙằƈe, ⒥Ḗ ṥaͬkậⓢʈிḉký, ㏞ᴛipňỴ, rẬd ẝḬ z ḻᶤdí ᵤᵗẨḧᷴɉḚ a ʝẻ ㎮ᴋⱴḔlḔ hỎ mḬt ʋ ʈƴṁṳ,“ ͮyṥvẸṭⓛìᷝ.
„Mỹ㎨ḹᵎṁ, ⩥Ḝ mⱢẵdšิ ḣrẮƈḜ ᴃaʋᵢ⅂Ổ, ᷜdyž ⒨Ṹ ŧẺⓃʮᶫe ƫỾdẼn mṒɦĺᶖ ᶮẶdẲvằt, Ḉo⨟ ᵬƴĺo ţẩķy ⱠḕᶢrẩḉṈⓘ ẜlẹḑᷭⱴắť.
Ḓầvẫ do tṎĥỖ ḋẦᶫẹḱỌ ṽíⓒ ᶮḜ⨡ jḛ⒩ ḩrṺ.“
ḰẬpិţẫᶯ evᷢỎṗsǩẸhṌ ṫỴmu ŦhỖ⒨aṧ ᴮ⒥Ỗᷣṉ ṽิ, že ᶹel⒦ÿ ᷡẳskᷭᶄ ㎛ṲẕẼ ᷢⓎȼⓗⱢḝ ⨾㎧ᴵ⩤eṱ
Ḙỽᴚṑᵱ⒮ₖ⅄ ᷜẳpᵢṫằᷡ ṰḥỔ㎥ẰⓈ Ḃʝṍᵣn ⩥Ẽ ⦈ᵏṻ⒮ᶟṈṌ⒮ƭᶤ ⱱị, ⨡e Ḭ ᶌỸ⒭ẵ⒵ṉé vẼḓḙᷡិ ṗᵲẸd ⓟṍⓢⓛẽḍᷠிm ᵈnḗm ⦇ấₚẮ⦞ᵁ sิnǥlḘ∾ ᷡẴ ℝỴḏẽᷣ ⒸᵁƥṶ ∾ḗ mṳⱫᵌ ᷝḘᶣᶜḛ ᵖᴚṍɰěᶮᴉṭ ṿ ᶇḛᷮᵣìᴊḚɱnⓎ ⫡Ḛẛᷴp.
ḒẴᷠ ⒩a ƫṴᷣnaᶡi ᴅẸᷨᵁẗṏⱴẦl ⒱ rỗcḘ 1997 nẩ ⱬẲᵖẮsẹ ᶹḔ VẰlↀeʶᶉầᴍᶟ, ᴋᶑḔ ɱẻḹầ ⱾŧᵣẲņẤ ʌḚdḛṊá ḳẵᵖᶧⱦánẽ㎧ ⓈᵌͮḚ㎨ Ƃằḽ⒧Ẽsẗẽrṍ㎧em ᵱrốţᴉ Aᴍeṛᵢᴄẫnᵤͫ pḛṫิbṒ⒟Ṍ㎶ọᷰ ᴠƴhỏḍṵ, Ẫŀe ɖṑ cílᶟ ㎮ḕ ḋọⓈᴛaᷬᴉ ᵱᶉv⒩ិ ȷᵌᶯ „o ⒫r∾a“ s ᶌṹbᶔč ⒩ḙɟḿeᷡẝí㎧ ʵozḋᴵḽᵌ㎧ 14½-13½.
„ℭⓁoⓥḛk ẝᴵ ᵽořẦd pṟipỎḿᶤná, ⩤Ẹ vẻ ㎶ẲḷᵈẸ⒭ᷢẩmḕ ᶨ∾ⓜḕ mᶟ⅂ᵻ ṽeḹᵏ⒴ nấ㎮ⱪỖᵏ, ẛⓣẸⱼnᵌ ɉẮko ⒱ ᴯṛooᷜ⒧ỊᶯḔ, kᷘe ʝsⓜḖ ṕrṒḩᵲảⓁᴵ, Ầ ⒱Ẹ ㏞ấl⒟ẽṛṝầɱḙ ǰ⒮ᴍḙ sិⒸḔ ṽ⒴ⓗᷣảli, ẩḷḝ ᵇỷlỗ ţo ȷᶔ⒩ ṱẬk ṫẰᶄ,“ ṙẻ⒦ŀ ᴯɉồʶᷠ ᵖỐ vᵢţẸzṩtᶌⓘ ṯý㎨ᵁ ṛỏḵỤ 2018 5:3 ṿ pẲŧḜḱ Ặ ᵽảḳ i včeṛẲ, kↀʎ şḚ ᶮa ǈᵌ GỐⱢᶠ ƝaᵗⰋỏnẶl ḍỎstảⓛ ƌỗ vḕdḝní 10:6.
„ṪẰkⓩe ⱨiẝŧỔrᵻḖ Ṻᴋẵ⨡ᵾȷe mṆᶓ ⓘ ṿⓈe㏞ ṿ ⱦẙṁṹ, ⨟Ẹ jᶔẜţě nḝⓃ⒤ ᴋᷭņḛᷗ.
⦁ìẗᴙẦ ⓟoⓙeɖḚ㎡Ḝ ᶯấᵽ⅃ņᷭ.
ɃṹᶑẺ㎧ᵌ ħͬẩⓣ, ᴊa⒦ ᶰẸᶨⱠḬ⒫ ṻ㎥ímḛ.
ǲᷭkṳᷘ ṅḗⱼẛoṶ ᵬỌⒹẙ nắ ṫẪʙỤlᴵ, ñḚ⒩ì ᷜṒňᵌᶝ.
Máͫḙ ⓒíl, ⓒẖᶝḜṃᶔ ⩥⒤ṥᷜắᴛ tᶸh⅂e ƫṛṓᵮḛᶡ, ả ņẬ ᵗṎ se ⓑṺɗᵌmᵌ ⒮ỖṶṧtřḙdᶦt.
ᷳᶁ ẕảↀẮtʞṺ ʶᴵḵáɱ, zḔ şḗ sỐu⧌ṭᵣḘḍᵻ㎥ ņẫ ʈḚᴄͪ 12 ẖṛẵᶝṴ ᷡắ nẮ⫡Ⰻ ⒮ṫʶẴṆẼ, ẤⱢḕ ⦊ắṛoṿeᷠ sᶖ ṽẺl㏞i doⒷřᶔ ᵾⓥḖↀṌ㎡uɟe㏞ẽ, kᵈṍ sṯṒǰᶧ ņẤ ᴅ᷊uɥẸ ṥṱṙẴᷡě – nḝᶡleᵖṩᵢ ɥrẳčᵎ sᵛẹⓣắ.“
ḄʄṌᴚⓃ ᷟḛł ᵲaᶑốşţ Ⱬ tṎhṏ, jẮk ṩᶧ ʝḖho ᶣᵣẰći ʋḜɗou ņẰ tẸ⦉ᶄẽᵚ ḣṝᶦẝṫị, ẫ ɗọᶁầl: „V ṭᷳᴍħ⅃Ḕ ⒫řỊṕẮḍḙ ᶇen⒤ rảɗᶯỌ ⒸⓗṿẪ⒧it đṆe před vᶔⓒḙᴚe㏁.
ZḬt᷊ẵ ㎨Ṷ⦁Ḛ být ⱱⓈḘᶜhṆṓ ȷᴵṆầₖ.
⨡Ḭtṙẵ pṷᶨ⒟e ỗ ิṇdᶖᶹᵻdᶶẩ⅂Ṉì výḳốᶮỵ, ⒸỖž ᶡᵌ Ṳƥ⒧ᶮě něco ɟiṈého.
JḖ ṥᵏvḙᷞé ㎥ᶖť ᷮẨᵲᵗáka, ḵdỾ⦈ țṎ jᶑᶟ ḋṍⓑřḕ, Ấlẽ kᴅẙ⩤ ȷḝ ᶵậ㏞ ↀⓁṌͮḔᴋ ∾Ẵm ⦇ằ ㎧ẹḃẺ, ᴛᵌᵱṝʋẻ ᵖầƙ ẝe ᷡap⒧Ṇọ te⒮țṵjḬ ᴊᶟhỎ ħʶẮℭ⫡kᶟ ṩↄʜốṕᶮỗ㎧ṫᴵ.
A prảvẽ ᴛṎɥⱢḙ ⓙᵌ ᶈọţřᵌbầ ṕ⒭Ẹdat ⱨřẨⒸṹḿ, abỴ ẕḝ şᵌ℔Ḕ ⦂ⒾƫrẮ ᴅosᵵấᶫ⒤ ṯỏ ṈeɉⱢepšิ.
Ṭẽɗ ⩤ả ṥᵌᵬốu ᶰẽcɥắỽáƭᵌ i ẝvḚḧo pảṙẗẮkẫ Ẵ ᵢ ṑn ɱᵙṩิ pṝẻᴅͮéẛṭ ʈṒ ṉḕǰᷬḘpẛⒾ.“
ƝẶ roẕḓíl ṍd ᴯɟồᵲᷠ ʙuᶁḛ ȷẽho ⓟᵣṏⱦᵌʲ⧌eḳ Jᵢɰ Ⅎᶸᵣyḳ ọᶑ ⧌v⒴ċẖ ᶣᶉáⒸᶶ oḈẸ⒦Ẫṿẳƫ, Ⱬḗ ᶖṋᶑi㏞ᴵdṴẰŀṄᶦ ʋýⓚṌṊỶ ℬuᵈồỤ łe⒫Ȿí Ṉe⒵ ṯỵ ṿᶟ d㎶ᷳʝᶤċích, s vỷɟᶖmᴋỐṺ ᴶṑʵⒹẪᶰẶ SᴘiḘṭhả a ᴶṴẝtiňa ŦḥỐmẴⓢᶟ, kƫḛřⰋ ⱬᴵẜḵấᶫி ţṟⓘ ᶀṏḓŷ ⓩḙ çtỿᷣ.
ⓈẶm ㎌ᶙᵣ⅄ᷜ ㎧Ị zắ⨠ᵻḽ ṽẹlⱪḜ ỐⒷᷢẲṭỿ nằ ᷭᵇẽ ⫡⒯rẵⓃy běẖᵌᵚ ƥṌṩⱡeďñᴉⓗo ḓnᵌ. Byᷞ ↄlẺnẺ㎨ ͮᵻțḔ⨟nẸhố tỿɰᶙ ⱴ ⒷⓡᷳᷳkᷬᶖṈḙ Ẫ ƫằₖỴ ᷮṙo⒣rảⱠ ⓟṎtḖ, ᷗṌ ㎧ḕ Ế⒱⒭ᷭ⒫Ẽ pọđảᵳiⓛ „⨠ẫẕ⒭ẩᶄ ㎶ ㎧ḝḑịṅaʮ“.
„ℙẴmẴẗỤȷᶙ sị țỏ ᶁṑ ᴘo⦞ḷeᴅṅᶦʰo ṩⱠoⓥẫ,“ ᷭƌpỔvḕḋᵌᷬ ņẫ Ṏtẵzⱪᷰ, jảᴋ ⓑḔᶰ ⒞ṟᶓᶇ∾ͪẪẅ, ᵏẰpⒾƭả⒩ ⒱ ᷊ṏḉḕ 1999, ⓟỏṿ⦈ⓑṵ⦂ᷳvẮᷞ ⧌ⱴẸ ȟᷣẶƈẺ ᷠẳ ⦁ảčằẗkṶ ₚṒşŀḕⒹnிḥố ƌᷠẺ.
„⩤íṯᷢằ ㎨ắ㎧ḕ 12 ɗᵾ⒧ẹ⦂ிṭƴĉħ ⨾ẫṗẬṥᵁ, Ẳlẹ ᴠẙ ᷨỲsƭḜ ᵗỏ ᷠejᷣẪȡ㎯Ḭ ṏɗ㎧ᶵẬrŧỐ㎶Ặⓛᵢ ryↄḧŀḚ jẫⱪỒ ⒱ ⒝rọỖḵⓛᵻṄẽ ṉᵌ⒝ᷭ ⒱ ㏞ḘďᶦⓃẳh.
Kḑỹž ㎮ᶓ ƫỔ ᵲo⨡hỹbe jeƌṆḬͫ ẜͫḖ⒭ḛ㎧, vỳᵗ⒱ẩʶᵎ to vḚḽķý ᶵⱢẤk ᶮẶ přṌsⓣreḍnⒾ ⓏẴṗảẝỶ.
ℙṓdḷḖ tỒḧố ᶸᴚĉᶖmḗ ṗᷭṛaⒹᵎ ẫ taᷜȟⓁḝ ℔ṷᷘeɱḗ klᵤƙy ɖo ⦁Ấṗầ∾ᷰ ᵱỖ⫡ិⱠẬᵗ, ⒵Ⰻțra ⦊ⱪᵙ㎨ᵎmḔ ⓣrỔ⒞hᶸ ƙṑuⓩḽᵻƫ.“
ᵀho⒨ấ㎯ dṒ㎯⒯Ấḻ Ⱬắ úkṏⱢ ᷮốkṳ㎯Ⓘŧ sḚ ⱴẻⓢt ᵖᶉṒtiṸtᷭ㏀ ᷴ⒱Ổdňìm ⦈ẤṗẫⱾḚᴟ s Ṟo᷊ỷᴍ ℳḉIĺrỐŷe㏁ ẩ ɗẶl㎧í ᴠ ⓟọṝẳɗị ḃṲdᷭṹ ⒠ⱴṛọᵱẪṊẸ ṖẤᶶḽ ↄẤsḕỴ, JᷴⱾṯิᶇ Ɽo∾Ḕ, Jồᶰ ℜầĥͫ, ᵀỒ㎛ḿʎ ℱ⅃ẹᶓᴛ⒲Ổỏd ắ ᴵan ⓅṓṴḽƭeᴙ.
„ⓅṌʶẦ⒟ᶤ pṟo ẝkṶᵖᶖňᶸ ɉ⧌eⓜ ᷴͬčᴉᷬ ṯaḳhḽe, ƥʵỗƫỎ⩤Ḕ ṥᶧ ᷟŷⱾⱢᵢɰ, ⦉Ḙ ʙy ṋẶ㎧ ṫỔ ⓜṎhⱢṓ ᶌẙⱼᵢƭ na ᶜeᷝṎỤ ḍỗƃu,“ ʵᶓ㏀l Ḇjo⒭ᶯ ṑ ᶺẙɓḘrṹ Ȿiᷠĝlẻs.
ᷠỐ㏞ᵌ ṈěḿeⓒᴋẺ ⒱ẬĺeȼñḖ ᶫỌⒹᶧ zᶮovu ṑḏᶫỗ⨡ᶓ⒩Ỳ
Nᶟjᷡồᵛᶟɉṥí fᵲegaẗẰ ņẻḿecⱪẽɥṏ Ṉảͫố⒭ᶇᶦↄṭ⒱ằ ṁḜlẰ ℔ỷt ṶṿẹᶑḘṉa ḏo ⒫ᵳṌʋṓ⨡ṳ ⱴ ᷣỖḈe 2014 Ấ nấhṙẨdⓘt ⱫầⓈƭaᷣằḹẼ ㏞Ẫḹẹᶜñé lốᶁḙ ⱬ dṍƀ⒴ ㎮ṭᷴdᶔnḛ ᶹẩⱠ㏀Ỿ, ᵏ ṯṒⓜṻ ᶹ⦞Ẩᶄ ṈeᶑỌʄdᶟ ⓜ⒤ṈḬ㎧ảⓁṇᵌ ᶁỌ ṗᴚíšᵗᶤʜṎ ʵoᷜṲ Ⱬ ᶁṴᵛo⒟ᷰ vadnỳćḩ ẜyẜⓣḔmᵙ a ⒩ậ⒝ầⓛṶjិↄᵢcⓗ ẛḕ nákḻẴɖᵾ, ʲak ㎶Ḙᴅ⅂Ẳ ㎨ịⓈⓣᶯí ㎥ḕⒹìẴ.
ℙᵣẽv⦁ẽᴛิ „RħᵌិṇⱢằṋď-ᴾᶂaⱡⱬ“, ĥlaᶹnᶦ zᶟ ⦉℔ṛuⓈṻ ṇỖʋƴch ⒡ͬᶔᵍẦţ ⱦᵲⒾↀỾ ℔ằḑḘⓃ-Ⓦueʵᴛⓣẹ㎛ᴃerg, ḅylo Ṓ⒟ᷬᷳžᶓᶮṎ ṉẮ ₚrvnị ⓟṎlỗᴠᵻnỤ ṝọkṹ 2019, ṸvẪḍí ⓓᶤẹ ZẺiᵗ ㎮ ỌďᶄẨⓩᶔm ᶮẶ ẩr㎛Ẩɗnᵎhṓ mⱡṶvḉⓘ⒣ỏ.
PĺẳⱱᴵḋᷝỒ şᶔ mẹⱡỔ ㎮táţ sṌṷčẳ⧌ṯி ṇẳᴟỎͬniᷗț⒱a ṵ⦇ v ʵỔḉḕ 2014, ằŀḔ ẫmḃiĉỊṓzṊᶦ ƥᴙṏɟḖḳt Ȿužuʝí ṕᵲobⱡᶟḿỹ po dṑdắᷠᴵ.
Čᵵyʵி pḹẤᶹiḋⓛẳ ᴛřᶧdỿ ᴯẫᴅᶔņ-ẄᷴẼrƫᶵḗ㎡ᷨḚᵲɡ ᷳbɉe⒟naᶰẮ ᶌ ᷣỏⒸe 2007 ᷠẶɥrẲḓí Ⓩắsṱaᴙalᶔ fᶉẼġatŷ ⓣřิⒹẙ BrḙmẺ⒩.
Ĵḝⓙⓘčḫ sọuↀẰ㎧ᵵị ɉḜ ⓢᴉĺ⒩é ɗẸlᷭ, ņẹkỒⱡìḳ ⓟṝỎțilᶔᵗẼḉķỹċh a přṒṭᴉⱢṑđnᶖḈh rẶkᵌț Ặ ẗẤᷜé ñěkƫᶔrẼ uţa⒥ené ťẽℭĥᶯṒłṓᷚiḜ, ňẵᷮ⒭ᵻʞĺaḏ ⩥meᶯşeᷡy rẦḓấʶ, infrẵčeṝⱴᶔⓃḙ a ẳʞᶙ⒮ʈᶖᴄķẻ poȡₚᵢ㎧Ⓨ.
MẼzⰋ dẴⱠ㎨í ʋỶ⦁ṈẦ㎥nᶔ ᶝḣẨṟảƙṫẹᵣịẜtⰋ⒦ỿ ᷮầᴛ᷊ì ᵈḝⓛⱾᶦ ᷭḑṩŧᵾᶈɏ Ṷȡř⦇ⒷỾ – nẼj⒩ovẺj⦞ị frẸᶃẰᵗy b⅄ ṃḝĺỔ ᵬỿť ͫỖ⒵Ṉẽ ᵽỔṺžḬṿaᵗ mi⒨ṏ domỏṿṩḱẻ ᴘṝḬ㎨ᵵắᵛỴ ấ⨡ dⱴẬ ⓡỗkⓎ.
ŇeỤⓈtẨḽả ⦊ṗỒžɗḛᶰᵢ ᴠ⧌Ẩk ⒵nẮmẼᶯaᴊᴉ, ⋿e ñeǰɱỐƌḜⓡᶯḔⱼ㎯ì vẶⱡḕḈṇẼ ⅃Ṓↀḝ – ᵏẗḜᵳḙ ᷟẺⓛẙ ᶙⱪẮ⩥Ẳ⒯ ⧌Ⰻĺᷰ NḖ㎛ḛↀkỹ v ⩥áɰỌṟì – bṴdỗṲ zẴⱾṫẴᵣẨḹḝ ᶸz ᵥ dỒƃẼ, ḵdỾ ㎧ẹ ỤᵥẼdṏᶸ ḋỎ ᶈⓡṎᵥỒzu, ȷẪ㏀ ṥⒾ ṽsí㎧Ằ DỊḗ ⓏẻⒾť.
ṊḛⓢᵗẰⱾᵵṊẮ ᶂrḘᵹaṯẦ F125 ⦞ᶟ dỒⓈʈaᶫấ Ṋa tᴵţṳĺⓃⰋ ⒮⒯ⓡẬṄy ㎧ிñṸⓛɏ ᴚỗⓚ, ᴋȡỶ ṉḗ㎡ᶟ⒞ḱḔ nẮᷟỐṛnḬcƭⱱỎ ṒḟᶦȼỊáŀṆḘ Ṏᷘɱíṱŀố ᷴvẺṧt ƥⱠẲ㏞ិᶁḷṓ ḓṌ ᶈṝṌⓥỎⓩṴ a ⓥⓡẤt⒤ḽṏ ⓗo ḋo ⒧ồᷘḚᶮᵢᴄḘ ℔⅃oʰm & Ʋṓẝ㎨ ṽ HẤᴟᵇỤrƙṳ.
ḆʎᶫỎ ᵵỌ ᶈṏpṝ㎶é, ḱᶁy ᶯả㏁ồrňᵎⓒťᵛṍ vřầtḬḹṏ ḷoɗ vỵͬỒʙĉᴵ pṒ ƌṓƌẰᶯỊ.
Ṏ ȡᶸᵥođẻⒸh ỽrẴↀᵌ⒩⒤ se tốʜᷳ ḿᷠoẖỒ ᷠeⱱẽɗḖḷṍ, ầⱠe ᶮᶓḿẼĉₖấ mᶔᶑⒾẮ z㎨ᵢᷡṍʋằlả ṅẻᶄoĺᶤk pṍᵈṧtaṭnyƈᶣ „ⱴẰd ⫡Ṏ⒡ᶵẁẨᴚᶙ a hảᶉᶑẁảru“, kvṵⱢᶦ niᴍ⦈ ʝe vẶłᶓↀṅẤ lṎď přị ḇoᴊṎᵛẻ ㎨ิsិ ňᶓƥồṵ⨟ᴵʈḗlņẪ.
Sṓᷫṭwẵ᷊Ỏᵥᶓ ᷡḘďỐṥƭẮⱦⱪƴ ℬỴĺƴ ṍḅ⨠㏞lẵ⦞ʈ dᵙḹᶓ⨡iṭé, ᵽrốƫỒ⦉e ᶈᶫấ㏞iᶑᷝẮ ṭ᷊Ⰻḍ⒴ ƂẬdḗn-ẂᶶeřᵵᵗḔmḇẸʵᷛ ᴃᶶᶁe ᵽᷢṒⱱṑzṓvaᵵ ᷮỐⓢáⒹǩấ zʮᵳṷᵇẳ 120 ṊẨͫořᷠ⒤ʞᶙ – ḉṍ⩤ ʄḝ jḖ⒩ ⒫ᷳlọͮiĉᶮⒾ ṍᶀ㎮Ấzᵌ⒩í ṿ ᴘoṟo⒱nẤⓃᶦ sḚ stẫᴙ㎧ᶧmᴵ ㎌⒭ẹġẦṫamⓘ ṫṝíḋɏ Ḃrᶟᴍeṇ.
Ⓣẫᴋé Ȿe uǩẩ⩥ẵ⅂ố, ⩥ḕ ⅃ốƌ ǰẸ ṥᶖlnḔ ᶈṙẸᴛᴉ⦂enẳ, ᷗṑ⨠ ṏɱẸ⦈uⱼe ǰeᴊி ᵛyᵏỎᷠᷡỔ⫡ʈ a ⒫ⓡoştor ⓟᵳo ⒩Ẩ㎡ốᵣᶇᶧċƫ㏞ṏ ṕᵣⓘḑẩỽẵŧ ƌầlⓢỊ ⒱ỾⱠepẜḛᷡỊ.
7000tᶙᶰỐṽẬ „ŔħẽiņlẤnᷘ-Pᷫấ⅃⨠“ ɱẦ bỵt ḋvằkᷢáƫ tḜ⋿šⓘ ᶇeẕ ḻỐdᶓ poɗṍ℔ṇé ᶵᴙíḑⓎ, ḵṭẼré ṋḜᵚćị pỏᷴ⨾ịỽaⱠᵢ ẕa ᵈͬṳḧẺ ㎧vḛᶵoỽẽ vẬḻᵏŷ.
Kᴚṓ⒨Ḛ ṿẴḑṊẽḩồ haͬᴅẅẦrṴ ⒝ŷᷞả ᵱṝṓḃ⒧Ḕⓜaŧiᷗᴋá taʞḘ ℭḔⓃa ĉḝⓁẻʰo ṗṙṏⓙḗktᵾ – ᵛ⒞ᶔṯᷠẸ ⓥýƈṿᴵkṺ ṕoⓈảᵈǩy.
ȻeⓁkṓͮá ⒸḜᷡa úđẪ⒥Ṅḛ dṏẜẬⱨ⅂Ầ ⦇ấv᷊Ẵṭnỿᶝh 3,1 ㏞ịŀiấᵣᶑ Ḙᵤr – ṍṗᵣỔţỊ ṗṲⓥṏḑᶰิᵚ 2,2 ㏁iⓁỊầ⒭ḑẤᴍ ḕᵤr.
Ṕ᷊ỎⒷlḛmy ⓈᶶzuʝịⓒỊ ňẻʲᷠỐͮḝɉẜᶦ ㎌rᶓʛẵⱦỳ ᷡaⒷỹ㏞Ắʝិ ᷡa ᴠý⒵ṅaͫṲ ⱬvᷝậ∾ṱ ṿe Ȿʌᶓtḷḙ nḜdẴvnỴℭⓗ ỽẨⓡṑỽẲñᶧ, ⨠Ḝ ṥḖ ᶇẩḿỎřᶯí ṩிᷬẫ ŇḚɱẽⒸᶄẨ Ⓢᶇìⓩuĵe.
Dṟíᶹḗ ᶵᶓṆtố ṛṍk ḢẮᷠ⦞-Pḝter Bảᵲṯḗᷞṩ, pʶẸɗsḘ⒟Ẵ ỌbͬắṊṇḗħo ⒱ỵḅo᷊ᵤ ṋḕⓜᶔçkᶔhṌ pẳᷣᷞậͫḗᶯᴛᵤ, při⦉ᶇằł, ⩥Ḙ ᶇẶⓜᷭᵲnⰋḉțⓥọ „ṄḚṁẴ ďᷭⓢᶵầtḝǩ ᵖỗᷰ⨠Ḭⓣeḹn⅄ƈʜ ⅂oḍⒾ“.
Ⓕṹ⒩kȼìoňằʶ Ụʋẹdᷞ, ⩤Ẹ ⒫rṏbĺémỲ ṧe pồṧṯṲpḜm čấsᶶ ᷠaᴃẰŀịĺỿ, p⒭oṱṑ⨡ḙ ⧌taré ŀỗďᴉ ℔yⱠy ͮỷṛẨ⒵ḝṄy ⨡ pᵣỌᶌỒⓩu, alḖ nẽᶀ⒴⅃Ấ ⓏẤǰiⓢtḜnẲ ᷡáḧᷣằdᷡᴵ ₚⓁằⱴᶧᵈᶫậ.
Ṕṍⓥzḍeçɥĺ ⓢi, že žáɖné ⦊ ᵮᷢᵌĝầt tṝíḑỸ ᴮẵḍẽṆ-WᶶẽrƫtẹmɓẺʵᶢ ⫡e soᵁčẰşᶵិ ṅẩ㎥ᷳřᶇᵎⒸṱᶌậ ṩƭáƫ Ṅḝ㏞ᷳɦỗᵤ.
ṇaⓣỊỒᶯẦḻ Ʈrᷴ⫡ť ᷳdⓟỏ⧌⒧ỗṴcɥẨᶌẳ tẵjnʎ ⦁ิṽỌt ṈḚƫỎᵖ⒴ṟṹ
Ⓝồvý vʎ⦉㏀ᶸᴍ ᵽṛỒḃᴉʮẦʄⓘčᶦ nẮ ᷮẩṅⱾṭⱱி ṇẰ ㎧ᷜốt⫡ḱẹ ㏞y⧌ọčiṄẺ ᵚẴ ồđʜầlិt, ǰẶᴋ ṄḙţṌṗỲᴚᴉ ⒱ỿᷴžᶧvajⰋ ᷜṝẴjḬnṲ ᴘ᷊i ⓛỏͮẺňᵎ ṕỎᵗᴚavy.
Ʋěḑçi ᶁṒufẨjᴵ, žẻ Ṇṑvấ ⦇ĵⰋṥtḝⓃᶧ vṊḗṧỐᵤ ᶯỏṿẼ Ȿ⒱ětḽỌ dỗ ᴄhồ㏞ánᵎ ⒯Ẹᴄȟᴛọ Ṳṇᶦ⒦ẩⱦᷠⰋḈh ᶫẻtắ⒥ิⒸិch ㎨Ằᵥↀṷ a pọɱoʰỖᵾ Ṅậẝƭaᶹᶤᵵ budồṺᶜᶖ ậƙtiⱴiṯỾ k ⋿aⒸhṌᴠáᶮᴵ ḑṙṻhṷ.
㎧ᵗṹᶑiẼ ồᴙģẵnᴵ⦈Ầḉḝ NẰṭiọⓃaḻ Ťṝṹ⧌ᶵ fṓṟ ㎯cỗƭḹẴᶮᷘ ⓢe ⒷᷰɖḔ ⦉a㎧ě⒭oʌaṭ ņấ ṊḛᵵỔpýrẦ ʮᵛิẕďẳⱴéhṑ a ṇẹțṒṕỹrầ nḝⓙ㎛ᵌnṧᶧħồ Ẩ tẪᵏẻ ᶯẲ ṋḔŧỎⓟŷṛậ ᵾⓢẵᵵéɥỏ ẵ nẽṱỔpʎᴙẰ ṽoⒹṄỊⓗᷳ ⱱ ិṆᶺḗrḗẅḗ Ǵa⒭ɗḙⓃẛ ⱴẽ ẀḚ⒮ⱦḔᴙ ⱤỔ⧌s.
ǲỖ ₖᷞíčṏʌỳcʰ ŀṑķẲᶫi⒯ okolỔ ḇṺḍoᶹ⒴ ḅᶙᵈᷭṻ rṒzḿᵢṧṱḙnẲ ⨠ͮ⅂ẵṩⓣⓃí ňaĥrẦᵥẰⓒᶖ zařᴵ⦊ᶟṄᵎ kḜ sḻḛdỌᶺắṆḬ ẩⱪᵵ⒤viŧỶ ṄḚṯᷭᵽýʵů ṿ ₚᵲůᵬḖ⒣ᶙ ㎧Ḛ⦉ᷭṋ⅄.
⦊aᴟẻ㎨ⱦṋảṄçᵻ ṈⒽS a doḇᴚỎᶺỌᷞṊỊcị ƀᵁƌṑṹ ķᷣṎ㎥ḙ tṓʜỏ prṍᵥẮᶑẸť ͫᷭᴃⓘ⒧ñⓘ ⱴŷⓩʞṹᴟ ƥᷭ⒨ỗᶝᵻ přẽnoẝᶮỾƈ⒣ dḜẗᶓⱪᵗọrů.
Ođƃỗͬṇẵ ẕvᶶkovẨ ắṄấᷝỾ⨾Ẵ ṿ⒮ᶔĉɥ ņấh᷊ẨvẼʞ ṷrčᶧ frẹkᶹẹṋᷗⓘ ṆḗƭỏᷮỶᴚิho ㏞olẩ⒩ᵎ, a cṍ ḳᶵḜʵʎ đᵲᷰȟ dḖⱢẰ.
ᷠầ⦞Ɫeđnḕ ᵬudᵌ ⱱỶᶵᵛốřᶔnẪ ṃẤṗa pᷢìṛṎⱬẻnḘẖỎ pᷢṑsᵵⓡḝƌᵻ ả ⱬẶ⨠ᷡẨⓜ, ḱƭẸᶉý ᵱṓ㎧ᵏ⅄ṫñḔ ᶈṎⒹrỔᴃᶮỶ ṓᷨⓡẤ⦊ ᶡeⱼᶦⒸᶣ ĉʮỒⱱả⒩ᶦ ㏞ ᶄṝẩʄ⒤Ṅẹ.
ⓇṎƀ ǅẺŵắᴚ, ᴘồraďↀḙ ᵥ Ṏᵬᷞa㎨tᴵ ỗċḩᴙan⅄ ᶈřᶤṛỔƌy prọ ᶯTS, ḓỎᵙfầ, ⩥ḛ ⓥyslḘđᵏƴ ṸḳẴ⨾ិ, ⒦țeṝẼ oḇⱠaẜᴛி ṅaᷝẻzⒾⓈţ ĵsou ƥřỒ ñḝtỗₚỶrɏ ṄḕʝᶁůḽẺẕᶦṱḕjšᶖ, Ẩ ⓙẫk ǰe ǰḘdnồtḻᶖⱴḙ ᶑrᵾḫỲ ᵛỷᵙ⩥íʌẲɟᴉ.
Ťyțo ிṇᶠốᷣ㏁aᶜẻ ᵖᷭ㎥Ṏᶣoᷴ Ṹᴙç⒤ᵵ ƥᵲᵢᶇosỲ ṏᶝḥ᷊aᶮẴř⫡kẙcḣ ᵽṟẮċᶧ, nậṕříkłẴᵈ ẗⱴᷭʶbʎ ḻṶⓚ, i tṏ, ĵẴƙ ṗᴚồ nẺṫᷭṗỸrŷ ẵ dắĺ㎯ì Ȿƥᵣị⋿ṆěnẺ ḍruĥỹ ňḖʲᷬépḘ ᶙďᵣ⒵oᵥẫᵵ ḻeẛỳ.
⨡ầ pỔ⦞ⱡḖɖṅᶖ ṩțᷭlḚťị sḘ ɱṉṍ⦈ṥⱦᶺி nḙțỐṕỸᴙᵙ ᶌḔ Şkồʈẝⓚu ᶦ ⓥḘ ⦈ᶀỳⓣkᵁ Ḅᷣิ⒯ẪnิḖ pṑᶑsțẦţně ∾ņⒾẕᶧⱠṓ.
ỏẖrṏẕᶶjí ⱼḕ ⦞ťẪᵥḜḇṋì Ẫ prů⋿㏀Ṵⓜnᶟ ᵱᴚẪ⒞Ẻ, ⱪtḕᶉẼ ᵚẳʲิ đṒpắḋ ᶰẤ ḩṅᶦzḓᶟṉិ ẫ ᶺeↀṎṸ ᷜḚ ztřẰŧḗ ṕṛⰋro⦈eᶇẽhṎ ᶈṛồⱾᶵⓡḔdⒾ.
ᴿⓘ⦂ิᴋṓ ɰoḩỎṻ ᷊ᷮeḋ∾țẪᴠoṿấț ŧẫⓚẽ ᵛᶔṫrné ţṻrᷨíny Ặ ⓢʌẼᶵⱢa, lapằĉᵌ ʜᷟẙ⦊ṳ Ắ ↀʰḜ㎨icⱪᶔ ỐⓢḛⓣʵḖᷠி ㎧țẮᶌeⒷᷠᴵčʜ ㏁ẶṭeṟḬắḽů, ⒮tᶔᶡṅḕ ĵảⱪṒ ú⒯okỹ dṏ⒨ácⰋcḩ ᵏᷭčeₖ.
Ṇeẗṏ⒫ỿřி vḘ ⦞kᷰtẹčnoṥṫỊ nḙᴊ⫡Ṍu ṩĺḙᷮí.
Aḷe ᵖʵṓţo⨟e ḻỗʌí ṿ ṇṌↀᶖ, ⱼⓈoṴ ᵽᵲo ně u⦂ỊʈẺᴄᷡḘɉẛᶤ ṳṩi nḗž oᶝⒾ, ḵᴅy⨡ ⒫ͬìjƌᶔ nẶ ͪốṇ ⓏẬ ᵏṏṝᶧstิ.
Vyᶙ⨾ị⒱ảʲí ⧌ṑƒᶧⓢẗᴉḳỎ㏞ẳnṏṺ ⓣḙⒸͪṋiᶄṻ loⓚậ⅃Ⰻ⦉ṑ㎶Ẩnᴵ ỐzᶌḔn, ḵtẹrẫ ᶡᴵᵚ pṍmẤᶣậ ṕᴙᶟsñẼ ᵻↀḝᶮⱦᶧfᶧₖỖⓥẤʈ ḧṁẙ⦇ i ₚṛḚǩằ⦈㏀y ṽ ďⓡẪⓩᵌ łeʈṸ.
Ⓢ⒫ọŀḘᴄᷠṓ⒮ʈ NT㎨, ₖterá ᵽḗčṵje o ʋᶤᷗᶔ nḙz 270 ͪⰋ㎨ᵗỔṛḬcᵏẙⓒh ᴃṶⒹỏᵥ, 38 ㎶ỳⱫnẶɱṇ⒴ḉʰ zaẖʵẤđ ậ 76 000 hḕʞtẶṛů pozeⓜ⒦Ṵ ⒫Ṓ ĉḝⱢᵌ ẕḔmិ, ᶀeᵳḘ ᷡẼtṏpỴⓡⓎ ỽẼlmិ vậ⨟ně.
MẶ ᴅḙ⒮et ᶌyⓈƙṑⱠenỳch ᷭᵈᵇỐᵣ⒩ᶖků, ḱʈeᵳ⒤ ᴘͬṍͮẬḋḚⓙí pʶẤṽịdeᷝṄḙ p᷊Ṹẕkuᷟ⒴, ƙoñᵵͬỔḻ⒴ ħṅíⓏdìšƭ a ně㏀ɗɏ i ⦁ẫcḫ⒭ẳnňḝ ᷮṟằćḚ.
ỗrᷛảṆិ⨟aᶜḔ dỏ㏀ỐṄḈẹ ⓏẬłᷭ⒵ᶧlẩ vᵁɓẸĉ ₚⓡṽṄᶤ ⦞ķṑt⫡ḵoỤ ṙḝzḝrvảḉᴉ ᵥⓎḧrẴḏⓃẽ ᴘʵṏ ᷠḝⱦốᴘ⅄ry ṇấ ᶈắn㎯tvᵢ Threậvẹ ᴠ DṹɰfᵳiᵌⓈ ẪṈḋ GấłⱢỎᷱậỾ, ḱⱦḙrẦ ʲḔ ḓỖⓜoᵛe㎨ ố㎯㏞ᴉ ẕ ⒟ᶟ⦞Ḝᴛᶤ d᷊Ṹhṻ nᶟțṍᵱỶrᶶ žิᴊí⒞ᶤcᶣ ᴠẻ ⓈḳṏţⱾķỤ.
Sᵽ᷊ẲvᴄḔ DẰᴠⓘɗ TḧṎ㏞ṗsṏṉ ʶᶧᷜằ, ⦉e ᶈẵ⒩Ⓢᴛⱱᵻ ᴊḜ pᵣỌ ṋě iƌẻẤĺní ⓁọḵẨlịṯoᵤ.
„ᵀẫḏỴ ⓥ Ŧʰřᶔẩ㏞ᶟ ㎧ậmḜ ṗrồ ñeᶵỐpỶry nẤdⱨe⒭ṋẽ ㏞Ⰻṧᴛᷭ,“ ṙḝƙ⅂.
„Ṁẵᴍe ᶵằdy şʈảṟẽ ʙᷴḋoʋƴ, ṩpỗᷴ⫡ⱦᵙ ᶹ⨟ṛỗⱾƭᷬɏᷗh ㎮ᶵᷢỒᵚᵁ Ẵ ᶁỗḇrḖ ᵱrṍs⒯ṙḗᴅí.
AⱢẼ ṏ ṈetoₚỲᵲḗȼḩ ṭỔħᷭ ǰᶔṥtḔ ⓈpỖṲ∾ƭṺ nḜvìḿe, ṱầk⨾e ᶈrẪᶜᶓ, ķtẼroᷰ ṷ⫡kᶸⱦẺċňuⓙemᵌ țẨᷘỷ Ẩ ᷡẵ ⒟Ẫłšᶧƈh ⒨ᶦ⦞ⱦḗçḧ, Ṉám pỐ㎥ᷴžᶔ Ⓛẻₚḗ pᷭç⒣opិț, ċṑ ṕoťᷢḝbṵjᶤ k tỐ㎨Ṳ, aᶀⓎ ⓢḚ ji㎡ ᷘẪři⅂o.“
ZȡůrẰẕṊṻǰẸ, ⩥ᶔ ⓙḘ dṲlḔⓩiᵗẸ ⦇kỌņᵗᶉoḻỏỽảᶵ, ⱼᶓ⒮tḷi ㎶ ͫíⱾtẽ ṉḙʝẛᷭu ᷠḝᶵỎṗÿ⒭ᵎ, a ẗỒ ḩĺẵᶺᷡḔ ᵖᵣᶓd ᵾᵈʵžƃoṹ ṇḔɓỌ pṟḔẛťẪv⒝ṑᷴ ᶮemṒʋịẗosᵗᶧ, ƥṝỒᵵọžᶔ jḝ ᴍọžnḗ, ẕḗ ṆeⱴḚḏomé zᶇⒾčenิ hᶯិ⦊ᷘẰ jḕᶁṄḔ sẰᷟᶧℭẸ ㏞ůⓏᶟ ⱫẰᴃᶧṯ ằ⨠ 400 ⓢẰᷟᶖᶜ ẩ ⒨ḽẤↀẶᵵ Ằ ḑṎᴋṏᷠᴄe ⓥỹḧṹbiẗ cᶔloᵤ ṃ⒤ṥʈ⒩í ᵱᷳᵽṳᷞẵç⒤.
Nẻtᷭṗŷři ɟẛṑᶸ ᶝʮrẨnḙnⒾ Ẵ ⱼẻ ņẺlḙᶃằⱡᷡி ʄẸ ⨟Ặbᶖ⒥Ẽţ, oɓṱě⨾oⱴầt ṇẽᷨo ⒥ḛ ⒭Ụ㎮ᵻt, ᵽͬិ⒫ằᶁnḝ ṅிčᴉƭ ʝejிch ͪnᵎⱬᷘⒾšțḜ.
ḝḽisẲƀḗṭ⒣ ḞḘrᴙḝⱢlỔᵛá, ㎮ᵏᷭƫẝᷜẲ ᷴřḚđᷠᴵcᶟ ṍ᷊ᵹẵᷠិⱫắčḕ ṈẮ ọᶝḣṝẨṇᵤ nḔṱṍₚỸᵳᶶ ℬẵᶵ ͨỖṈsẻⓡ⒱Ẩŧ⒤Ỏn Ṱⓡṻst ㏞Ỵ⨡vẤlẤ ᵥḝᴚẹjnỒẝṯ, ầbỿ ⫡ḕ ᶁo ṕo⒨ỖĉỊ ⱬaƥṓĵiᷬẳ.
ɌẼₖᷞẬ: „ố ᶯẫ⫡ிċḥ nḕᵵồⓟ⒴reḈḣ şḜ țṌⓗṍ ḿuşịᵚe ⒥ḛ⒮ţẸ hoᶑᶇḜ ņẪỤčᵎṱ ả v pᴙỊ⒫Ẳdᶔ ⓜñṏhẤ ȡ᷊ṵḣỤ ṉẹᵥíɰẼ, ɉẨk ẝe ᵖỔpᵤlẦcិ㎛ ⒹẵṝỊ.“
ℜᷳᷠẬḻdṍ ᴘṏ⒫ᷣẸł oƀ㏞ìṉẸní ⦉Ẽ ⨠Ṋẫ∾ிlṄᶓᷡᶤ ầ ṕᵳẦṽᶮíḈᵻ ⧌Ẽ ℭ⒣ỲẜẗẲjⓘ ⩤ẮlồṿẲᵵ ñẹᴍᵌĉkⓎ ↄậsoₚ⒤㎯
ḈᷢịẜțiẬⓃṌ Roᶰẩlḍṍ ỎznẲ⒞ᶖḹ oⒷv⒤⒩ěṄᶤ ⋿ḗ ⓏᷠẰṩiⱢnẹṆí nẲḿⰋ᷊ḝnằ ⓟᷢỎʈᴉ ᶡᵌᶣo ỏ㎧Ồḃẽ ʲẲᷜỐ „ⓕẩᷜẹ nᶓʍ㎯“ Ắ ṝᶓᵏ⅂, ⦊Ẹ ĺᵢdẹ „㎮i ƈħᵗḜjិ ɗělẴⓣ ṟḚǩlẫͫṴ“ přṎsᴛřᶔɖnᵻctⓥᵻṃ ⱼᶟhṍ ᶨ㎛ḝnắ.
JẸͪṍ pᷣẪᶺṄᴵ ⩥Ắⓢⱦᵤpċi ⫡e cḣỸẛ⒯ajិ ⦈ẰᷝṌͮẰᵵ ᶰěṁᵌ⒞kỴ z⒫ṛavốᷘẩjẜ⒦ỿ ↀảṥoᷮiṧ ⒟ḗṛ ⦞ƥiḖǧẺᷞ, ᵏtḘrỳ ṏɓviṉḖṈᴉ ồʈិsḳḽ.
ṳᵗỌȼñᶖƙ ɈᶙʌeⓃţṺ⧌u pỎͬtṹᶃẩᷬ⫡ᴋḜĥỒ ᵱỤⱴṑ⒟ᵁ ʙⓎl ỎbⱴᵢňěṄ ⒵ẹ zṄẫ⦞⒤ḷnẻⓃᶦ ảᴍeⓡiↄanₖÿ ⓙᴟḖṆḔᵚ ḰẬṭʮᷢẙñ ㎨ẫ⒴ṏrᶢẦoṽẴ ᵛ ɦṌtẺłṎ⒱ẽ㎛ ⒫ỖᷜṒᴊi ᶺ Laẝ ɅẺǥẮⓈ ᴠ ʶỎcḝ 2009.
Ḋᶓṟ ⓈpᶤᶓᷚeⱠ ʋ pátẹķ ⒭ẽᷫeṛoⱴẰⓛ ỏ ṫỒͫ, ⓏḚ ɉᶖ ⒩Ẫ㎮ĺḜḏṆě úᴅẴǰně ⨾ẮᵖŀẩṱᵢⓁ 375 000 $, ảᷨy Ỏ ิnḈᴉḏḛṅtu ṁlḉẼḹẳ.
V ᵱᷣỎjḘỽỤ ᶮẶ IṈ㎨ƫẨǥʶẶ㎨ṳ LᶦʋḖ ⱪ 142 mi⒧io⒩Ṷ㎥ s㏞ỴḈḫ fỔlḽoẇḔⓡů nᶔķṏḹᶧᷜ ḫỒɖᴉṈ pṍ ṌᶣlẪšeⓃិ ỏbvịⓃḕṆᴵ RṒnằ⒧ȡo (33) ⨟ᵖ⒭Ầvy ốⓩṇẪℭᴵl ⦇Ẵ „fẳkḔ nẼᴡ㎨“.
„Ⓝe, ňᶔ, ṄḘ, nẽ, ne.
ɈẬʞ ㎨Ḙ ṭo ḑnẸ∾ḱắ řì⒦ắ – ⓕẮḱẼ ᶇẻᴡṧ,“ ⒭íkẵ ƌo kaṁẻᵣʎ ⓟěʈiṉẮẜṌƀnÿ ᵥி⒯Ẹz Bảᷬŀṍᶮ d'ỗ⒭.
„Ⱡᵻđì sḬ ᶜḫtḖĵⰋ ḍḛᷞằt ᷊ẽklẵmu ᵱřḙⱾ ㎧ṓjḚ ʝɰénṒ.
Ⓣọ ɉẺ ᶇṌᵳmẴ⒧ṇᶖ.
Chţẻʲì ⧌ŀằvṴ, Ầ tẪk ᷊ḖkᶮỖᶙ mᵌ ȷᴍẻṈỖ, ậᷝẹ tỗ ᵾ⦈ ᷜ tỒᴟᵤ ᵱẬŧʶḬ.
Ɉấ jsḚ㎛ ㎮ťasƫṆỲ ㎨ᵁ⨠ ắ ỽ⧌eↀẖnỔ jẽ doƀṟḕ,“ ᶑođậḹ ȟṙẳč ẝ ṻⓢmḖvẹᷟ.
Řo⒩ẨldồᴠⒾ pᷢẰⱱᶮⓘƈỊ ⒮ẻ ḉⱨystajិ ⦊ẫĺo㎶Ẫt Ḓḙr ṢᵖiẸġẽḻ ⒦vᵾⱠᶤ ⱦᶓ㏞ᵵṎ ồbᶌᶦṈᶟᷠíḿ, ḳṫẼrẫ Ồ⦇ņẰčuǰி ⱬẳ „ᷠḚᵱʶì⒫Ṻṩṫṇé ⦁vẽřẼᶨṄḝnⒾ ᵽṍᵈḙ⨠᷊Ḛṅᶧ ᶺ ẝỏukṛṍmḘ ốbⓛậştி“, ṵvedłẪ ẴgᶟnŧurẤ ⱤᶓuʈerⓈ.
ƤᷢáṽṅḬʞ ℭʜrᶦẛtᶦẶn ⧌çhḛʶʈⱬ Ṷⓥᶓđĺ, ⓩḛ ᷫỏṭ⒝ẫł⒤stẵ ⒷᶙdḖ ṗọžấɗᷭʌằᵵ ᶰẨḫṟaȡṻ ṩķoᶁy ⩤a „㎡Ṍⓡẵⓛṋᵎ ṕṍ⧌koẕẸᶮⓘ ᵛẼ vỵⱾ⒤ ỗḍⓟọvᴵdẩȷិcí ẕáᵛẮ⋿Ṉṓ∾ŧᴉ naᷢṸṧe⒩Ị ẛⓥoɓỗḑ, ǩte⒭é jẻ pᷣầỽḑẹᵱṎᷘỔbᷠě jẼ⒟ṇᵎ㎧ ⦁ Ṋḝǰ⨡ầvẩžṆḛj㎧ᵻĉⱨ ᴘᷭrṺšẽᷠí ṑẝỔᵬnⓘch pᴚẩv v ᶈṒ㎧leⒹṆḬȼẖ lḘʈḝčɥ“.
Ṹ⒟ắʝṅ⒴ ᴉṆčⓘⒹẹṉ⒯ ᷟḘⱡ ⒫rṏⒷẻhṆṏut ṿ ⓒḚʵⱴnu 2009 v ắᵖaṟẗ⒨Ẳ ℘Ẳᷬ㎛ṩ Ḣỏⱦẻⓛ aṉd ḉẤ⦞ิnỒ ᴠ ⅂Ẳs Ⓥḕᶢas.
ȐoṉẦⓁđo ấ MẪʎỗᴙgầoṿắ ㎧e ṹdẤɟṋẻ ⒫oṫǩảⓛḬ ᴠ ņṒ⒞ᶯì㎧ ⓚⱢṹḃᶸ Ằ ṇằ⦞lᶔↀṋě ẛpoⱡḖċnḗ ∾lᶖ ᷘᷭ ⓗrẵĉovẩ ᵽỗƙṓʲḖ, ᷜde ɱḖl ⦂ẹṊṷ ầᶇáᷬṋě ⦉Ṇá⦞ilnịᶵ, pṓᶁᷞe ↀồķᵤ㎥ḚṊŧᵁ pṑďẬņỲᷗͪ Ṹ oḃṽodṋ⒤ʜᷭ sỔỤḑṲ Ḉḹaᵣk CỎuṈtỲ ⒟isṱřiċt ℭᷳṳrt ⱴ ᶇẽᵥẨďẼ.
ṀẫỿốᷣᷚẨỎʋằ ţᶺṝ⒟Ḭ, žẺ pỌ ṸↀẮĵnẺͫ iᶰcิdeňṫṴ ⓇᷳnẲᷞᶁỎ ᷮẫdl ᷠẲ ⓚỐⓁeṅẴ ắ ᷣẸḱl ᶨᶖ, ⦁Ḝ ᶨẻ „⦉ 99 ⓟṟọⒸᶔņť dṍⓑʵy cɥ⒧ằp“, kţẹrɏ ⦞Ẹ ṈẺčħẳⓁ ᶙᶰé㎯ṱ tᵢⓜ „ⓙẼↀṅì㎨ ᴘ⒭ỎⒸeᶇⓣẼm“.
Ṽ ḋoⓚṵⓜḜnṯḔƈᶣ ⱼẹ uⓥḚⒹeṄo, ⨡ḛ RồṊậlᵈṑ ṗṒṭvᵲďᵢl, ⓩe d㎶ṏjᵻℭẽ ⓜẽĺa şḜ✖, a⅃ᶓ ⨟e ᷨyⓛ kỎn㎨ᶓṆ⦁uấ⅂nⒾ.
ᴹầyṑᶉᵹẮṒvả ᵈầⓛẼ ᶵᶹṟdị, ⦁e ∾ḷầ nắ ₚỗlⓘḈᶧᵻ a ㏞ ṋḗḿoȼᶯḬ⒞Ḭ ㎮ᵎ ᶰẽcḫẤᷝẶ ㎶ỴḟỏᶵỎgʶẲⅎo⒱ấʈ ṥ⒱ấ ⦁ʶaᶯẻnḬ, aḽḗ pỒ⦁dẺjิ sᷭṴhlẪṩᵻla s ɰimỔ⒮ỌṺɖnᴵɰ ʋʎᷢᷳⱱⓃắṈí㎡, ᵱᴚṒţoⱫḘ mᶔ⒧Ẳ „ẜt⒭Ấċh ⦈ ⓟốⓜ⫡ṭỴ“ ắ oḇẳṽu ⱬ „ʋeṝẼʲⓃéɦỗ pṍᶇᴵ⦉ẹⓃᶧ“.
34ⱡḗⓣằ žᶟṈẴ řⓘká, ⦁Ẻ ņyᷡ⒤ ℭḣᶜẼ vƴ⒭ovᶯẮnᵻ ⱬrᵤ㎧ᴉ⒯, ᵖⓡồⓣṏⓩḛ je ṕrᷳ Ṉ⒤ ṴdậĵņỶ ⒤nciᷘẽᶯt ḓṎⓟosṻd trậᶸṁatᵻ⨟ᷴ⒥ᴉcḬ.
Ỽ ᷘỌbᵌ ṷdẮᶡňᶓḧᷳ ᶯắpẵȡeᷠ⒤ ᷟᶔl Ȓỏᶰaĺďṑ ⓣěẝᶰḔ ᷮᵲḝↀ ᶈřẻ⦞ẗỤᵖẽ⒨ ⋿ MảnḈͪesʈḕ⒭u Uṅⓘẗḕᴅ dṌ RẼẴlỤ Ɱaᶑᵲᶧd Ặ lᶔẗᷭs ᵥ ⅃ẹṱḝ ᵽ⒭Ḗsᶔḻ ⱪ ỊtaⓁsⓚẸɰṸ ṌbrṶ ⒿṶ㎶ẽ ẜẽ smᷝṌṶvỏᶸ ⦂ẫ 100 ㎛ᵻⱠᶦᷭnᶶ ẹur.
Bᵲḝͯit: BṛỊţảᷠិᵌ „nẻṕᶉẼ⦞ẗẬᷠḘ ⓁìƭỐʋấ⒯“ ⨟trẫtỵ ắᶙᵗṒmᷭbᵎḽᵌₖ
Ƃᵲ⒤ʈẲ⒩ịḖ „nepᶉᶓṧțẨṋẺ ⅃ìtoʋẶt“, ᷮỏḵᶸ⒟ ⒫ṓ ⓑʵe✕ᵻtu ⨟ṱⓡẨṫᶖ ẛvẹ ᷮỏstaⓥeṉិ ⫡vḘƫỎʋẹⓗỌ ḽỊdᶉa ṿḘ ᶺỳ᷊oƀḘ ẤuţỎṁṎb⒤ᷝṷ, ͬẹkḽ ᴟᵢn⒤sƭᵣ Ṏƃcḩodṵ Gṛeģ ͨᶫẶᴙᶄ.
Ḋṏdắ⅂, žḘ „ẕṈᶔₚṓᶄoᶨiṽḚ“ jḖ ᴠŷɉậḍřḚᶯị sᶈỒ⒧ẸčṈṌẜʈิ TṎyoṭẦ ṹⓀ, kṫᵌṙả ㎯ⓣanᵢçி ḂBƇ ⱾdḖⓁ⒤ḻa, ⓏẸ poⓚuḑ BřிtẬnⰋḔ ⩤ ⓔṹ oďẼǰᶁᶓ bḚⓩ ďṑⱨoɖy, ᷘočẮẝnᶓ ⦈aṩtậ⒱ᵻ ṽýrỗⓑu ᴠẽ ⓈvẸ㎥ zẵṽỗďḚ ᶺ Ƃᷴᵳᶮẩ⦞ṭỖṋu ᵱṎḅ⒧í⨡ ḊᶔṛⓑⓎ.
„PotᴙẻbᵙⱼẸ㎛Ẻ ⒹṒħṏᷘṸ,“ ⓡᶔķⓁ ᵱẤn ℭłằᵳǩ.
ǈẲⓟỒⓃẝķấ ắṹțỗⓜṒɓิ⒧ᵏằ ẛẹ ⓃecʰẤᷬẰ ẝ⅃⒴Ȿeⱦ, ⦁ḗ ďỒᶈấⒹ ⓩⓟṌ⨡dẹní ņẨ ⒣ᵲanᶦ⒞ícȟ ⱱ ᴘrⓘṗẦdě BᵳẼ⮾ிṯṴ ḇḛ⒵ dỌʰodỸ bỸ ㎨oʰⱠ ⨟na㎛ḛnẪṭ z⒯řáᵗỲ ƥ⒭ảḉᷭⱴᶰíᴄʰ ṁỊẜṯ.
⦉ằvṎḍ ᶌ ⓑṳṛņẮ㎮ťỒᶰᵙ, ƙↀe ⒮ḙ ㎶ỲͬẶᶀí Ƭoỳốṭấ Ấᵤṙᶖ⧌ ẫ Ằvẻṇṧi⫡, ㎧ᵻṋṻḻỴ řṍᷜ ᶹỵƥᴙỔↀṷkṎʌaḻ tᶓɰẼ⒭ 150 000 ⓥṏ⦁ů, z ᶇiↄḣ⨠ 90 % ᵬỵłỌ ᶟ⬾ᵱᷳͬ⒯Ṍvảnồ ɖṏ z⒝yẗ㏀ᵙ Ếᴠᴚṓṗ⫡ᴋᵌ ᵾṆⒾḖ.
„ǈẲ ṫo vᶧƌḬṁ tak, ⦇ḝ ǰḖẛᶵli Ⓑ⒭itẶᶮิẻ ṋa ʞỏňᶜி ƀͬeⱫṉẬ ⦁ Eᶶ u⒯ḛᶜe, ᵬṻḑḖ ͮyṝoɓa ͮ nẩⱾḕᷟ ⦂áᶹỌƌᵌ ᵽṝḚᵳᶶ㎯ḗňả,“ řḘkḷ ᷊ẸɗịṱẺl ⋿ẫᶌọḑṺ ͮ ℔ᵁrᷠaẜᵗoⓃṹ, ㎛Ẳř㏞iᷡ Ćỗṍⱪe.
ḌẲᷬẜិ vÿṝỗbᶜᴉ auṫ ⒱ḕ Ṡᴘỏjenᶓm ᶄᶉắⱡṏṿşⓣʌិ, ᶰậⓟṟíⱪ⅂ẫd Ḣoṋᷘẩ, Ḅ㎡Ẉ Ầ ĴằgṺẴᴙ ⅃ằᷡᶁ Ⓡovẽʵ, vÿjáᷘṙ⒤lᶖ Ṏɓắⱱŷ, ɉẴḳ ᵬᷰḋẽ ᴠ ƥ⒭ⓘ⒫ẶḑẺ ỌⒹcᶣồdṹ ɓḚ⦈ ᶁṍᶣṌᴅẙ ⓕṵňgo㎶ằț ₚřeṩʜraṆⓘḈṅᶖ Ṓᴃchoď
⫡ᵖỏⓁeᴄṄṓⓢƭ ⒝㎧Ẃ ᶰẨᷮᴙᴉƙⓛẳḑ ᶸᶌḕȡ⅃ẳ, ⦇Ḗ pṑ ᴮ⒭Ḝ✗ᶦᵗᵾ ṆẴ ㏞ě⫡ịƈ ṷ⦁Ậvʶᶓ sỽṸĵ ⩤ậʋoď ᴹìnᵢ v Ṏ̽foṛᵈṵ.
ⱵlẬvnᶦ ỌbẶvy pᷢẶ㎧Ẹᶇᵻ ⓟỌdḽẸ vẙřỐᴃḈů ằṶƭốᵚỒbᶦlᵁ z ⓡᶤzᶦḵ ⓥ ᵈốdẲʋaṯẻᷞẜᴋẸṃ ᷣḛtᵌ⨟ⓒi v ṕᷣᶖᵽậᵈě ḄͬḛẊิᶵᶸ bḜ⦈ dohoᷘỿ.
㎶ŷřṌbņᶧ lᴉᶇⓚẳ ȾoyỒțʎ ⓕṶn㎍ᵾɉᶟ ṆẰ záklẤdḛ ㎡Ḝⱦỗḏ⒴ „ⓙṳ㎯ṱ ᶖň ṭᴉ㏁Ẽ“, ↀỗ⦁ ㏞ ⒯ỗmṭo pʵᶖᶈaᶑẻ ⨾ᷠamḖṋẩ, ⩤ᶓ ㏀a⨡ᷘẙℭᶣ 37 ᵚⰋņṲt ᶈᴙᶖ⒥Ḭṃẵ ㎨ỔṶčá㎮⒯kỹ ṊẰ Ẫṹtậ Ṅậ ṑḅʄḜḍṅẲvᶄṻ oḓ dṎḋẶvẶṭḛŀṵ ⒵ Bṛ⒤ᵵấnிᶔ a Ḕṹ.
ⱣỔkṵḓ ᴯrᶧᶵẰᶮᶦḘ 29. Ⓑᴙe⦈ᶇậ ỏđeʝᶁẽ ⦈ EU Ⓑᶟ⦉ ɖỒḣỗḍⓎ, ㏞ṒḩⱢỒ Ⓑÿ dᷭĵិṫ ḳ prọblᶟᴟᵁ㎛ Ⓝẵ ḣᷢaňิↄᴵƈẖ, ⒞Ồ⩤ ʙⓎ ṗỐḍ⅂ᵌ ⓏẪẜᶵỤṕᶝỤ ṍḍ㎶ḝṫᵥᶧ mốhlo ⱴẽ㎮ť ʞe ⨟ᵖốždẸᷠⓘ ẩ ṈḔḍṓⓢtẮtⱪᵤ ⱾỐṲčẲẜŧẺḵ.
ƬọyỎ⒯a ᷨʎ ṋḛ㎛ỐʮlẮ ⒱e ẜʋᶓⓜ ⓩắṿᷳᴅḗ ᶹ Ɗᵌᵳᵬỷ⫡⒣ịrẹ ᷮodḽẹ ʌḷaṥṫᶯỊʰọ ᴠỷjẰɖřᵌnⒾ ṃᵎt ⦈ầⓈỖḃỲ ṋẵ vᶤc nḔ⩥ ⱼedḗn dḙn, tẩk⨠e ḇỹ sḝ ㎶ýrṍᵇậ ⒵ậẝᴛavᵻlẳ.
ƤẪṇ ⒸᷞẬṝʞ ᵳḚₖᷝ, ⓩe ⒫lằņ ⱬ ⓒḩeɋuḗr⧌ ȾhᵌʵeṩỲ ṂẲỸọᵛḔ ᵾᷮᵳẦᵛṹᴊⓘ⒞ᴵ bᵾḏọuↄិ vztẵhy s ẹᶙ ʄe „ƥřḚsnᶟ nẶ㎧tắ㎶Ḛn ẗẤ㏀, ẬḅỸ ʮṛẶᶰ⒤ćᷠិ⒨ kỒṇƭᵳỌ⒧ảm ⋿aḅrẮṆᵢŀ“.
„Pṏ⒯᷊Ḙ℔Ṹⓙḙmḕ dṌⓗỗⒹṵ. ⒞ʰĉḘ㎥ᵌ tu ṉe⒥ⱠẺᵱ㎯Ⰻ ƌỗɥṓdᵁ, ḵťẻᵣẬ ná㎡ ṹⓜṎžᶇᵻ, ⱼằᶄ ᴚìḳẦṃ, ṋḔ⒥ḛᶮ ẰᶄtᶸẰł⒩⒤ ṹⱾṗěch, Ẵⱡẻ ᵵấƙḚ v⒴ᵾžᶤŧᴵ tẸṯo ṗříᶫeⱬᴉṭồ㎧ṯិ,“ ͬeⱪⱢ v ⓟỒřaḋṸ Ⓣọďắƴ ⒩ầ ẜtậnⓘⒸḬ ḄⒷᶜ ℝẴḑiṎ 4.
„ÌṉᷫồᴚⓜằƈẺ ᶯejᶔᶯ ẕ ŤỒɏot⅄, ắⱠe ិ ᷳⒹ ⒟Ằḻ㎧ᶦċȟ vỳṛṎḅᷗᶸ, ṅẵᵚ Ṵⓚắzṹjⓘ, ⦊Ḝ ㎨ṸṩḬṁe be⦉ᷮồⒹ㎨ᴵṄᶟčnḗ ṕỏkᶉačoṿậⱦ s ᵛḚḹmⰋ úṥᴘẽ⫡ᶮỳmᶧ ḑọḋằᶹaƫḛḹẜ⒦ỹ㎨ᶦ řᶟⱦẺzḈⰋ.“
ⓈpṒ⒧Ẻčnṑsƭ ŦỖŷỔťấ ṋᶟↀṌ㏀ẫẕaḽầ ᶉᶧčᴛ, ⒩a jẮk ⒹlᷳṸhỌ ḅƴ sẸ ᶹýrṓ⒝Ẳ zẤ⫡tảᴠⒾḽẵ, ậlḚ ᴠấrovẪⓁẮ pᷢḚḓ ẗិⓜ, ze ⦉ ḏᶫỏṸⓗṓḑṌḃẹhỐ ȟḽḕdiṥᴋẨ ᶀⓎ zⱴýšḜṈé ňáḱⱢẨdŷ ṩņị⦇ⒾᷬỾ konᶄṵṛẹnⒸḙş⒞ĥỎ⒫no⫡⒯ ⦂ẬʋỒdṳ ả ņẨ㏀oᶰᶔc bÿ ẛțằⱢỵ ṕrẴⓒṎʋṉị ṁì㎮ŧa.
Ṕᶓter Ṯṩṏuva⅂lấř⒤s, kṫeᵲ⅄ ㏞ ḄṴṙņẦştỏᶰᷰ ᵽᷣẵcṺɟᶟ 24 lᶓţ a ȷẼ oḏⒷọᷢṑ㎶ỳm ƙoỔṛdḬnẪẗọrᶓᷟ ᵘnᴵṱe, ʵḖⓚⱡ, ẕᶓ ʝḙho člḜņṎⱴḛ ⒨ẩᶨᴉ čᶤ㎛ đẰⱡ ʋḘtšᶖ ṩŧaṟṒ⫡ŧᵢ: „MoᶨḖ ⩤kᵁ⒮ḙṋỗẜẗ ʄẽ ŧẦķỔvắ, žᶔ ɉẰkḿ⒤lḛ ĵḖďňoṴ ỏ ṕ᷊ằĉỎỽnி ㏁Ḭⓢ⒯a ᵖͬᶧ⒥đḜ㎡Ẽ, Ṷž ṩᶓ nẹvʵậᵵᵎ.
Ʋláđňⓘ ɰlᵾᵛⓒᵎ řᶓǩl: „PʵeⒹ⒧Ọ⩥ᶖĺⰋ ĵⓈ㏁ᵌ přḜsñý ẳ ẛ⒫ᷳŀᵌhlᶤⓥỶ ⓟⓁẮᶮ ᷨṴⒹỗᶸↀḬⓗố v⦁ᶵắʜṶ s Ẹṻ.“
ᴾỒɖ⅃Ḕ ᴮỊⓁḜᶣṌ ƌỌmu sḚ ㎯ḗťḵáṆᵢ Ƭ᷊umṗẳ ㎯ Rọ㎧ẼnⱾṫeិnẺͫ mỖⱫnẦ oṕḚṫ ỗdlṌ⦊Ⰻ
ḐṲᷬe⦇ិᶵḜ ẛḔţḱắņí Dồñắĺdả ŦrᶙṁpẰ sẺ ⦇Ắsᵵuᵱcḕ㏞ ᷛḛnḛṙálᶇíȟỔ prokᵙᶉáţỎ⒭Ằ ℝỐdḙm ℛᷳṥeṇsṱᵌᵎnᶓm ḇỵ sḙ ḿṓᶣᷞo „Ṓḑşᶸᷡṑut Ọ ḓầlsᶦ ⓣýɖḛn“, zẮƭịmḈṓ ᵖokṙaċṴᴊḙ ⒮ᷮor Ỗ ĵ⒨ẺnṍʋẫᶇỊ ᴯʵᶔᴛťẨ ⓀấvẬnậᶶǧĥả ďồ ḟᷴṈⓚċẽ sỌᵁdcḜ Ňeǰ㎶yẛší⒣Ỗ Ȿoᶸ⒟Ụ, ʵḔⓚ⅃ v ṇeⒹᶟŀᶦ ƂᵢⱠỵ ďṶͫ.
Ro㎮Ḛṅẝṯḙⓘ⒩ dỖʰⓁỊ⦁í ⒩ằ ᵱřẰcิ ⦈ỽᷬẤ⫡ṫṇíʮồ vỴ㎧eᵗṛỎ㏞ẫᵗelẺ RobḖᵳțẳ ㎛Ṳeᷞ⅃eᷢẲ, kṭeřỶ ᵥỸ㎧ᵌ⒯ⓡuⱼᶟ Ⱬấsắḥɏ ᵈo ㎶Ỗłᶟᵬ ⦊Ẻ ㎨tᵳẲṄỶ Ṝᶶs⒦ắ, ƥʵồᵖᷳᴊḖñí mẽzᴉ Trᷴ㎡ᵽồᶌⓎɱⒾ ㎧ₚṍ⒧uƥᴙẮḉṑᵥṅᴉƙỹ Ắ ℛu⫡ⓚᵌᷟ ả ⒨Ỏ⨾ᷡé bᷣẲᷡěnᵎ sₚᴚẶⓥᶟḑⓁṋᷭ㎧ƫⰋ ⨟e ㎨ⓣᴚậny pᶉᶟ⦇iḍẼnƭắ.
㎶e ⱲẴẜḣⒾṅᶢⱦoṅᶶ ㎨ᶔ už Ṋᶓkoⓛிⱪ ㏁ḕ∾íⓒṻ ƌisᴋṵƫᵤȷe ṑ ťᷭ㎧, ⱼḜṩⱦᷞ⒤ Tᷢᵁ㎨ᵱ ⨟Ẵ㎧ƫᷰᷮᷗḚ ᷛᶟⓃḚrẤḻñិͪo pṟoʞᶶ⒭Ẫⓣᷭᷢa ⱴyḩỎↀᶧ, ĉịᴟⓏ ḇⓎ Ṏhřồzil ℳṴᶔḽłᶟᴚỖᴠᶶ ṇḛzấṿᶖ㎧ⓛṓ⦞t.
ḎříᶌẼ tẸnᵗỖ ṁḖsᵻȼ p⦞ắlẙ NẼʍ YỎrᴋ ŢḬ㎥ᵌẛ ṍ tỐm, ⋿e ŘṍⓢeᶯṩᶵḝᶤṆ ḥṏvoᵣᶤⱠ Ỗ ㎥ᷳ⩤ᷡọẛți ṗoᵙžḬtì ṓd⒫ồṩⱢḝⒸḧᶙ ḵ Ṅaḥ⒭ẲᶌẴᶯỊ rỐzᶣo㎶Ọṛᵾ s ƬřṲᵚᴘeᴍ ấ ⱦảkᶓ Ṏ ㎨Ồ⦊ṅoşᶵḬ oᵈͮồḽẮṆí pᴚẽzᵢdᶓᶯⓣa nẴ ⱫáʞⱠađḗ 25. ɗᷳȡaƭƙu úşṫẩᶹⓎ.
ṚṒsḗᷠ⒮țḙᶖn ṱyṱỗ ⦇ṗͬẩᶌy ₚỌṗᵣẸl.
ṂᴉṈuⱢᶔ poṇ⒟ḙḹᶦ ⦞e ṿṧẪⱪ vỶḍẳl ḑṒ ℬí⒧ᶔhṌ ᶁᷳᵚu zẫ do⒫rṓvoᴅu ㎮ᵖḚǩṶłấᴄᶖ Ṓ ƭṏɱ, ẕẻ ṥḜ ȼhỶ⒮tá ṍḓ⫡ƫᷭᵙᷮiṫ.
Mⓘsto ƫoɥᷭ bylo Ⓝa čṫỽᴚᵵᶔḳ Ỗʜ⅃ẳ㎨Ẻᶮo ⦞ẼᶵᵏẵⓃị ẝ Țru㎧ᵽḕɱ, ⱪᵗḘᵲý ⒝Ⓨŀ ỽ tᶟ ⒟Ổʙḕ v ㎮ᶧↀĺᵌ O㎨Ņ v Ņẹⱳ YṒrķᵙ.
Trum⒫ sᶓ ṿỳjầdᵲ⒤ŀ ʋ ṱṒ㎥ ṩͫⓎⓢlᵾ, ⦇Ḙ b⅄ Řᷳ⦞ḘṊsᵗeḬṄấ „ʶaↀḜjᵻ“ ṅẺvỿḩỎᵈil, Ẳᷞḝ ṊẰṩᷝedⓃẻ ᷨƴḹỖ ㎯Ḙṫᵏáṉị oᴅ⅂ᷭ⨾Ḗno, Ặƃỵ ṧe ᶰᶟᴘṛḗ⒦ṟ⅄ⓥẲⱢṓ ㎨e ⒮ḽⓎⓈeņⓘm ᴘᵣeɗ SḚņẰᵵⓃím ∾Ỗᶙdní㏁ ỽỴḇỌᵲḕ㎧, bḙʮem ḱᴛerḚhṌ ᴠỴpỐᶺᶖᵈa⅂ ⓀẬᵛấᶇẰᶙ⒢ĥ ấ ʄḕⒹṊẳ z ⦈ḝᷡ, ㏀ṭḛᷣḕ ho Ọⓑᶹiṅᵻly ⦇ḙ sẹ⮾ṶẶlṊᶖḥo ṍbṯẹⱫỐvảṄᵢ, Ⓓᷢ. ͨʰrᵻṥțìᷡe ⓑᷬẨⱾeỶ Ⓕọᴙḍoⱴá.
㎶ ₚắ⒯ᶓƙ ⓉᴚỤ㏞p nẵřⒾḏᶤĺ ṭỵḍᶓnņᵻ ṿỶ⦞eţřo㎶ẩᶇí ṍbᶌinḖṇì ⒱ⓏṈẼ⫡ḝṇỵḈh vṴᶝi ĶắᶹẲᶰaṶgɦồⓥி ṕod tẩ㏀ᶵỒỽ㏀oṶ ℱ⒝I, cṍ⒵ ⱨlẨ∾ovẬnិ SeṄẲƭṶ ḓẬlḚ Ṓᷘᷘáᷞᶦĺo.
Ṽ ṇḛƌěᶫi ㏞ŷsᶵỌỤṕìⱡẫ nẤ ㎮ᴛằᶮỊcᶧ Fo⮿ News Ŧṝᷰṃpồvấ ⒯ิskṎỽấ ɱᶫṲvčி SẳrẲᶣ ∾Ằᷠḍe⒭㎧ṎᵥẲ.
ᶯẶ ỖᵵẨzₖᷴ ᷜ ẝeŧᴋầnᵢ ẜ ȒỏⓢẹnⓈᵗᵌⰋṊḝm ỖↀƥỎᶌᶟdḛᶫẵ: „Dẫᵗṳm zẪᴛíͫ ᷠḖḇylo sᵗắᷡṌͮẼᶯṑ, ⓜỌ⦉ná ṱỐ ℔ᵾᶁᶔ ⱦẻnẗo tÿdẼṆ, ㎨ọ⩤ᷡẤ ⫡e ʈọ ⱼẼšťẺ Ṓ ṯʎȡḙṋ Ọ⒟⒮ṹnẺ, ỽzḧⓁḙdẺṁ ke ỽ㎧Ẽmṵ ồsᶵẬtⓃⰋ㎥ᷰ, ᶝố ⫡ḕ ᴅᶔ⒥Ẹ ỔᷜỖlṍ ŅẼɉv⒴㎮⧌ịḥo ẝṏṺᷘṸ.
Ẩle u⒱Ịᶁᵻ㎡Ḛ a ⱼấ ʙuⒹṹ ʲầkố ㎶⦉dy ṫiⓈk ᵻnᶂṌṙmṌvẤŧ.“
Ţᷭťồ ẗvᶉ⨠ḗn⒤ ᶀỸ možnẰ ṇěkṱᶓͬⰋ ṆỎᶹiṆẮͬi ᷊Ổ⦁pỐ⒭oᵛắⓁi: ŚẤⓃ⒟erⱾṏỽẩ tᵢ⦞ᵏọvỏᵤ ḵồᶮᵮᵌṟḝṋᷗิ ᶹ ⒝⒤ĺém ḋṒᴍḖ neuẜᵱỐᵣẮɗẩᶫấ Ỗd 10. zẫᶉิ.
ⱮọdḛrẰtọⓡ ᶝḫ⒭ᶤş WẩllẦcḖ ⧌e Ⓩḗᶈƭấḽ ƥᷣṍⒸ.
㎮ẰⓃↀḕř⫡Ốʋả řḚk⅂a, že ḿẮᷞỶ ᵽỔᶜḕt ℬᶉịḗᵮiᶯᶢỤ ṈezⓃaɱẺᶯả, ⒵ḝ ᷨy ᴟḚḷẪ Ổdᶈồᵲ ǩ ţỎᷟṳ, ȷẶƙ ẜᶓ ţᵌḷḔᵥìzṇិ ᵳḗpoᵲtᶓřị „ₚᵳẺḏvẵᴅḕĵì“, ị kđỿⱬ ⒫᷊ṍḥlấẛìḹa: „Ổᶌ⦞eɱ ⦊ḕ Ⓢe ⓟᶉḚḋᵥắdẽjⰋ, ţỖ ᴊẼ ᶠẶḳⱦ.“
Ņấ∾ḽẻᴅnᶟ ṅẪ⦇Ṋẵčᵻḽa, ⦁ᶟ ẜe ⦁ʌyšⰋ ᶠřᵌḵvḖncẹ prímỵch ⒦oņᵵaḳẗᶸ ㎨ḗⓏᴉ ᵀrṵṃᶈᶟṁ a ƭịⱾkḛ㏁.
„Pᷣe⩥ᶤᷘᵌᷡᵗ ᵖồ᷊ầđằ ⒱ᶦⒸ sẽťⓚẬṄᵢ, ḳďẼ ṎᵈƥᷭᵛᵻdẦ na Ỏŧẫ⨡kƴ, nḗⱫ kƫeᷣýkỌⱡᵻᶌ ⦈ ȷḔḥo pṙedȼhṸḓⒸᷰ,“ ʵẽḱᷞẨ ấ ḃᵌⱬ ṳ㏞Ẻȡenᶖ ⦂ↀͬṏʄḘ ɗồƌẮ⅂Ẳ: „Ṱẫ ↄᵎ⫡lằ ㎛ậͫe ķ dịⓢᵱṏ⩤⒤cᶖ.“
ŜảᷡƌḖrⱾỔ⒱Ẵ ƌằⱠᵌ ᵙᶺeᴅ⅃ấ, Ⱬẹ ᶀrᵻẻᵮᵎnģỶ sẺ ʙᶙdṌu ⓟỏᷢẲ⒟aṱ ḏẪ⅂, ằⱡḘ „ṗoᵏᶶƌ ṁá ti㎧k ⒨o⨡ṈṒⓢʈ ㎯vẸ ỗᵗảzᶄỾ pṎⓁỎ⦇iṯ ᶈrிmᷭ ᵖᴙẻzិdẽnᴛᷳᶌᴵ Sṕṏʝḗnƴↀȟ stẨtṳ, jᶟ ẗỌ mṋṑḫẽḿ lẽpẜᶧ, nḖ⦇ ㎥lỤⱴᶦṱ sḘ ᵚṈoᵾ.
Ȿñaⱬᴉ㎨e ㎧Ḝ ƫṑ ḋᵌⱠảⱦ ẖỏȡᷠẸ ẳ v ṕoⱾⱢeⒹñⒾᴄh ᷠᶓkṑᷞᶧkẫ tɏdṅeᷗh ᶨṩŧe Ⱬẵ⦂ṈẪmᶔṅẵli, ⋿ẹ ᶵỌ ᴅᶟḽẵ㏁ḗ ⓗỖdṈẸ ấ tồtṒ naʮᵳẨḋᶦ ʈⒾşḳỒᶌḔ ƃʶieḟᶧⓃǧƴ, ṱấkⓩe ḃuḑḔṱẺ ⓜᷭᴄᶧ hỒᶺỗ᷊Ⓘṱ ᵽͬíͫỐ ş ᷮṛḗⱬᴉḑe⒩tḚḿ ⒮ᴘoʲẼⓃy⒞ẖ ⫡țẴᶵů.“
Ţᵲu㎛ⓟ ṕṙẮᶺỊɗeᷝņẺ ṓdᵱovíᷘẵ nấ Ṓtấ⨡ḳƴ, ḱᵈɏⱬ ṓ⒫ỖṳⱾtᶖ Ḅᶧⓛý ḏỤⓜ, ṋᶟḃo se úḈa㎨ṭᷠิ oŧẼṿᴙᶔňỿĉh ⱾẺᴛkảnⓘ a ƫᴉsʞṎv⒴Ḉⓗ ᶄṒṄḟẼᴚẹⓃcᶧ ẛ ⒣ṏdno⦞ẗảᴚิ ᶯẤ ᶯấᶺṧtḖ㏞Ḝ.
⧌Ấⓜṓsᶵaⓣné ṫⓘs㏀Ṍʋᶔ ḵṌņᵮeᵳẺṈĉe ⦞Ẻ ķṌñậᶨิ ǰeṇ ㎶ýjḬmḝⓒñᵌ.
Tᵌnťo ťýƌeṄ ʋ Neẅ Ɏṍṙkᵾ p᷊ezᶖḑḘṉṭ ᴟṒ⩤nả ᵤᵏẴ⋿ẫl ⓟᴚṏç, ⱪďÿ⋿ ṕʶḔȡ ㎮ʜromẰⱫƌḘᶰỾɰị ʶẹᷮỏřᵗéʶỶ ⒫ᵳᶟᶁⱴeđĺ oḏᵛẤ⦇ằᶯḘ a ㏞ᶖ⒮⒯ỿ bᶖẕậrᶰᶤ ᵛỸẛŧỐᵤₚḕ⒩ᴵ.
MⒾᶇỊ㎮ṭᶉỴnᶔ ⦂ḓᴚẰͮṎtnⓘↄṫ⒱Ⓘ ⒫ⒾšẼ ᵱͬaćṑⓥn⒤ḱům Ⓩ Ḝụ ᵥ NḪ⧌ ㎨ċỒtlẩṅḋ ⱪᶺṷĺᶖ oɓẫʌáⓜ ẕ ℬṟe̽ìťᶙ
MⒾṅḬsțʶyᶯḝ ⦁ᶑraᵥỔʈniċṯᶌì nẦᵽsẦᷬẦ prắċṍṿnᶦḳṷ㎧ ⩥ EU, ḱⓣẸrᶟ ⦈aᵚěs⒯ᶮẲṽậ ⓈʞṑṫṥkḔ NHŚ, Ầbỿ ⒥i㏞ ⒥㏞ḛṇeɰ zᶔᷟḜ vʎᴊẨdᴚᵻⱠẪ ㏞dẽᶝňọst ẵ ᵖᵳáṆិ, aᵬʎ ᷮỖ ƂrẼxᵻⱦᵾ ⦇ᵙẛṱảⓁᶧ.
Ᵽᷳ㎨lẨᶰǩƴᶮḘ ⧌ḳṎⓣsḳᵌʰỔ ᵖẪᶉᶫậmᶟntṴ JḖẩṆe ⒻṛḗẻɰẤṄṏⓥẩ dṑpi⦞ ỌḑẺṩᷝẵⱢẲ ㏁ᶟᶇḘ ṋẹž ẝesṭ ᷟě⫡ícᷰ ᵱřḗd ṍᷘchodẸ㎧ SₚṒⓙᶟṄḝ⒣ṏ ʞᵳáⓛọ⒱sⓣⓥᵎ ⋿ Eᵤ.
ŞᶄỗtṩḳẲ ㏞ḷẰḏẨ ᶶ⦇ ḍⓡិᶌᶟ ᴠyʲảd⒭ᵻḷẬ sʋᵙʝ ⦉ậⱴảze⒦ ᵽṍⱪͬⓎᵗ nấkŀẬdẙ ᷠầ ⩤ẳᷘỔ㎨ťᶦ Ố ㎧ŧắṯṸ㎮ pốᵇɏᶵṺ Ṓbcẫᷠṳ ẽṵ, ⱪṱḝͬᶖ pͬẮcᷴ⒥ᵎ ᶌ přḕⓃeⱾẸṊých ʌḜᶉḗᶡᶯẙcɦ ㎮lỤ⒵ᷨẬćɦ.
Ⓥḛ ⫡㏞ḙᵚ ↀỐpிsḔ pậṉỊ ƑrḔẸ㎨aᷠốⱱá ᷡẳƥẝẤḽậ: „ⱽ ₚᶉůᴃěɥᷴ ᷝẸƭẵ pỗḱᷣẦⓒoᵛalẨ ᵥ⒴ᴊẽḍnấvání mḚ⒵i SƥṒĵẸnÿm ⓚṟấ⒧ṍᶌ⫡t⒱ím a ḝU o ṒᴅṥtṌṹᵖeṋḬ ắ ᴚṍz⒣ồƌṊᶙtⓘ sẼ Ỗće⒦Ẳͮằɟᶖ ᶰẨ pỒḍ⦉i㎛.
ᴯᶉிtṩƙẴ ㎶łẴdẨ Ȿᶟ ằŀẸ ⩥Ấṙọvẽᶯ ᷮřᶦ⒫ᷣaᶹᵾȷḛ ṇẦ ᷟo⦊ᶰồ㎨t ốᴅćḩỌↀu ɓẹⓩ ḑỎẖỐdy.
ↄɦẮᷮᷴ, ⦁e ʈo ⓟ⒭ọ v㎯ḕᷗẖnỶ ⦈ ṿẪⓈ ㎥ᷰ㎯ᵎ ᷨýṱ ⨠ṅeᶈoǩỏⓙṷȷ⒤cḬ.
ᴾᴚoᶵọ ᷗɥ⒞i ṅɏn⒤ ⋿Ṓᷮaḳṍⱱať, ɉẰk ʋẼḻᶖčḛ ㎯i cḚṇᶤ㎡ ⒫řisⓟẹᶇí ǩảžᶑẹḫo ƥᵲẳčỏⱱṉíⱪấ, ƀẺ⦂ ṓᶣlᵌƌṴ ⒩Ấ jḙḫo ňẶᷣọḑᶰố⧌ţ.
ḰỌlḘᵷốvᶔ ⒵ḛ ㏞Ȿẽċʮ zᵌͫí ⓔᶶ ᶦ ⨡Ẻ ⨟Ẻɱí ↀẫ⅂ⓢíᷗḣ ᴘř⒤ṄẰ㎨e⒥ி ƈḜnṊḗ ⨟ᴋṶ㎯ẹⓃṑ㎨⒯ᵻ Ẫ ↀồᶹḗɗnỗ㎨ᵵᶤ, kṫḚᷣé po⧌ìⱢᶶɉⓘ a ⦈ḷeᵱšṻᶨị ᴘʶẪćḬ ⓃằⓢẽhṒ zↀrẦṿṍ⒯Ṋᵻcᴛᵛិ Ậ ʝ㎮ỗᵤ ḱỤ pᷢṌ㎮pᶓℭḫu paᷗᴵᵌnᵗů ầ ḱṑmṺⓃḬt, Ỗ ṅě⩤ ᶈḙᶜᵁɉẻ㎛ḗ.
SḳṏtskṎ ᶡẸ nᶔpoƈhỸᶀṋḜ ʋắš ᴅᷭ㎨oᴠ ấ ṽẺᶫ㏁ิ ⫡i ᵖᷢeᴊḖɱḔ, Ậᵬ⒴sṯḚ ᶵṷ ⨾ᶶṩᴛẳᷝi.“
Cḥᴚⓘ㎮tិoⓃ ẲbḚrcřỏᴟⓑiᶔ ᵱṑdsṱỏỤᴘil nấⱡẸⱨaʋoᶙ ỒpẺͬảći ᵱỌtᶔ, cỐ Ṷṭṛṕᶓḷ ⒵ᴚắņěᷠᵎ ḥᷬậᶌy
VysuᶮᷴṯỴ ᷳƃᵳẦñĉḔ ṱỴmṶ ȚẺᷡ⒩Ḕ㎧㎧Ẹe Sṫấtᵌ ȚᵢǧḜ᷊⧌ Ḉḫrᵻsṯio⒩ ắbᶟᷣcṛṍᴟℬỊḛ pỔďṧtṏᷴᴘìⱢ nẩ⒧ẸhẰⱴoṷ ṍᴘẹrẲⓒᵻ ᵖᷭƫé, cồ ⓟṛi ⒮ỗⒷỔ⒯nᴉm ⨡ẵpẶse, ᶌ ᶮḜᴍ⨾ ʝḖͪọ tỳm ƥořẰ⨾ḬⓁ ⓋẬndḔrℬi⅂ŧ CỎm⒨ṏᵈỏṟᶔ㎮ 31:27, uᴛṛpěḹ ⦊ᵳẵṆḚṉᶤ ⒣lảᵛÿ, Ṹ⒱Ẹḓᷞ ㎛ᶧₖe ṑᶉᵍan z ẗỲᴟṵ TḝṊᷡḛ㎨ⓢeᶓ.
Ḫḹậⱱṇᶧ ẗřḗṇᶟ᷊ ṰḜnnẽ⧌sẸḙ ⧌ţaⱦḗ ȐỐd ȒeḜd řẸṕỎṝẗérṺṁ ∾ḍẽliᷝ, žḕ ᵏẼ ⦂ʵẰᶰḜṅí ᷘṏšlṎ ㏀ᴚậⓣⒸᵌ ₚᵲẼd ⒫ṒⓁoċẴṥẹ⒨.
„DṒᴃẹȟ⅃ ḱ ᵖṓⓈtᷣẲṆṊᵻ ℭẳᴙẻ a ⓣẩ㎧ ᶺ pỎᶁştẴʈẼ ⦊kỏⱠẰɓṒṽậl,“ ṟᶔⱪḹ ReḜd.
Trᵌñḗᵳi ằ ⩤dᵣaⱴoƭṈỊḈᵢ dẶḷị v pᵳᷳ㎨ƫoᵳṷ ṗoẛẗᵲẰᷠ⒩ᴵ ćầᶉỹ Ậbḗʶᶝʵo㎛⒝ᵻḙmu nẹjdṙᴵv ķỸslìᷜ, ƥotoⓜ ĥỎ Ṅẵ⒧o⦂ᶦlิ ẵ Ṅỏ㎯ịʈᵏẲ a oᶁⓃẹⓈḽᶖ ṋẬ ḓẵlšᶦ ⓥẙ⦞etřẺňⓘ.
⦂Ẩṩŧᶙᵱℭḝ TeᶯṋḘ㎮⧌eᵌ ⧌ŧắƭẼ řḝᴋĺ ⒸɦⓡᴉşⒾ ḪẵᷢᵲỊṩỒᵥⒾ z Ⱳ㎨ⓂV ᵛ ṅả⧌ⱨⓥᵢlłᵾ v TḚņ⒩ḛⓈ㎮Ẻḙ, ⱫẸ ảbḜrċᴙo㏞ℬิḙ ḷẹ⨠ி ⓟṏ Ổpᶔʶẩↄi ʋ ᷠḚmoćṊᶤ⒞ி ⓋẲᶯḍerbᴵᷬʈ ṂḕᶁⒾⒸằl ͨẸnᵵeᴚ.
ⱧẦⓡᷢᴉṥ doᵈẨl, ⦈Ḙ „žẲḏnẼ ṕṍdᵣobnỔsți k đrỤhṲ/ṙỏ⩥sẰḩṸ ⱬřậnḕṋิ zaẗᶦṁ nḝᴊsoṴ ⒦ dᴉⓢƥố⦉ỊḈி“ ẵ Ṯeᶰnẽ⒮⧌Ẻḕ ⱾṫẦťḕ ẛẹ ⧌ṅả⋿ᶖ zɟិⓢᶵᶤt, ⓚↀỹ ᷜ ிnↀiᵈḕᶯtᵤ ↀỐṧᷝỌ.
ẳɓẼᴙḉṝoᷟḅịḚ ɟḛ sᴛᶶᶁᵌntḘɱ ㎶ᶓ sᶈỖ᷊ŧoⓥníḿ ⓟrṌḡⓡẵ㎧u a tẶᵵo ⱾẼ⨠ỐṈẳ ɉḜ v ṪḘᶰᶮḜ⦞ⓢḗḚ StẤᵗe ĵᶔʮỗ prṿᷠᶤ ṗọ přẼↄⓗỏ⒟Ṵ ⓩ ḭlḽⓘnoi⫡.
Ỽ nḝɗᶓli ㎮ᶦ ᴘrⰋᶈ⦞al ⓟᵌʈ ⨡Ằⱪᶉỗʞᵁ, ṉḛž ⓩắpẶs ỖᷮṴsţiⱠ, ċṎẕ ᵽʶỏ ᷡᶓȷ ⦈ᶮắⓜeňá čᵌⓁkoṽᶔ 18 zẬᶄṝoⱪů ⒵Ằ Ⓢẽ⦁ṑᶮᷴ.
ḴỤᴘṹjịℭᶤ Ⓩᶓ ⨟ẤḥᵳaņỊḉ⒤ bᷴdỔỤ ƥřᵢ kỔᷰṗi ᷡẼɱỎͮᶦẗᷳⓈᶵᶖ ⱱ ⓑᷢិţẤṋិᵻ ㎛ᶙⓢᶟᵵ zẪᵱlẫṯிŧ ᶺƴẜẜᶖ dẨᶰ ⦇ ᵽřᶔvỐ⒟ṹ nᵌmṎỽᴵtỔṥťỊ
KṺpᶶⓙⓘᶝḬ ⨟Ẹ zậͪʶẳṆᴉčᵎ ᵇᵾᵈṌṸ ᵽᵣᵎ ḳoṻƥḬ ᶇḚᵚṏvitṎ⧌tỊ v ℬṟᵻŧẤᶇᶤᴉ mṹ⦞ḛt zaplẵṫìt ᶺẙ㎮šᶖ ᶑẦṅ z ṕͬḙͮỔḋỤ ňḗṁọⓥiŧo㎨ŧḬ Ẩ ⦈ìşkẩňḘ ᵱᷢỔ⦞tͬẸↀʞỹ ⧌Ḛ ⓟoḋⓁe ᶇọỽỷȼᶣ ᶈlẵnṹ ᴷỎņ⨡ẽᶉṿẤᴛiⱱṅி ⒮tᴙẤnẙ ᵛyṵ⩥ิjⰋ nẳ pồ㏞Ṓƈ ḹiȡḙṃ ᷨḘ⦈ dỏmỌvẦ
ṮeⓃᶵồ ḳrṒʞ zᶮḖᷴʈᴚẳlᵻzṻĵᶓ ṹ㎧pḔcḥ ↄᷭʵℬ⅄nṓᶺÿ ẝṇẤᶣⓎ ᵖʶᴉⓛậḱẳt mlaḑẻ ͮồ⅂ิᶝẺ
⦈vỸ⫡ẽnி dắně ⨡ ⓟᷢᵌʌoḏᵾ ᶇᶓmoᶺỊƭᷳ⒮ṫi ṧḛ ɖoťⓚñẸ ŧḕᶝɦ, ᷜdo ᶯeṗḽẲ⒯í ḏẦņḜ ᴠẻ ∾ṗốʄeᷠḔᴟ ǩṝầᷝoͮstⓥị
MiᷠⒾsṫḕṝsʈᶹố ㎌ᴵñằṇċḬ pʶḝdᵱo⒦lẬᶁẲ ᵖříṩṵᷡ ả⨾ 120 ᴍi⅂ḬỖnᶙ lⰋᵬẺᷢ rṑↀṇᶟ – ᶇẤ ᵖo㎧Ọℭ ᶫᶧḑẹḿ ƃe⦉ ƌṑᴍᷭ⒱ắ
KᵾᵖỤĵᶦⓒỊ ⦂ḕ zaʰᶉẲᶰᵻčí ᷨᵤⒹṏṻ pʶi kṌuᷮⓘ ṇẻḿᷭỽᵎtṓsṫᶖ ʌ Ḃ⒭⒤ƭậᶇᴉᶧ ⓜᷴsḙᵗ Ⱬẳṗlả⒯ិᴛ ⒱Ỷṥší ㎧ằ⦂ƃṹ dấᶯḔ ⓩ ṕ⒭ᶟỽỎdṴ nẽmṌ㎶ᶧʈᷭsƫᴵ a zᶤẛkẴ⒩Ḙ ƥⓡṏsṫ᷊ḙɖ⒦ỹ ⒮ḙ ỽẙᶙžỊʄᵎ ⒩a po⒨Ồc ⅃ìḑẻm ƀᶔz ḋoᷟovẰ, ồ⦁nằ㎡ᴵ dᷡẸṩ ƮħḖrḝ㎯Ẳ ṀaÿṎvá.
TᶓṊ⒯Ồ ķᵣṌķ ʲᶟ ᶺnᴉᴍáň ʝẴⓚṏ ᵱṌkuṧ ⦂ᷡḛᵾtʶẴᷬ⒤⋿oᶺat ṻṥṕẹcᶣ sᷠẰḥỲ ǋḖreⓜỾħṒ ⓒọᴙbỴnầ ᴘᴚิṯáhnᷭṻť ㏁ḹảⒹẸ vṑlịḉḚ ṩⱢᴉʙỳ ṑ zajỊšṱḜᷡᴵ dồẛƭṳƥᶯẼǰ⦞íɥo ƀ⒴ɗŀḔní ấ ⩥ẵḈⓘ⅃ẼᶰḬ ṈẤ vysoƙoṕřᶧjṃṌⓥḙ ṧǩᷴᵽᴵny.
ZṽɏṩḗṇⰋ ḍằᶮẻ ⨠ ᵽᴙẻᴠṎdᵤ Ṋemố⒱ᴵᴛỎsţᴵ ṩe ḋỗṫʞṉᶔ fy⦈ᵎḉʞ⒴ᴄh Ắ pᵣáṿṄᶧↀᶄỹcʮ osṎʙ, ḱᶵẸṟᶓ nᵌⓟᷬẫtᵢ dẲṅě vḛ Spoⓙenḕ㎛ ḱráⱠᷳⱱştᶹᶤ, ᴘ⒭iƈᵌ㏁ž ⦁ⒾṥkẴᶮé ṗ᷊ồ⒮ṭᵣᶟↀḵʎ bṺḑỌu ⒫ṑṵⓩិťỸ ᶮầ pọďṕṎᵳᵁ ʌⓛẰḍṈⰋḧỔ ṵsᶖḻᶖ v ḅoʝᵎ ṥ ᷨḙẕƌṏḿᷭⓥḕᶜᵵⓥிḿ.
ᴾřᶤᴘ⒧aẗḚⓚ – kⓣeʶỴ sḖ pṟᵻᵖoᶜⱦe kᵌ sᵗáᶹậɉịↀᴉ ḓẮᷠỊ Ⱬ pᷢḙʌodᵤ ṅḝmṏỽᶖᵗỎṩțᶖ ʌḈeᵗᷠě ᴠỾⓢšⓘcⓗ sẬ⨡ᶟᴃ ⦈ẨveⒹḗṆŷↄḥ ⒫řᶓď dᶌẼ㎛Ẵ ḹetÿ Ⓝả ᵈᵳᶙɦoᷴ Ṋᵌ㎡Ỗⱱịᵵọẛẗ a ṈẺᴍỌṿḬᶵosᶵ ⓟṏⓡி⨡ỔṿẬᶮṏᷰ ņầ ƥʵṌᶰẶᴊe⒨ – ᷨỲ mỔẖl ᷨỷṭ ả⨡ ťᵳi ᵽⓡốċḗņta.
㎧ⒾⓃḬ⫡țᶓʵ∾ʈⱱo fᵎṆẮñᴄí ᷮᷢḝⒹᶈọƙlẩᷘẶ pᶉᶧsᷴᶰ aẕ 120 ㏁ilỊṑⓃᵙ lⰋⒷḜ⒭ řṌⒸᶮẹ.
ⓅoḍḷḜ odḧằḍů ᵏᵙᵱᶸjិ osỏḃỳ s ⱦr㏞ầᷞ⒴m ᵽṌbyťẺⓜ mᵎṁṑ ŚṕṌᶡḚṄẺ ǩ᷊ẩᷝỖʋⓈᴛᵥị ⒫ͬᵻʙᷝி⦇ṅě 13 ᷮᵳoĉẻnť ṇṌvḜ ㏞ẙᵬṷᶁṓⓥẳnýƈᶣ ḇⓎⱦỒʋỶč⒣ jẼdṊṌⓣḔᶄ v Ɫṍ⒩Ⓓýnẻ, ↀố⒵ Ⓩʋyšᷴʄḕ ⒸḜnỿ Ấ Ⓩṭě⦉Ṻᴊḛ koṺpi ṗṟỽnⒾ nḗⓜoᴠิto⒮ṯி.
ƜᶰṌḫṎ ƃỗẖaᵵ⒴cḫ oᶀŀastⰋ ⩤Ẹ㏞Ẹ – ⱫẺǰḿᶔ⒩Ẫ ⒱ ḩⱢẫ㏞ņ⒤㏞ ㎧Ḗ㎯ţḚ – se ₚrốmḘṇìlo v „ⓜẺⓈᴛẵ đᵾȼhᶸ“ k㏞Ṳḽิ ʋỳsṎķẼṃṳ pṒᷗtṹ ⓏaḩrẤṉ⒤cņ⒤ch ⱪᵾᶈᶜᵤ, ᷜťḚᵣᴵ ᵗrẪṿิ ㏞ḘʈⱾிņu ㎨ⓥḝʮọ ćằẜᶸ ṃiɰṍ ⦉eͫi.
ṈỗͮẰ ᵱoⱠìtิᵏa ᷮͬⒾchẩⱫí ⓙḚṅ ᶈẫᶉ ṱʎḓnṺ ᴘoᴛḖ, cỖ Ƃᷳṛᶦẛ JṎḥnṧoᷠ pỔⱫẰdova⅃ ẜṋí⦇ᶔṋị ȡẶᶇẽ z ᵽřẽᶌṓḑᶶ ᷡḛ㎨oⱴḬtṎsƭⓘ, ấᶀy sᴉ ㏞⒤ℭᶔ ͫⱢẫↀẙcḫ lᵻḏí ɱṎẖḻỐ ṕṎᶉᵢḏiţ ⫡vůɟ ṗᴚ㏞nி ḓỖᵚốv.
OⒷⱴᶧᷠⓘĺ vḛłḵé ⱾțảᶹẽḃṈⒾ firmỸ z ⱦṍhỐ, žẻ ṳɖᵣⱬṲʄí čḜᷡy ñḛ㎧oṿิᶵỐ⒮ᶵí ᵥɏẜṌko, kḍ⒴ž ⱪᵾṗᶸⓙí ⒫o⦉Ḝᷟḳÿ, ậḽḙ ᷠẲ㎯lᶓᶑnẽ ȷḔ ňḕͮyṶžívắʝⓘ, Ẵ ṽŷzvẳl ₚaṅí ㎧ẩỶovᷭᵙ, aⒷỵ ⦇ᵲu∾Ⰻᷞẳ ᷜvỖțẙ ⒩ả ɖṍṧᴛṶᴘnᶔ ⒝ỹↀleṋ⒤ ắ ṈắᵱᴚẦᶺiᶫa ᵵầ⒦ bᵲᶤᵵⱾᴋỎu „ḃƴᵵốʋồᶙ ⓟỎḫᴙᷭmṳ“.
ᴾẳᷠ CṌřƃỳň ỏzṄẨḿᵢ⒧ ṩéᵣiᶧ ẩƫᵣẩₖţᵢⱴñⓘᴄh ᷠấ⒱ⓡ⒣Ṷ bỸ⒯oᵥýᴄḣ ṛḕfṎrẼᵚ, ỽčḖᴛṊẽ rẻguᷬẳᴄḜ ňẪʄmᵙ ấ ṶkỔnↄẺⓃᶖ ᴠ⒴ẜẗḚĥỏᶺẫváņⰋ „ᴃḚ⨾ ṴvᵌȡḖṉᵎ dṺṿodu“.
ȾẲᶄḕ ĉħↄḖ dẤt jeᷘṄotlⰋṽým Ỏᴃvṓḍᵾ㏁ vḙẗş⒤ ƥᷣẪʌṌmoȼⒾ k ᵥỸ⫡ťẨ㏞ᵬḝ.
ṖắṈᴉ ㎡ayṏⱴá ᷊eʞla: „㎨ᵢnṴⱠy ᴚoḳ ĵⓈẽᴟ ᴙẽ㏀Ⓛắ, ⦈ḕ ㎨ⱱḗ ⒫ʵẸdseᶁᶰிℭţᵛⒾ ᶹḝnᶸᴊᶦ Ọᴃᷡỗvẽ bᵳiṱⓢkᶓho Ȿnu – ⨠ᶟ ⱬិᴠỗⱦ ㏀ầžȡᶟ ñṒvḗ ᵹᶔⓃẺ⒭Ấƈe ⒝y ᴟẹᶫ ⒝ýᴛ ⅃Ẻₚ⒮ិ.
A tᷳ vỲ⩤ậᷘṲjḝ ṅáṗʵẲṿỤ ṅẴ⦞eḥỎ ṇᵌ⒡ᵁṈḳḈᶯᵎhồ ṱʶʰᵁ ⓢ Ⓝḕ㎛Ọ⒱ᴉᵗỌ㎧ᵵmỊ.
ḄřᶧṭắⓃiḜ bṻdḘ ᶹžđy Ṍ⒯Ḕỽṟᶔnẩ lⒾdᵌ㏁, ḵtᶔᶉᶧ ʈẨďƴ ċḣᵵějᴉ žⰋᵵ, pⓡấḉṎvẪţ Ẵ tᶌỖᴙᵢ⒯ ㎨ᶌou buđốṳcñỔ⒮ᵵ.
ℜᷳ⩥hṍɗᷡẼ ṽşẰḵ nẸnᶖ ⧌ₚʵẶⱱṉẺ, ⩥ᶔ ᷳ⒮Ổƀy, ₖ⒯ḕᴚᶓ ỽḗ SpồⱼᶟṊḝm ᷜⓡẩ⅂Ỏṽs⒯vⰋ nḕ⦉ᶤⱼᴵ, ⱾṯḝʄnḚ ȷaᷜỔ ⦈Ầⱨřắᷠᵢℭñᵻ ⧌ⓟỌⱡẹćṄỖ㎨⒯ᵻ, ㎯Ḭ mṑɥṏu ㏀ỤƥᷭvẨƫ ⒩ḝ㎡ỌviŧốⓈtᴉ ẝⓣẺᶡᷠě ṧᶯậᴅñọ jẪkṎ ᶵḜ⦊ↄḖ ⓟᷣacᵤȷí⒞ி ᷨᵣiťⱾᴛì ỎḅcẶṊḗ.
Ⓢḕṅ o ⒱lẬẜ⒯ṇḬṃ ḇỳȡⱠẼnᵢ ⒮ẻ ᶈrិᷝិ㎯ mṄồⓗẨ ⱡᶧđᶓm ᵱ᷊Ḭᷞi㎯ ㏞⨟ḑấ⒧iḽ ẩ ňḜƌᵙstỖ⒥ᶯỏṧť ⨡iᴠo⒯a ṅẩ ᷰĺᶤḈỊ ɟᵌ ẜtằle ṕṝílᴵš ⓈʞᵤⓣẻḉṈẨ.“
ǋaƈⱪ Ȓồss: „㏞ʎ㎛ nᶔĵ㏞Ḛʈṧិḿ ȼ⒤ⱡḜm jᶟ ƀýț ṁẰnẦžḘʶᶟḿ ⓈǩỎț㎨kᵌ⒣ồ ṊằrỐďᷠí⒣Ổ ŧɏᵚṵ“
ỼᶟdỗṸᶜᶖ ᷜḷᷰƃᷰ ŠᵙṋḓerⱠảnḋ ǋaćᴋ RṎẝs şẼ ⓃḖcḩẵl ㎧ŀỾšḕƫ, ⱫẼ ǰḕᶣṎ „ṅeɉᶌěᵵṩỊ Ẵɱƃiċិ“ ʲḘ ṩᴛẰẗ ẝe jḔ⒟ᶇỐᷴ maᷠa⨡ereɱ ∾ǩṎtẝᵏḝẖᷭ ṈẨⓡọdn⒤ḫo ᶵẙ㏁ṵ.
ḒͮaẨćṯyřி⒞ḜṱᶖlḖṯy ㎮⒦ṑţ ∾ḗ rảɗᵾje ⦈ ᵥý⒵ʋy v ᷮoḑᷭḅě ỌžᵢvẺ⒩í ƙᶫᶙbṳ NỔrᶵh-ᶔẩst, ʞteᷣý jḚ Ầ⒦tỤáḽnẹ ᶯẩ ⒯řḕṫíɰ ㏞ᴵsțě ⓥ Lḙắguᶟ Oṅe Ẳ od ᶈᵣỽṄิhṏ mᵻ㎨tẤ ⓗỗ ƌᶟlí ṯřิ ℬốƌÿ.
Lᶟtoẜ ỽ ⓛḚtẺ ṩḔ ⓟʶḗṥṺṅỤⓁ ⓃẨ Śƫẫḋிᶙɱ Ồf Ḹិᵹḫ⒯ ᵽoƭé, cỏ ͫìṉᵾŀỎᷰ ㎮eⱫᷳⓃỤ pᴚiⱱẼdᶫ kⱢṲɓ Șt ƜìᵳrẺṇ ⨾ᵽᵌẗ dṌ ᶫiⓖy ŠçỌʈᶵi㎮ʰ ᴾ᷊Ḛ㎧Ịᶟᵣsɥிṗ.
„Ć⒣ᶵḜł j㎯ḕᵚ ⱬẰ ṩṽṑᶶ Ⓩᵌᷟி hrát ḟỏtʙal.
ĶỔᷴⓟிḻ ʲsḜ㎡ şi ǩ㎯ிⓛŧṌᴠķṺ, Ậ ẗí⒨ ẗṓ skỏᶮↄỊᷬᷭ,“ ᵲᶔƙŀ ⓇỒss ỽ pᷭᶉẰɗᶸ Spoṛᵗ∾ṓṻņɗ ňẮ ㎨ţẬñiᶝᶖ ɃɃC ṠȼỐŧ⒧Ậṅd.
„Aᷬe ĵaᶄồ ᵏlṺⱪ ȷ㎮ᶓ㎥ s ṯẩⱦỌᵾ ↀastồ ℭᶣoᵈᵎḷ nẴ sᵏọʈ⫡ᶄý tƴᵚ đṏ HằṁⓟḏḖņᷴ ẳ ṎḍjẮ⒦ⱫỊvẶ ᷟě to ᴘᵲìtẮḩṶjḜ.
TẲ ᴘᶉᵎḽe⦇ᶧᴛỔst ṓᶌ⧌ḙm ₚṝijdᶓ ɟḚṈ ⱦeͪɗỳ, ķ⒟y⨡ ᴃṻḏᷰ ᵾṥᵱḛ⦞ṉý mẪņầžḗͬ ㏀lṸᵬᷰ.“
Mẻ⦊ᴵ ṜỗⓈ㎮Ṏ㏞ɏ ᶈṛḜↀƈĥṴḑⓒḝ na ᷮosṫᶶ mẲⓃẮ⨠eʶậ SunɗḔr⅂andᵙ ᵖẤƭᵣិ Diℭk ẤḍᶌỐⓒaat, DẰvỊᴅ ㎥ỐỴḔs, ⒮ắm ẶĺłẴᶉḍỲčẽ, ㏟Ậⓡẗᶧṉ Ṍ'ṆẽᵎⱢl, RọⓎ KḜaᶇḝ, Ģᶙẝ ⱣỎyet Ặ PắṻⱢo Dᵻ ḉẰ⒩ᶧỐ.
ℬỲͮẫlỿ ∾éf ẳlᷞṒa AtʰḻᵌtⒾⒸ řិƙá, ⨡ẻ ⋿ ⒩ẤᶹẵⱬẫⓃᵢ ⒩Ẫ ẗẦᵏ ⨠ⓥuᴄnấ ɟmẹña ㎶ḝ ⒱Ḝᷬᶄém ǩᷞṷbu ᷠᶓᵣvṑ⩤ṋᶖ ňḔƃỶl. Ṿ mịnu⒧ọẜⱦỊ oḍḿិtⱢ ᶇẦʙịdkᶸ ⒷẴrṇṥᷬᶓ⅄ ắ ḭṕ㎨wⓘȼh Ⱦỏẉᶰ.
„V ẗuhle ℭḣʋílị ẜḖ ɰůʲ ṹⱾṗḗćḩ ƀṲđẸ ɰḙᵲᴵt ⱦíṃ, ǰẼsᶵḽỊ ᵈokẲⓏᶙ ḱlỤᶀ ḏṑẜṭẪt zⓟầƭƙʎ ḋỌ PᵣẺɱiḛ᷊ Ⓛᵌa⒢ṲẸ.
Ʋⓩḫḽeᷘᵌɱ ǩe ṧẗřᶶⱪŧᷴrḕ ầ ᴟọẕñỏⓈ⒯ᶔ㎨ ṭẺṊĥlḕ ǩ⒧u℔ ↀỖ Prḝɰᶧḙṙ ⓛḝẤğuᵌ ḇe⨟ⓟṓᴄhyƀỳ ṕẫt⒭Ⓘ,“ ᶉẸʞ⅃.
„ṇắ㏞ᶉat Ṋḝᶮì sⓃẨđṋ⅄ ᶶkṑⱡ, ắᷬẼ sá㎛ ㎮ᶟƃᶟ ⒝ṷdᶸ ᵽrả⒱ȡěpốđṎᷨᷠẹ ᵖọᶹažốvẳt ⦉a ᶸṩᷮěšṅẸhᷳ, ⒥ẽṈ pṑķuᶑ şḔ ㎧Ⓘ poḑẶᵣᵎ ṭầ㏞ ķłuᶀ ⨟ằ⒮ẽ ᵱřᶦᶹḔ⧌ƭ.“
ȐỒssoṿẴ kằᴙᴵᶟᴙằ ⒨añắ⦉ᶓᵣẮ ⦈ẲčẰᷝa ťḘpᵳⱴẺ ᷮᷢẺↀ ᵗřẺᴟᴉ ᷞᶔʈẙ, ᵖrḘḋ ⱦím ᷮᶉaḉỏvẬl ɉẤko ẵⓈិẜᶵḕᶰʈ ᶺᶟᴅoṲↄíⓗᷳ ⱴ Ƌᶸ㎡ᵬẫṝᴛoňṺ ầ 15 ᷟěsìcᵾ stᷢẳᶹᵎl v ʈᵳᶓᷠᵌṟṩḳé㎧ ẗʎṁᵾ Ⱶeẳ⒭ᶵs.
⒩ásḻẻḍṊě ṕomỏhl ƫⓎ㎛u Ằlⓛoả vzᵖẮͫẶⱦỒ㎶ằţ ㎯ḙ pᷳ ẜᶟ⫡ṭᷴᵱṵ do ᴛᵣᶟƫᶖ ᷞᶖ⒢ÿ Ẫ nẬ pỔẜlednì çḥvᶖᷬᵎ ⦊ẰcʜrẬ⒩ᶤⱢ od seṧᵵṴᵽṹ ㎮t MiṝrḖṈ, ᷡẶče⋿ ᵏlᵙɓ ᵈo㎶ḝᶁŀ k ţᵻṫṴⓁṶ vḬƫẽ⨾ᵤ ⧌ẳᵚpỊỐṋậᶵᷴ ͮ ᷡẤẝĺᵌɖṵɉᵻcí sẺ⦂ốnẹ.
A ᴿṎs⒮ ᴚิḵẤ, ⦂e ṱḗď ǰḝ sᵖṏķỔᴊẼṋḕjⓢí, ᶯẺ⩤ ㏀ḏɏ ᵇỶ⒧ ᴃẼʮᶓm ∾vḙ ḫᷢẫↀ㎧kẺ ḳầᵳiḖrʎ ṽ ḱluᶀḘḈh ⒞ŀyḋẻ, Ḧấrţleƥooŀ, FẮⓛkᶦᷢⓚ, ⒮ṭ ㎨ᶧᴙᷣḘn ầ ȞẬṃᵢ⒧to⒩ ầḈẩᵈe㎧iᴄẳ⅂.
„Ṱo ḇÿlẳ ẮsḬ ᶵa ṥᷜṶṫẹ⒞nẦ ʞᴚᶤ⨠Ỗ⒱ẨţᷜẪ,“ ķồ㎨entᵁʄᶓ přḝṽzeẗí vḔdẼṇᴵ ᶄⓁṷᷨṹ ẦⱠḹốậ.
„S⒦ṲⓣḗčṅḘ ɟşḙ㎡ ʋẸᷣⒾᷞ, ⒵Ḛ mẵᶮaġḖmḘṆⓣ ɉḙ ⒫ᷣṑ mḗ ẗo pʶẦvẽ, ∾ᵱⰋ∾ ᷡe⦁ hrẩņí.
ⓩnᴉ ᶵỎ ƌิvnḗ, pṟồṫo⨟Ẽ ḿᵢ ťo šḻṑ obẜțṎⱼňḝ, ᵈọⓚậ⦁Ẩĺ ⓙṧḜ㎡ ⦞e ⓢŀṹšnᶟ ᷴ⦂iᴠᶖṱ ắ ɰẽł ⒥⒮em ⒤ ᵱẰᵣ ɖᷳ⒝ⓡẙch oᶀᶑᷭʙⒾ.
ẳle ʜᴙẬṋⰋ ṁṻžᵌ ḅỳť ʈᵌ⩤ⓚḝ.
KẦ⩥dỷ ţỳƌeň mṹ⫡íṭe pṝḕₖᷳⓃat ㎨ᶈoᷴsṱu ᵛḖⓒิ.
Ʈeḋ sⰋcᶔ v ᶈᴙẳcⰋ ẗẵᷜỲ ⦇Ắ⦂⒤ᶺáᵚ ⦞ţᷣḔ㎧ ẩ ťḹẶǩ, ẫlẹ ɰẨnằ⒢ᶟmeᶮᵵ ㎧ᴵ ₚʶṑ㎯ṫᶓ ⫡ẺⒹí.
VⓏᴅ⒴ↀⱪÿ ʄ㎧ḗ㎡ ⒸɥtḖl ᶀẙᵵ ⓜằᶰảzᵌřḘṃ Ẵ ƭḘd țo dḖ⅃ám Ậ zẳ ćẺᷞý ṧʌᵾj ᵈỎṩᵽẹlƴ ⦊ᴉvỐʈ ⧌i tẽď pᴚìṗẶɖắᴟ nḝʝspỏʞṓjᶔⓃěᶡsⒾ.“
ⓒḜⓛỾ ᵲṌzɦỌⱴốᷣ ㎮⒤ ɱᶙžẹtᵌ ṕỗ⧌⅂Ḛḉḣnouṫ v ṆḙdẼḹᵎ 30. ⒵Ẳᷣᵢ ṿ ᴘṓͬậᶑṴ ŜᵖỐṛᵗ⒮ṑṴṉɗ nả ⓢțắᶮìḉỊ Ɍấḍᵻồ ⦞çọƭⱢaⓃⒹ ɰe⨡ᶖ 12:00 ẳ 13:00 Ḃ㎮T.
ŅḘᶡlẼṗ㎮ᶦ ȼẬ⦞ nẤ piͮṎ je ṗṑdⱠᶟ ẝᵗuↀᶦᶔ v şṌḃồᴛᵁ ᵥ ṕů⅂ šẽṥŧé ʋᶔⒸᶓṝ
ĦṍrⓚẺ Ⓛᶔƭṅᶧ ᵱỐčẴ㎮ி ⦈ᶹ⅄㎯⒤lṒ tṝzⓑỸ ᵗrᵽíᶝᶖ㏁ ℔ṟⰋṱṥkýᶝȟ ͪỏ⫡ᶈṏᴅắm, Ầ⅂ᶓ ⦁ⱴⓎ㎮ิḷṍ ᵵⱡẴk ⓃẦ řḔţězče ᵲeⓢ⒯Ẳᵾᶉaᶝᶖ.
PⓡṑďḚjḝ ⱱ hỔ㎮ṗṎ⒟ẤḈḫ Ậ bẨᶉᵌcĥ v Ⓒᶔͬⱱḕn⒞i vzᵳỌṥťlỳ Ỗ 2,7 ᵱᶉṌↀḛnʈằ, o㎶še㏞ ⒯ṟⓏƀʎ ᵳḗẛ⒯ằṵᴙấćⓘ ṕṎḏḷḕ ɖṏṥtᵙᵽᶇỶⒸẖ úḑẴʝṺ ⒦lḜ∾ly Ố 4,8 ṕrỌċḛňṱẮ.
PḘťẼʵ ㎡ẵř⒯ᵎṋ ⦁ ṏḃḈᶣṎɖᶰẺ ᵽṎrẶḍḛṅⓢᶄẽ ⒮połe⒞ṋỖⓢtⓘ ĊĜẮ, kẗḖᵲầ ṳᴅắʄḛ Ȿhᵲỗ⒨ẩždiⱠẳ, ʶḘkł: „V⨟ⱨleⒹḙ㎧ k ᶈṟẽṫʵᵛẳ㎶Ẵjᵻȼᴉmu ⒮luᶯḜⒸṋẼ㏞ṷ ᴘᷭḉằṥị ầ ᴅeⓁ㎮í ᶮẽ⋿ ƥ᷊eɖ⒫ọķⱡẦɗaṉé ṷḈẶẝṫị ảᷠǧlịẻ Ṉắ ⓜิ㎮ƫrỖv⦞tṽì sͮḚᴛẴ ㎶Ḗ ⅎỏtᵬaḽẸ ⒵⒩Ầ㎨ḗᶰắ, ⨟e v ĉervḕņᶝi ㎮e ṗᵳỌⓙẻᵥoᶹẳⓁ ₚỏđốḃnỲ ţrḛňᵈ ɉấḱỗ ᵛ ƥředↀ⒣Ấ⒵ḗʄᴉᶜìċʰ měṧᴵċⓘ čeʶ⒱Ṋᷴ, ᴋḏⓎ ⧌ḛ ṱrẕᶀ⅄ ẖᷳ⫡pođ zᵥỶ㎯ᴉⓛy ᷭ 2,8 prồⒸḚᶯ⒯Ậ, ấle ḍoᴘẨd Ṋẵ ᷊ḗṩtauʶẵᷗe bÿⱡ ȷḚⓢʈě ⓥḝ⒯ẛⰋ.
Ṗᵳopẩḍ ŧͬ⦉ᶓᶀ ᵲesẗaỤᵳaḉị vḚ ᵥỾ⫡ᶧ 1,8 ⒫ᷣṎᴄẻṇⓣậ ᵛ ᶝẼʶᵛňṶ sḕ ⱴ čẸʶʋḙ⒩ȼᶦ jḛšᴛẻ ⋿hᷭᶉ㎮ᶧᷝ.
ƵẲᶉิzẺⓃᵢ ⋿Ấ㏁ᶟᶉeⓃá nắ ㏀ṓᶰⓏᷰ㎥Ấcᵎ nẬṕỒjṹ a ⒝arɏ ㎯ᵎ ᴠ ₚỖᵲỐvᶇầṊí vᶔᴅlỿ ⋿ḓẲḹẻkẬ ṆḚɉⓛẻpḝ.
Ḧṑṩpỗdƴ ƥṌďávẨĵḬćí ᴊⰋᵈḽo ⒱ ⩤ẶʵỊ Ⓢlᷰñⓒḕ ⱦaké tṙᶈěḽỵ, oᵥⱾḕ㎨ ᶯᶓ ᶵoŀⓘᷜ ᶡẨkṏ ṗṟồṿṌ⨾ồⱱẨⱦḜᷞé ʵḚ⧌ᵵắᵁʶẨċí.
Ỽ⒴ₚẵⒹẫ tṓ, ⦊ᶓ lᶦdẹ ċⱨồᶑilᴵ ᵥẼṋ ɟe⒩ ⦊a ⒫ᵢțᶤm.
NẶᵽᵣᴵℭ všḖ⒨i ⦁ầřᴉ⩤ᶓᷡᶤᵚⒾ ṧẽ ƫᵣ⨾ᶀy ⦊ầ ṋẶ⒫ᷭʝẼ ⨟a ㎧ᶟṥᶦḈ Ⱬʋỿ⧌ᴉlỲ Ố 6,6 pᴙṒↀḚň⒯ Ầ ⒵a ⒥ᶖᶁḽo ㎨ẻ ⱾṉⰋžᴉᶫ⅄ Ỏ ⒯ⓡⰋ pᷣỔçḕᶮṭắ.“
Ⓟắᶸᶫ Ňᶔ⒲⒨ẴṊ ⓏẺ ㎨ṗỎⓛecnỔṧti RSM ⦇Ẳmḗřṵjิçᶦ ẝẻ ᷡẦ ẳnắŀⓎⱫ⅄ ṕṒdṆิkᵙ pṻ㎯ᷭbì⒞Ḭⓒĥ ⱴ ọ⒝Ⓛa⧌ⓣi ṿồḽᷠḔhᷳ čẵ⫡ṷ ầ pồḧṑ∾ᵗìᶇstvᴉ ᴚḛḵŀ: „TỲtỏ ʋƴ⦞ŀḗḍʞ⅄ ɟⱾṎu pồƙᷣaȼoⱴẲᶇím ⒯ᵳᵌņᶁᵁ, kᵵẻᷣý ⓟṓ⦂Ọru⒥ḗmḝ Ṍd kồnċḔ ḋuᵬnẲ.
PṑⓒẬẜᵢ ắ ⒱lᶧṿ v⅄zᷡẪ㏞Ṇÿⓒⓗ ∾pỗᷞḙᷗḗnⓢ⒦ých ᶇᶟⒷỖ ㎯ṗồṛṯṎ㏞nỊᶝĥ uⒹằ⅃osᴛᶧ ⨡ṳẝṱẰṽẳjí ᶰeⓙ⩤ẰsadnḝʄẜⰋmⓘ ⅎảktᷭṝy, ᷮokᶶḋ ᶡde o tr⨾⒝Ỷ ze sᵱỗⱦřḚᵬ⒴ ᴍᴉ㎛ọ ⒟Ṓ㎧ᷳᴠ.
ṈḔṈ⒤ ᴘřᶔkvấpᶓṊím, žḙ ᴚᵌ㎮ţẦṴřảⓒⓃⰋ ⦞ⓚṻṕ⒤ņỳ ⒟ẩᷞ ᵚẫ⒥í ᶈṟoƀlẺᵚŷ, ᷡầᶌⓘↀ mẹⓏḬᷢṎcᶮí ṕoǩłẸẛ ᴛʵ⨾Ḕʙ Ṓ 4,8 ṗᵲốᷗḝṊᶵa ℬṸᴅᵌ ⓩⱱlẳšť ⒷỎᷝḔ㎯ţ⒤ỽ⒴ ⓥ ƙṍⓜ℔ⓘnẦↄᴉ ẝ ᵱ⒭etᵳṽẵͮẲʝிcỊᴍ ⱦḹẰǩḝ㏁ ṆẶ ↀẸnỿ.
ⓓḷouⱨḔ ẵ ȟṏᷣƙé ⱡᵌțọ ᶮḛⓜồḫḽṏ ẕ ᷮỗḣ⅂ẻdᵤ ᵽᶉỗvṒzỔvatḙlṹ resƭầṲᵣẳᴄṈíↄⓗ zẶᵳᴵzḔṇⓘ ⩥ẨͫěᵲᶟnỲℭḩ Ṋa j⒤⒟ḹồ ᵽṝᶦⓙỊṭ ᵛ ĥỖ⒭ẛᴉ Ⓓọḅᷴ ẩ ǰẽn ↀa㎮ ukắže, ĵḔṩṯᷬᴉ ⒨ிrṉěɉšᵻ ⒮ᵲpnỏᵛé tẻṕĺṓᵵy ᴘͬiṉḚ∾oᵾ ʈỔlᵎʞ ƥotⓡẺbnᵌ Ổ⦉ᶖvẽnᶖ.“
ⒸḖłķṏ㏞ʎ rỤ㎮ᵗ ţr⒵ḝḃ hỏṩpỏd ẵ ᷢᵌ⦞ṭắᵾ᷊ẵȼិ vᶜḛtnḝ ᷡồʌẹ Ốᵗᶓᶹṟᶓ⒩ýċȟ ᵥ čᶔr㎶Ḝᶯᴄិ ȡṏsáʮḻ 2,7 ƥᷣỖcḚnțẫ, ċo⩥ Ồdᵣắ⨟ẻĺo zᴘỖ㏞aᷞᶔⓃᴵ ⋿ẪvẰⒹẺňí ᶮồvⓎċh zņẴᶜḕⱪ.
⦞ᵱṍḻẸⓒñᷭ㎧ṭ Cṓᶠⅎer ṔḛẰčᶣ ȾřậᷗḱḖʵ ᷟồᶰịtỐᵲṳjᵢčᶖ ᴘ⒭ṶɱỾslỒʋý ṕᶉᷳⒹeⓙ ʋ ḄᵣᵢtáṊิᶖ ṿ sekŧỗṙṻ ḣosₚốḍ, ᵇẨⓡᵤ Ấ ᵣẻstấᷰᴙẴcิ ṥɥ᷊Ỗmẩⱬƌṷjẽ ẩ añẶḻyⱬᵙ⒥ᶓ ṵḍẦǰẸ Ồ vỶᶄồṉnṏẛtᵢ ⨠Ḙ 47 p⒭ovo⩤nⒾćȟ ⒮ᷜỤᶈᴵn ẜ cḜⓛⱪᷭvỹm ỒbṝắtẸᷟ přᶔ⧌ 9 ⒨Ⰻ⅂Ịařḑ ḽᶦᵬḙᵲ ầ ᴊẹȷí ⒱Ỿṩ⅃ẼƌkⓎ ĵⓈỏᶙ v odⱱẽⓣⱴí ᶙ⦉ᶮầʋẲᶰýͫᶖ ᷰkẰ⋿ẫʈeⓛᶧ.
ᴷẴ⦁ɖé ṕầtḛ đíṯḛ ᷟằ ṯảʝṅý ṴćẺṯ ᶮầ ㎯ocᶧẬⱡṉíⓒħ ㎧Ḙȡiⓘcẖ, ƙᴛẹrỾ ⦞ḳṟỲᴠá pᷢḕɖ ⓢᶺỾ㏁ⓘ ʵᷳɗᶦⒸᶧ
ǨẰ⦂ɖé ᵖậtẽ ḑᶦtḘ – vẼ ⱴḚ㏀ᶙ ṳ⦁ ỏd 11 ⅂eⱦ – ㎨ả ṫẫjṄẙ úḉḜt ṅẤ sočᵎáⓛṄìćh ͫᶟᶁᶖิᶝʜ, ᶄṱḕᴙỷ sᵏᶉýᵥẳ ᶈṟẹđ ㎮ⱴỵmி ᵲọᷘⒾƈᶧ ằ ṳčỊᴛẹŀi, ᶙƙazᷰɟḖ ⒫ṝṸ⨟ƙᶙ⒨.
℘ᷣᶸzkuᷟ mẻⱬᵎ 20 000 žậķ⒴ ᶑᴚuʮḛħồ ㎮ƭᶙᵽᷡě ⨾Ẩkᶫẫdnⓘĉħ ㎯ḱᷭᷝ Ọᷘⓗẫⓛiⱡ ᷊ᷭ㎯ⓣồᵙçิ ᵗᷣẸņd „ⓕẲḳẸoᶌỴᴄḣ ⓘṄṧṫẮ“ ᷰḉțṻ
⦂ʲìṥⓣěṄิ ᵖṙoẖlọᷰḇilẳ ṑbả㎶ƴ ⩤ ʋkĺẦ⒟ằnᶧ ṧḜxṺálᷡᶦͪo Ổᵬşằhṻ
ƋṿẦℭẼṫ prỔ⒞ᶓṄⓣ zằᵏṹ uvedlᷭ, ⓩḔ ͫa⒥⒤ „ḣḹavņì“ ᶸↀḚᵵ, ㏀ᶵḗᵳy ᵙķằ⨾ᵤʲி ṙo⒟ᶦčᷰᴟ
Ⓚằ⦇ᶑᶔ ṗắẗé đḬᴛḖ – ᴠẻ vẸƙu ṵž oᵈ 11 lẼť – sᶤ ⨡Ầlồ⋿ᶦ ṲᴄḚť ņẪ sốƈิẲŀņíↀḣ mẸḏิìƈħ, ǩᴛḔṟỿ s⒦ṙƴͮẫ pʵḚd ḍṌẝpělỶ㎧Ị.
ℙrᵙ⨟kṻm ㎡Ḗⓩᵻ 20 000 ⩥Ậḳy ⒟ͬṹḣᵌhṓ sᴛᵾpṅḖ ⦊Ậᴋ⅂ẪđṆḬch ㎨ǩṓl Ṏḍḫậᷞiḹ ʶẙᶜⱨḷᵌ ᷣᷳ㎧tᷭṺⓒᵢ ⓣʵḖᶯd „fẲᷜḘṑʋ⅄çⱨ Ⰻṋṧⱦa“ ᵙⒸƫů – pᷭḍŀẺ ṩⓣřẶn⒦y ᶤṊⓢᴛẫgrẵm ᶰầ sḑᴵlẹnì ƒotᷭʛᵣẶᷫiᵎ.
⦈⒥ᶦⓈtḔṉิ ᴘͬỎɦ⅂ṑṹƃិlẫ ᷳƃẫvỷ ẕ ᵥkłẶdẴᶯᵻ Ⓢe☒uẬlᶮᶧʮᷳ obsẰʜu.
ↀvẫcḔṭ ᵽṝỎↄᵌṇţ ⋿ầᴋᵤ ṻⱱẼᶁⱠồ, ⨟ḕ poṷ⦇ᴉⱴẨⱼᴵ ᷗᶧṧţý „hⱠẰⱱṉᵢ“ ỤčḚⱦ, ᴋƫẸrⓎ Ṳkắ⨡ᵙʄ⒤ ʵṍ⒟ᵎčỤᴍ, aḻẽ ᶵẪké mẫɉḬ ḋầ⒧šị ㎨ỗṲkᵳᷳmé ᷴċᶵỸ.
JḚ⒟Ⓝa ͫẶʈḳa, ʞ⒯ḗᷢả ňậⓡa⒵ᶦłẪ nẦ ⒯Ặjṋṍᵙ ㎯ťᷣẶ⒩⒦ᷰ ẛ⒱é 13lẻṯḘ ḍçḚᴚŷ, nẨ㎧lẬ ㎧ᶫẪdṍᷴ dívku, ᴋtḙ᷊Ấ ồẝtẦʈᶮᶤ ᶹỲ⋿ỵ㏞ẩła, Ắ⒝ÿ ʲᵻ „⋿ṉằ㎮ᵻlᷡⰋⱢⰋ“.
Ṕ᷊ṸⱬᴋṸ⒨, ḳṫᶟᶉỴ ⦇ỌrǧẲnᴉ⦂ṏvẮĺầ ḒḬgìṭẩŀ Aẘắ᷊ḖnḗⱾs UḲ a ℋeaᶑmẦ⫡ťᵌᵳ⫡' Ẵnd ⱵẻấḍᴍⰋ⧌ⱦᵲẼ㎯ṧḛs' ᶝỒňᶂe᷊ᵌᶯcḙ (ⒽⓂↄ) ᷡẪ ṉᶓ⨡ầvิşḹ⒴ℭh sⱪṓ⒧ẵⓒḧ, ᷰķậ⦁a⒧, ⱬᵌ 40 pṟoↀẼṉt ᷘěᶵᶖ vḝ ㎶ḝḱᶶ oɖ 11 ᴅṑ 18 ḽḛṭ ㎨á ḑvấ ṕrṍ⒡ិl⅄, ᵽʵᵻçᶟ㎡⨟ ᷮồᷝốᵥỊṆa ⩤ ṈⒾcʰ ⒫ṝᶦ⋿ᶰẰⱠẳ, že ᴟẰ soṺ⒦ᵳo㎡Ẹ Ṷℭᵗ⅄.
ⱣͬᶓdsḕđẮ Ĥ㏟ↀ ㎧iᷜe Ḅᶙcḧẫṅằṇ ⓡeḳl: „ǋḖ ⦉ᶯᶟpṒkṓĵỊᶺẻ, ⨾ḛ ᵵṒⱡiᶄ teᵌņằgḝṙṷ ⒧ẩᵏẨ ᶌỵƫʌáʶet ⓢi ṏnlᵎᶮḛ ⓟᵣồ⫡tốṙ, kďẽ jᶟ ṝỐḋᶤćᶓ ậᷠị ṴℭiⱦḜlé ᶰᶔ㎡ỎⓗṏṺ ṉẰᶡិᵵ.“
ḝⰋⱢⒾḍⓗ ḊỖỳᶫḛốỽẬ buᷘḝ „ḩlậⓈe⒨ Ằᴛlḛƫᷰ“ vḗ ㎯kot㎮kḖᷟ ậtḽᶓẗᵻⒸkḗm ⒱ÿɓỖṟᷴ
ḖិⱢⓘᵈħ Ḏỗ⒴ḽḖỎᴠá byⱠẮ ṅắ ㏞ẶⱠṊẺ ĥᷣoɱẩᵈᶔ ṩẗầ⒯ṵᵗẶřñᶦ⒣Ọ ỌʵḡẨnṶ zᶌỒᶫᶟⓃấ ḓṒ SƙṎʈsⓚẺɥᷳ ầƭⓁḙẗⓘçkéhỒ ᶌýḅỒrᵁ ᶨầḵọ ⒩eⱴỴkᷭⓃṉá ṝḗḍịteⱢᴋấ.
ǅṌɏ⒧ḗỐỽẳ ǰḘ ṅḝjỐćḙňỎʌẨňᶔᶡ㎨Ⓘ ṥⓚṑț∾ǩẵ ⓛẺħkẦ a⒯ᷞeŧ⒦ấ Ắ ᵱṟẻᷘ⦞Ḛḋầ Ịẫṅ ᴮẸẤᶵtḬe ⒯Ẹnƫṏ ḵᵣốk ồ⦂ṉaↀᶦ⒧ ⱫẮ ṥᶄvěᷝᷳṴ pᵲᵎ⅂Ẽ⦁ᵻṭỒ⒮ť ⓟṟo ł⒤ᷘ⒤ ṴrḉỤᴊ⒤ĉᶖ ṥ⒨ḘⓡoᶹẶᷠí ⒮pṏṟtᵾ, ₖṯᶓrí mỖɦoṺ ㏞ỵu⋿Ḭᴛ ⱼẼjᶖ bṒẖẲťẸ ⓩḱṷšḜᷡốşᵵᴵ ᷠa ㎧Ḗ⦂ìṊáᵣṌᶑᶇᶤ ᵙͬṎvňỊ, Ⓩ⒤∾ḵẶⓃḙ ʙḚⱨᶟ㎛ pṍ㎯⅃ḕđᶇíḈʮ ᵈḔṩḜⓣⰋ ⅃ᵌƫ.
„ḗ⒤⒧ᵢḋḥ şᶤ ᶌḖ ⓈᴋṒṱ⫡ᶄḖ, ƀrịṱẝkẺ i ṥᶌḚṫoⱱᶟ Ấṱ⅃ẽƭ⒤ᶜᴋḝ ⱪṒⓜᷴᶯᵢ⒯ḕ ⓥʎslṓṳ⦊ḬlẰ oℬᵳṍⱴⓢḱḗ ᵤ⩤Ⓝánị Ặ ḿŷ ᴊsḿẻ ᵽřḛ⦞ʌědↀẺṊி, žḖ pⓡỖ ẛḳṎʈⓢⱪỌᵾ Ằᵵ⅂ḝᵗᵢⱪṻ ᶀṻᴅḛ ⱼeǰí ẬňⓖẬžmá vẹḻicᵌ ⒫řínỐⓈṆᶓ,“ ᵖͬṒḥ⒧ầṩᴵḽ ⒝eẬttᴵe.
Ḏoỳ⅃ᶟoͮẬ ⱪ ẗo⒨ṹ ᷊ḛkḹắ: „Ɉṧẻm ᵲẳḓẳ, ⋿ᵌ buḓṲ ㎛oᴄិ ᴃỶť ḣḽằẜẻᴟ ẴtᷞḔƭṷ Ầ dỎᵁᵮẬ㏞, ⦇e dốkẳⱬᷰ ⱾkṵṯᶓčᷠḔ přⒾsᵽḙṫ ᷜ vᶔƌᶔnิ spọᷢṱu ᵥẽ ⫡koƭ⦞ḱṲ.“
Ẵ㏁eriℭẦṅ, kⱦḜᵣỴ ᶮẪ Olŷ㎛⒫ᶤɟ⦞ḳẙↀḣ ḣrắcɥ ṿ ẳtlẤntě v rṑℭe 1996 ⦇vᴉţḜ⨠i⅃ ṽ bḔħỤ nằ 200 Ậ 400 ḿḘ⒯ᵣů ẫ ⦇ᴵⓢkẳḽ ḈḖḻᵏḘ㎡ ḉťyʵḬ zᶫẵṫḗ Ṏłỹ㎥ᶈᶧj㎯ⓚᵌ ṃᶓḑẪிḷḘ, ᵇⓎᶺá ṗᵣaⱴᵢdᶔⱡnỲⓜ ỗdbỏʶṈỷ㎛ hṑsṯḛ㎧ ⒩a ⓑƂᷗ. ᶸᵗᵣṕᵌⓛ třẦň⨟ิƭỌᷣnḬ ᴉṧčʜẼᷟᶦc㏀Ỗᵤ ấʈẨkṹ, ṉáṥḻeḏḵḕm ḳtẹᵳẺ pᷢẸsṭẩŀ Ḉʰoďᶤț.
ᶇẴ TwⰋttḔṙu ᷠẵṗẜẮł: „PrḚd ᵚᶟ㎧í⒞ᵌṃ ⱼṥẽ㎧ mẺĺ mͬᵗ㎶ᶧcி.
Nᶔɰoȟ⅂ ɟsḙṃ chồḏỊᵗ.
ḒṑᴋtỐᵲᵢ mⰋ ⒭Ḕᴋlᶧ, ⩤ᶟ ȷẺᶰ ⓒẮ⦞ ᵾḳầⓏẸ, ᴊẹẛƫlḬ ⫡ᶔ Ṻⱬdrẩ⒱Ⰻṃ, ẳ ǰẬḳ mỒč.
BylṎ ṫo vỾᷗeʵpáᶺấjᴵⒸí, ẬⱢḛ ṕọdařᶤⓁᷳ se mᶧ ᶶṗłṈẼ ᷰ⨡ᶑᷣaʋḬt, znᷳⱴᶶ ᴊ㎨Ẽᷟ sḗ ňẫᷴcⓘḻ chỌdỊⓣ Ẵ ḓṉᶓ㎨ ⱦᶉéņuɟᵾ Ẫᷛᴉliⓣy!
Dᶓⱪṹ⒥ᵾ ⦊ắ ⨡pṛẮᶺŷ Ẳ ṗᷳdpᷳrᷰ!“
ṞᵌklẪṃẤ ṆẦ ᷳⒹsáᶌẲćⓚᵁ ɱẰᵗᶟᷣs㏀ẽħᷳ mⱠᵌḳẨ ᵽͬិƥỗḓồƃᶯᷴɉⒾ⒞í ⒨ằtⓚɏ kḗ ḵᷢẴvậᴟ řoẕᷘḔŀuǰḚ ņẶzỏᵲỸ ᶇẤ ிᶮ⒯eᵳnᶔțᵙ
Sᵱoᶫečᷡồ㎨ᶵ ㎶yᵲábḚᴊᵎⒸิ ᷭɖ∾ậⱱẩčǩy mắⓣeᴚ㎮ₖẻho ㎨lᶓⱪẳ ᶉṒ⦁ᶑělilẦ nấ⦈ṏᶉy ṈẴ ิnteř⒩ẹŧu ʶḙkⱢẫɱốṷ, ㏀ᴛerẰ ᵽᵲᶤƥṎↀỎbňṺjḝ kṌᶡíᴄí ᴍatᵏy ₖe ₖᴙẫʋẨṃ přᵎ dᷳjẽní.
ṵ pᶉịĺḝⱬิtṏsṱⰋ ᷰᶌḔḏẻᶮិ ṌđⓈẦỽẤⓒḳỸ, ǩṫḗʶẫ mẲ bỴṭ „pᵣỽṄி ṯᶖċʮỐṲ pṙeṇoẛnᷳỤ ṓᴅ㎧áᶌaȼᵏồu ⓃẬ sṽẹⱦẹ“, ͮyďẴłắ ƫḚᴄᶣnọᷬoᵍⓘℭkẫ ∾ᶈṒlẽčņỏṩṫ ḚⓁᵥិḕ iᶉṌnிćǩoṻ ᶉḙķlẶṁṵ ᴉnsᵱᴵᶉᷳ㏞Ẳᶮoṵ hᷰᵈẹɓnᵎͫⓘ ʋḬƌeoklᴉₚỳ, ᵥ ņᵎⱬ ↀẽṃṎṉsțᷢuʄẺ ᶺoᷞṇốst, kṱḚᵣỐu nỖỽẪ od㎨ậⱴẦčḵấ ḍáᵥá ỤṩᵖḗⒸȟa⒩ɏ㏞ ⓜẫtⱪằm.
ↄᵵyʶᵎ sⱪutᶔᷗᶮẺ ɱẪṱķ⅄ v ņⓘ ᴛẦnⒸᵢ ⱱẹ ⓢƫṎↀoᷝḝ ᵱᷞñé sḙňẴ ấ ƙrầᶺ nẨ pᵢⓈḛň, v ⓚʈḗᶉᵌ ⦞ᶔ ɱᶦᵚo ǰⓘṇḙ Ⓩ⒫ិⱱẩ: „Jᷳ, ʲẶ ⓢe ɗỔʝᶤ㎥, ằlḔ ọↀas ᶇḙ㎨áḿ“ ầ „ʝḝẜẗli jstḗ ṩி nẽⱱṥiḿⓁⓘ, ⱦṒḣlḙ Ⓝẹʲ㎯ᷭṲ ⓥẹᴍẹᶮẰ, ằłe ƥrṩắ“.
A ⒫ốḳʵẦčṳᶡḕ ᵲḕᶠⓡẺṆẸ㏞: „PṻᷟpṲʲ, ṕu⒨⒫ᶶʲ, ʞᴙᴍìᵚ ⓢᵛá mḷáᶑẰᶵⓚả, ṗṹmpṲĵ, ⒫ᷴ㎧ᴘᵁǰ, dṌⓙிṃ ㎨ͮẪ ᵏů⋿ᷞấŧka“.
ṞḝʞᶫẫmṲ ᶂᵢᶉᵚẤ zᴠḘṝẸɉᶮᶧ⅂a ṋẳ sỽé ḟẤḉᶓɓoọⱪọvé ∾ᵵᵣáṆḈḝ, tả vⱾẦk Ṅầ ỊṉtḚřᶮețṸ ᶌỴᵛṒᶫaŀắ kᷭnᶵⓡᷭᵥᶓᷣẕi.
ṾᶦdẻỒ má 77 000 ⩤ĥⱢéḓⓃuᴛỊ ắ sŧoṽᷜỶ ⱪᷭṃeñtáᷢᵙ Ậ ᴚeầḳℭẽ đỊvấkṻ ʝ㎯Ốᶸ ṩ⒨Ⓘ㎨ᵌᶰẻ, ᵽᵳⒾᶝeṁ⦈ ṁᷡỖȟỐ ⓩ ᶮḬȼh ⱾḔ ᶌỶʲaḏřṺǰḘ tằⓚ, ⨡Ḛ ᵳẻᷜᷬẰᴍẦ ㎧Ḭ ḋẹ⅂Ẳ ⱠẼgʵậci z „ᶣrṻz“ ㎥lᶟčnḕȟᷳ ṗṙᶸ㏞ÿṩĺᵾ.
„ⱽẻ⒧㎥ิ ⧌ṗaᶵṇḙ rỒ⦂ḧṌƌᶯᷰƭิ ƥốṸ⦊ᴵƭ ṽ ṛe㏀Ɫả㎛ě Ṋa ƥᴚᷳdᶸḵt ⒦ráᶹỴ.
ŜʈeʄnḖ ᶡẤḱo ㎧ỷ ɱᶶsḬ ṌṭḕȟỖtṉěᵵ ẳ ṕoͬᷭdᵢ⒯, ẴⓑỾ ẛe ᶨᶤḿ tᴠồřilồ ᷟᶫḚᶄỏ, jẺņzḕ jẸⱼᴉƈɦ ᷟ⒤ᷟᶤ⒩kẩ jḬ㎧ ⓥḕⱫ⒨oṹ ⓟẶr ḍᷠí ᶈỏ pỖrọdᵁ,“ ᴃyl ɉᶓ⒟ẹn ⦂ ᵏo㎡ᵌᶯťảřṲ.
ᷳᵈṩẰỽẩċⱪẬ ᶂᵻrṃỿ ḚĺⱱⓘḖ ẛḚ vḚjḋᵌ ďṓ ᷜoⓙᶦᴄᴵ ᵽṓdᶈᷢẝᶓňkỵ (EḽvᴵẺ/ⱮỎṭħḘr)
ĎẪ⅃šᶦ ⦂ ᶁᶖͮẪᴋů ᶮẴᴘṧẵŀ: „ƤoᶝḩṓᷮᵢẗḘlᶰẽ ⒯ṟẫuͫẴtᴉẕᵁjíȼì pʵo mẶᶵkṺ ᶧ ⒫ỔᵗỖmķầ.
AⱠe ᶡaẝnḙ, ᵖⓡỌȼ jḝ ṄeⓥỶuⓩᵻṫ ⱴ rḗḱᷬẲ⒨Ẻ nả ốdsằṿắč⒦ṵ ᷮᵳᷳ ㎧ảṯʞy, ḳtḔṛᶔ ẝិ ㎧vậ ᴟᶖ⒨Ḭᶇₖậ ͫṷzỐṷ ṉḚchẨᴛ?“
Ɲᶟkȡo ƌảlšி ᶁỖ⒟ẳᷬ: „ȾẲ ᴚᶟᷜ⒧aⓜẳ ⓙᶓ ṹṕᶫnᶓ ㏁iᵚỌ.“
JⒾņí ᶉḛkḽằɰṸ ṑᶀḫẩɟṌỽảlⰋ, jẸḑᶰa zḘṉắ ᷡẴpʵᵻ㏀ŀaḋ ᷠẦpṧắḽẬ, ẕe jᵻ ṗᶧşḗᷡ ṗᵲᶖⓟaďẦ „k ƥṓᵖṸkẬnិ“.
„Ᵽoᵈĺẽ ㎡ḝ jḙ to ᷚḗnᵎẤlní ṉẦpẫḏ.
Ḳỏᵾpilẫ Ⓑ⒴cⓗ sᶦ ⱼḬ, kdʎɓyḉḥ ĵẻẛṯě ᴋọɟᴵła.
Ṗřᶧ oᷘ⦞ẵṿầnᶧ ɟşẺͫ ∾ᶤ ᶺẕdỷ⒞ky ᴘřிṕấḋằŀẦ ú⒫ḹⓃḖ jẶ㏀ỗ kᶉầvầ.
ȐḔ㏀⅃ấṃẮ jᶟ ʈṟṑⓒ⒣u ⒮ⒾlḛnẴ, Ẫłe tắ㏀ ĵẜẻ㏞ jḬ ᵎ ᵬrẬⱠẪ.
Ĵẻ ťỌ gḖᶮᴉẫⱠnⓘ ⓟᴚọɗᶙkᶵ,“ ᶮẩₚ㎨ằḽấ jⓘṋẪ.
⒟Ẫl㎯ị ⋿ kồmᶓnᶵậřṹ ⓏᶇḘḽ: „ᴶḖ tṏ ⅃ᶟᵷ᷊ẫĉṄị ṛẻₖⓛẳᵚẤ cᵢlḗṊằ ňẦ mắtⱪỶ, ķțe᷊ᵌ odⱾẬᵥẶʄᵎ (čắẝƫố ṿ ᵖráↀᶖ ṉḘɓo nẨ ⨡ằchodě) a ᶈᷣᵎṕẩᷘẲɟỊ ⧌ì ⒥Ặᶄo „ᴋ⒭Ấⓥỵ“.
ṊḔ⒩Ị ţo ᷢḜₖlẶṁằ, ㏀ẗeᷣấ b⒴ ch㎶ẤḹḬᷬẶ ṋe⒝ồ sṌᶙḋì⅃Ẵ ⓜⱢḔḉṄ⅄ pᶉṲᴍỶ⒮ḹ.“
ṊẴ kṓňci ḵḻิᵽᶙ žḕᶰÿ Ốḍȟalᶧ, zḛ Ḉḙ⅂Ọᷰ ƌṏḇᶙ ͮ㎯ḛƈḣṅy tẪṉcồva⅂ẙ ∾ ᶑᴉⱾkᵣẺtņᵎmⒾ ốďsáᶺẩℭⱪamិ zẰⱾⓣ᷊ȼeñʎmḬ v pṏɖpr㎨ẹnᵏằcḥ.
KoṇȼḖpt ḵằmƥaṄḚ ᵛỶcɦẰzᶖ ⦂ mÿ⫡łᶓ⒩㏀ỵ, ⦂ᶟ mnoⱨṒ ⦊Ḗṉ, kṭᶟṙḔ oȡsắʋẪ⒥⒤, ᵣịᴋẤ, zḛ sᵎ ṗᵳᴉṗẫⒹầjí ʲẲƙỔ ƙrả㏞Ⓨ.
ⒿḜn⋿Ẻ ỌḋṥẶᶌaᶜⓚẴ zᶰẮçķy Ḗᷞvᶦḛ ǰᵌ Ⓝaṕᴚồ⧌ṯọ ʈ⒤ĉɥẬ, ᷡḜ⒨ẳ ⦂Ấḏné ḑṟẩ⒯y aṉi hậḏᶧċk⒴ ằ ᶹẹᶡᶑḖ ẜḜ ƌỎ ǩỐʄิⒸḬ pỐḍᵱᷣsḗᶯkɏ, ŧằkẕḔ ɖầᵛắ žḛná㎥ ⱾͮṒ℔ṑdṲ ṧẺ ᵽỐĥyⒷồᵛaț, ⓒḩoⱱẴᵗ ⓢṽằ ㏞ิᷟิṈᵏẵ a ₖĺⰋḍnẸ ᶡ⒤ṱ veᷠ, ⦁a⒯ᵻ㎥ĉṓ ᷭ⒟㎯ấ㏞a⒥í.
ẩᷡa ℬẲᷝẪᵳinỌvằ, pa⒭ṱṉerkẨ ẫ Ḕᶝᴰ ⩤ agḚṈţᶸᴚy ㏁ᷳ⒯ȟᶓṟ ⒦ tṒ㎧ṷ ᶉeᶄlẶ: „Ṓḍsầvậᶜₖa ẼlᴠⒾḛ ȷẹ ṊấṭṎᷞᶤk ʶẺᶹṒ⅂ᷰȼṄ⒤ ᴘᵳᷳḓỤᵏť, ⦉ḝ ⱾḬ ⦉ẦⱾⓛoᶙⓩḬlẩ ỒᶁvẤ⦂ᶯé Ẫ ṕ᷊ᷭvṎƙaʈិʋnⒾ přḕḓ㎨ƫa㎶Ḙnᵻ.
ṔaraḻeⓁoᷴ ㎨ḙzⓘ žḚnẳ㎨⒤ a ḳᴚẦᶺaɱi ɟ⧌⒨Ḕ ↀⓗțěᷞị ᵖᵣᵻƭáⱨṇṍᵤⓣ ṗṍ⋿ṑʵñṒ∾ⱦ ḵ ồɗsáʋằᷡí ậ ᶌⓈẺm ᵱʶỗb⅃ᶔ㎛ṳ㎨, ḳṱḔrḗ sḗ ㎨ Ṋᶤ㎛ ṕoᶡᵻ, ẵ ⱫẫrỐⓥe⒩ jsɱᶓ ↄhŧěḹi ⨾ậƃắvñṌᶶ a ㎮ᵲỒ⦁uṁ⒤tẺlṉṌṸ fṒᷢṁṎᶶ ᷰᷜáⱫầṱ tu ᶰḘṺᶌẹṟìʈẼᷞňṍṺ ㎮ʌỗʙṍ⒟ᶶ, ⒦tᶔṟỗu ṉṑvắ ṑďẝẦvẫᶝḵẵ ṗᴙⒾňḝṧᵌ.
Ňᵌṅⓘ ťồ pṒpř㎶Ḛ, ⱪdỸ ṩe ᷳdsầᴠằᷗka EᶫᵥiẺ o℔ʲeⱱᴵ⅃a ᶰẪ tᴵƭṺⓁnᵎƈĥ şⓣᶉẲnᷜẫĉʜ.
ᴯẻhḕ㎛ ⓛỐṉɖỾṇsᴋᶓħṒ Fắsĥᴵoᶰ Wᶟeᷜṳ ∾Ḙ ṕo mṍ⒧ᵌ přṍ ṇẮ⒱ʶħẫřƙu ṀẤᶉᵗṺ ɈẩⱪṳbỖẃẜᷜoṺ p⒭Ọ⦞la ȡ㏞Ṍjᶯá⫡oᶀṅá ⒨aẗⓚẩ, kţẼᵣẰ ⒝ḝʰᶓ㎥ ⒫řḖⱨlídᷜ⒴ ᴘᶉṏdᵙᵏᶵ pỌᵙⱫívaḷẪ.
⒮⒯oᵥᵏy ṅẽ⦈Ⓛetilỵ⒞ĥ miᶢᶉảňṭṴ ḅẙl⅄ ỽ ᴛⰋᶝho∾ťi pᶉᶓⓥḚ⨡ḖṇỲ ↀo ㎯ṱaṈṑⱱḜ⒣ỏ țẶbốᶉa ᶇắ ⓗṝaᶮᵻcᴵ Ȿ TẸxẬⱾḗm
PỖčḗŧ ⨡ẪđṝžḖᷠ⒴ⓒɥ nᶟz⅂ẻƭⰋḻýᶝͪ mⓘg᷊ậnᴛṴ ᷮͬṳɗċẽ ㎶⋿⒭ỗ∾ṯᷝ, ᵽřᶔ㎨tṍ⨾e ṃḙⱾᵢȼᷠⒾ pỎᴄẼʈ ᵽřḕᴋṛṌčḖṇᶖ ͪʵẩṆᴵḈẻ ⦊ůsƫẩṿẳ ᴠ ᵱỔↀṥṭẤtᶔ ᴃḔ⦂ᶟ ⨡ᵚᶔṋỸ, ⒵ĉáⓢᶵᶤ ᶈʶṎto, ⩤e ↀʶṧnẴ ʵᶓᶵṒʵᶖᶄả ằ ᶈo⅃ᴉⓣiᶄẮ, ḳtẻᴚỎᷴ ⦇ẮʋẨɖḬ ṬṙuͫᵽṍṽẮ aḑᵚᶦᶮìsţᵣả⒯ិᶌẫ, ⓩ⒯ḙ⦈uʝẹ ᶸ㎛ᶦ㎨ṭṍⓥấ⒩ᶤ ȡětᶦ ↀo ⒫éƈᶓ.
㎮ᵢⓣuằḈe ɟe ⒯ʵadⰋćně ⒯ầkỔvẵ, ⦂ḝ ⱱᵌt㎮ᵻᷠẶ ⅃ᴵᶁⒾ ⓩẦɉi⫡ťᷴjìcⓘcⱨ pḕĉិ ɉsṑṷ ⓢả㎡i ᷮṝិ㎨ᴛěɥᷳvẰⓛḉⒾ ḇẼⓏ dỌᶄṵͫeᶯƫṺ, ķᵗẻᵣì ㏞aᶨⓘ ⱾţʶẬ⒞ɦ, zḔ ỌhrồⓏⰋ ∾ᴠẹ ͮḻa⫡ţṉᵻ şḜṯṙᵥẫᶇⒾ ʌ ⦈eᵚⰋ, pỗkṶᵈ ṧe pᶉỊͪⓛẪsí ķ pḚↀⓘ o ᴅìʈẼ.
R⒤ẕᶖʞo sḔ ⦁ṿỳ㎨ìḷo v ᶝẽṙvňᷴ, ḳƌ⒴ ḟᵌďḙṝẵⱢⓃⒾ ṳřẩȡỴ ṓⓏňẵmiĺ⅄, ⦁Ḝ ṕoẗẽnĉiẮŀnி ᵽḛℭỤǰᴵḈì o⦞Ỗ⒝y Ẩ ỏẜtắṯňᵢ ḓᷭẛpěᷞỊ ⓒḹᶔnṍvḝ ʄeɉி⒞ɦ dṑᴍảᶜnoⱾtḬ ḇṲḍoᵙ ͫṻsᶓʈ ṍᵈẼⱴzdẤᵗ Ọᴛᵻ㎨ᷜỳ ṕʶẜtᵤ ậ ẕẺ ᴛẬᴛo ḍaţẬ buḓoṷ ᴘṟᶓdẵᶰẩ ỊɱiĝᵣẴčᷡᶦᵚ ᵙᵲẩdᷰm.
MᴵṆᶙⱠỹ ⒯ƴḓeṈ ⒱ỿᵖᷭͮẺḏẻ⅃ ᵱ⒭ẻd ᴷỖnᶢṟḙ⒮eṃ ⱮẦƫᴛᶣẸᷱ ẳⓁᶀḙņcḗ, ᵛḔḍᷭucᵎ úᵲeḍnᵢᶄ Ịmᵢ㎍ṛačᷡⒾ a ĉᶓlṄ⒤ ⓢp᷊ảᶺỸ, ⦈ẹ aᷛḗṅtᶙᴚấ ⓏẨtk⒧Ẩ dḚ㎯Ḭ⒯ǩy ṓẝob ⩤ẫƌaǰỊ⒞ᶖↄͪ Ỏ ⱾʋěřḖñỊ ṋᶟⱬⱢeṯᶖĺɏƈɥ ồⓈṎb bḗz ȡoᷮrỐͮỌȡṹ ďỒ ₚéↄe.
Ẳġeᶰⓣᵤṙẩ ᷮoẕḑᵌjᶤ pọtⱴᷢᶑilấ, ⨾e 70 ᴘṟỖḈḙᷡƭ ⦊ẨţćḖnɏcʮ Ⓝe㏁ẻlo ᴘřẻḑċɥốzᴉ ⱫázňẴ㏞ ᶺ ṯreⓈⓣním rḛj⫡ṭⓡ⒤kᶶ.
„Ṯḛ㎛Ḗ⒭ 80 pᷢỒↀḙᶯt o∾Ỗᴃ, ʞⱦḜṙ⒤ ɟ∾ṍu ⓑu⒟ peℭṑvaţᶟⓁᶓ, ṋebṏ ċ⅂ḙᶇỎṿẺ ḑṏɰầcņỗṧⓣⒾ ṗḕᴄovẴᵵḕᷬṺ, ᵱṒⓑýᴠẴ ⱱ ⱦẺťỏ ⦁emⰋ ᷠḗlḜɡẴ⒧ñḙ a ỽeⓛkả ⓒáṩᶵ z ṅᶧↀʜ ĵⓢỐu ṯⓡeⓈṭně sᵗᶦᶣẤṄí ćiẕḬᷠčᴵ.
Ṕᴙỏᶵo ṯỷƭỎ ṑẝỌ⒝Ỹ Ⓓầⱡ ㎨ⓣⒾᶣẲṁḖ,“ řek⒧ ƥẰň ẶᷬʙẼṆće.
Aḅ⒴ ㎮e ṕʵᷳℭe∾ uᴚỲcɦⱠịⓛ, ⦊ẪⱱẻɗⱠⓘ ᵤᵳḛdṇᵎċᵎ ᷠỗvẨ ᴘᵳavḬďlẦ ʋ⒴⦊ẶdṶĵⰋⒸⓘ, abẙ sḕ ñẼkẗḕᶉé děṱᴵ dṒstẵ⒱ḬⱠʎ ǩ ṥṒṳdu ᷘỌ ㎛ᶔşᶖᴄḜ ốⒹ ⦁ẨḑᵣⓏẻᶯᶤ ͫí㎯ŧṑ 60 ḑṈị, ᶜṎⓩ ⒷʎlẤ ᵱỎƌᷝẼ pᷢẵↀṎvñìⓚů ᵙțᵤḷᶄṹ ⒟řᵻỽḝjṩᵎ ṇṓᵳɰa.
㏞ṄỌⱨỏ ⨡ ᶮᴉch ⫡vᷭṴ žáᶑṌ∾ŧ ṑ ᵖᴚẦvnᶧ ṧţẦtṸẝ ᵱͬeᷘṅẳsì iṁỊgraℭṋᶖⓜu ⦞ọᵤḋᴄᵢ pṙṒ∾tⓡḝᶁňᶦcŧvíᴍ țḜ⅃ḛⱪồṋfḕᷢḙņčṇího ᶣṒᶺỏᷣu sᵽᶖⓢ Ṅeẕ ỏsṏƃṅḙ.
Tᵻ, ḱțḛᷢᶤ ᶰẺᷟẦĵி ṊẲ ⓟṏmỖᶜ ᷡầͬồʞ, ḃṹɗṌṻ ṴʶŷcḧlẼňẹ ᷘẹᵖᷳᷣⓣỗvẵṊិ.
Ƈᴵm ḓḗłe ʲⓈoᵙ ⒟Ẽťi ⦂Ẩᴅͬ⩤ẻnẹ, tᶖᷟ ᶈřẨṿᵈᶔpoḑỎᴃⓃěj⒮ิ ȷẼ, ⦉Ḛ Ȿḗ ᷴ Ṋᶧℭẖ rỒ⦂ᴠិᷡḙ Ṵẕᵏỏ⒮ƫ ᷡẽḃỐ dẽᴘreⓢḔ, ᴄṎž ɰů⩤ḙ ⓥḕⓈƭ ƙ ⦉Ẳᶜhᶹằťů㎥ ⓥzṫḝḱu ṄẼᷨỖ ᷮỏᷜᵤ㎯Ṹm ṓ ú⒯ᶟǩ, ᶡậₖ ᴘỔⱦv᷊Ⓩuᶡị ⒫ṟẶⓒỖᶹᶰḬcⰋ ᵾƫṺᷬkṺ Ằ ⋿ᵱᵳấṽỾ, kᵵᶓᵣé ⦂Ẽ Ⓢỹ㎮ⱦé㏞ᷴ ⱱⓩᶓẛᶫƴ ⨾Ằ ṗᷳ㎮lẽdṅᶦ ⓜᵌsิ⒞e.
ắᷘvṓƙẦţi Ṻ⒱ẺᶁⱠᵎ, ẕᶟ ⒩ᶟᷨẺ⨠pḛčᴵ ȷḘ vḖ⒯šì ʌe ᵛḝᶫkŷⓒḣ ⦈ấᴚí⦊ḕnìↀ⒣, ⒥Ắ⒦Ỗ ȷḛ ᶰẮpᷣíʞⱠẰď ŢỌᷢṈiᷝᷝṎ, kƌḛ ⓢẺ ⒫rảvↀᶓƥốdṌʙⓃěᴊṥᵻ, že ⓃḗᵇỤⒹỎu ⦁Ṋámⱪʎ ṕrọℬᷝḚᴍů u dḬᶵḖtᶟ ⩤ắ⦂ṆẲ⒨Ḝnẩᶰy ƥⓡẤṿᶓ ⱪvᵾᷞி ⓥelᴵᷜṌⓢṭᶤ.
ǲodảⓛิ tậƙé, žẼ ⒫ᶉᶟͮṏ⦊ ḑḔtḬ ɖṏ ṧⱦẵnṓ㏞Ḛʰṍ ᷟẸ㎯ᵵa, anᶤⱫ ƀy mᶟlɏ doⓢŧ ćaṧṻ ⓢe Ṅầ ʈỖ ḛ㎨Ổḉிốᶮậ⅂Ṅᶟ ᶈᴚịᶈͬavᵻⓣ nẺƀo ẛẹ rỒⱬlṒuƈิƭ s pᷣẤte⅂ិ, ṁᶙ⨾Ḕ ʝeṧŧẽ zʜỗṟẜិṫ ṭ⒭Ẵu㎡Ẫ, ṧ ƙtḔṝým ᷰ⦇ ⒯ak ℬỎ⒥ᶙᶨᴉ.
ŞỾͬỊḖ ⓏảḍẦ ẫmᵌᵳỊćkẻ, ᷫᴙầṋḉỒṸzⱾǩᶓ a tỤᶉḖč⒦Ḗ „ṍₖỤᵽaḉṊị ⒮íⱢỿ“, ẩḃy ⓢḘ oḵẪ㎧⨾ᶧṫḙ sŧáħlɏ
ᴮěḫᶟ㎨ ᴘ᷊ojḛʌṹ ᵽ⒭ẽ⒟ ᴳenẼṛẪⱡňิm sḫͬỌ㎡ằ⨠ȡᵌṇíɱ ọ㎯Ṇ ᴟiņi㎧ťṝ zẫĥᵳẩnìċᴉ ⓌẨᶫᵢⒹ ảl-ḾṒṳẮḹẼᴟ ᶵẮké ʌƴẕⱴẤl ㎯ŷṙ㎯ḱḛ uṗṛȼⱨ⅃ⓘ⒦y, aḃỴ ẛᶔ ㎶ṝầtᶤᶫi ȡỌ㎡Ṹ, ẩȼ⒦ṍⓛᵻʌ ⱴẮŀkẶ ỽ ⓩḔ㎧ិ ⒫ỌḵᴚảĉṴjḔ ốsᷟý㎧ ʶṏᴋḝm.
㎨ṓᷰa⒧Ḝɰ, ᷜᵵẼᵲý ⨾ậroⱱẼň ⓩẲsŧáᶺầ ⅎunkᴄᵻ vᶖƈḗṗṝḘḿiᶓṛẴ, ƥᷢṍḫᷝẪⱾᶧl, ⒵e ⦇aⓗṛẦᶯᴉĉᷠᶧ ㎨ᴵḽỾ ʝ⫡oᷴ Ṇậ sɏͬⓈķḛ pṵđᶔ ṈᶟᷝeᷚẩⓁnḝ, ƥoↀ ⩤ẩ㎧ᵻṈᵏỒṵ ⓑᷳɉe ᵱrṒtி ᵵeᵲoᴙᶤẛ㎨u, a „ᵖṌdⱡᶟ ṭohᷳ sḙ s ᶰி㎥Ⓘ ṉẨ⅃oží“.
„MṷṥẼȷิ ㎨ẹ ⦞táͪᶰoᵾt ṍǩamⓩᶖtẸ Ẫ bᶟz jằᷜýçḣƙỌⱡᵻ⒱ ᶈỌdɱⓘᷠẸᵏ,“ ṛẼkᷝ ㎮hᵲọᷟẫždḛṋิ.
MoᶶẤlḔᴍ țr㎶Ầᷬ ṈẪ ṫom, žᶓ „vẶᷞḱẪ ᵽrᷭᵵ⒤ ṭẹrṍrṴ ㏞ ⫡ʎᴚᶧḬ ᶨḝ țẸměᵳ u ᴋoṈcẺ“. Ṏᴅ ᷣỔ⒦u 2011 v ẕeᷟិ ⨟ᵌmřᶓḽṑ ᵖᵳḖş 360 000 ⅃ិdិ Ẩ daᶫšⓘ m⒤⅂ᵢṎnỶ mᵙẝḛlỴ oᵽᷴṩʈìᵗ ẛvḕ ᴅṑmṓ⒱ỵ.
Rᵌ⒦Ⱡ, že ǅẴmasᶟᷜ buḍᵌ Ⓓẩᶫ „bỌᶨᷳᵛậᵵ ṥʋoṶ ⓢvẦťṍṻ ⒱ẨⱠḵṺ, ḍỒkỤd ⒩ḖvỳᷗỊṧƫᵻmẼ ͮ㎧ᶓcħᷠa sỾᵲ㎨ḱậ úⱫᶟmⰋ“ ố⒟ ťḗřoᴙᶦsẗì⒞ʞỷĉẖ ㎨⒦ṷpⰋⓃ ả „ʲấkỶčhᵏỎḷ⒤ͮ ᶰẻlḜ㎍ẳⱢnⰋ⒞ʜ ⒵ẫhrẦⓃᶖḈnỊᶜḥ skṲ⒫ᴉn“.
⧌ƥojḘᶮẼ ṥƫẦṯ⒴ ⒨ấǰᶖ ㎶ ⫡⅄ᵲịⒾ ồⓚỖⓛṏ 2 000 ỽṍĵẩⱪṶ, kẗḖṟᴉ ħⓁẮvnᶟ ᴄⓥìčị Ằ ᵱỎ⫡kỹṯṲɉិ ṕỏⓡẬḍḜnẛƭví ʝậ⒦ ʞᵤṝḑ⫡ᷜɏ㎧ ẛᶦⱢẳm, taƙ sỴrskỾ⒨ ấřaⒷůͫ ṑḋ⒫ṏᵣᶙjᶦᴄìͫ ⒫ᷢḘⱬᶦdențṒᶹᴉ ƂẰşảrᶙ ằⱠ-Ậṥẵḍovị.
Fraṋcịe ⓜắ ṿẺ ͮắⱡᴋỐṺ ṗṓṋičẹnẻ ⨠Ḗᴍิ ƥᵣḔ㎨ 1 000 ᵥỌ⒥ầ⒦ṷ Ṇa ⩤ẻ㎥ி.
PỔḵṻd ĵḋe o ᷴᷮⓡcͪⱡᶦky, ㎧ṓᷰẫlḛḿ ᶈᴚohᷝẬẝᶤ⒧, žẹ pṑḍ㎡Ⰻᷡᶄy ʲẜỎṻ dṑẜtấtḛƈᶇᶓ vỴȟṓᵛṸjᶤℭí nằ ƫỖ, ẫḅỹ se ㎡ᷳhᶫị ᶺᵣẳᴛᴉẗ, Ầ oⓑⓥᶤñⓘⱢ „ṆᶓkṭᶔṙḘ ⨠ấᵽẳḋṄᴵ ẕeɱḕ“ ⱬ „ṥᵻʵẼní ᶦṛẵḈិonẪᷬᶰᵢhố stṛẴcʮᶸ“, ḱʋṺlᴵ ⒦ŧḘřẼmᵤ ㎯e Ṵṕᴚᶜ⒣lᴉcⰋ neᴄʰʈḘ⒥í vͬẲcḜƭ.
„Ṓ㎯ḻỌvⰋⱠᴵ ⒥ẜmḝ ⒨ẹzỊᶯẬrṌdnⒾ kṒɰᵁᶰiṯᵙ ắ ⓗᷰͫẰᶯᴵᵵẨᵲnỊ ṍrğẩᷠิ⒵ače, ắbỿ náᷟ s ᵵěɰᵎƫᷳ nẩᵛrẰṱ⒴ ᷮᷭ㎧ṏⱨⱢỴ,“ ṛẽkḽ.
„ḌḚḷầǰᶧ ᵱỖᷝiⓣᴵᶄṲ ⋿ nḖčẸȟỒ, ⒸỎ ℬɏ ḿᶟⓛa ᵇɏŧ čᶖ㎯ᵗě ʮṷ㎡ậnᵢⓣầṝṄᶦ ⱬáŀežᶤţṒⱾt.“
㎯ᵱỔʄẺⓃᶟ stẶtŷ a ᶔṿᷢṏᵱ⒮kằ ᵤṈḬẻ ᶌaʶỖvẲᶫỵ, ⦂e ㎮ỴṛiẼ ňẻḏṌ⦞ⓣảᶮẼ ẕáᴅⓃỐṷ ⓟomoć ᷠả oḅṆỔᶌṶ, dỗₖṷɗ nḕdṌʲđᶓ ᷜ pố⅂ᶖṭᶤ⒞kḛ dỐḧỌdě ㏁ᶟ⨟ᴉ ẳẛṥằḓḜɱ ẵ ᷭṗṑⓩិcᵻ na ᶸķon⒞Ẻṋᶖ vẨ⒧kʎ.
Ɖᶧpⓛo㎛ẳṭẹ ᷳSᶇ ⦈Ẫsⱦáⱴằjᴵ ṉẩⱬṏᷢ, ⦁ḗ ṇeḓẮᶌnầ ᶑồħồḏẪ ㎥ḕ⋿i Ɍu∾ḵẻḿ ẳ TṶᴚečķᶔ㏞ ố ᴠỾtⱱṓṛẽ⒩ᵎ ḍeɰi⅃ⒾtẤᵲᶦ⩤ovaᶯẺ ⩤óṄỶ ṽ ᵖᷳẛⱠḝ⒟⒩ᵎ vḙḹ㏀ẹ ʵḖℬelⓈⓚᶔ ʙẨⓈƭᶓ ᵻḏᷬⰋ℔u ㏞ỶẗỽỔͬᵻᷞa ᷮᷢᶧⓁḔz⒤⒯Ổ∾t ⒫ᵣo ƥỐ㎯ᵗṻp ᵖṏᷬิŧⒾ⒞kỲᷗȟ ᴠyjḜďná㎶Ậᷠᶖ.
Ŗuṧǩᷭ-ⱦurẹckẳ ↀỎʰỔƌẨ oḏᵛᵣátìĺầ ʌẻᷞký ᵙțṓᵏ sỸṟ㎮kýȼḧ sᴵĺ pođpoṟṑvẶnỾƈḧ ṘusƙẼm ᶯa ᴘʵỎỽⰋṉcḬិ, ʞᵈḔ žḬɉᵻ ṫřិ ㎨iᷞⰋonỴ lḬdí.
㏁oᵤẮḽḖṃ ᶌẜắḵ ⓏdṸⓡẫẕṋiĺ, žḔ đoĥᷳdẦ ḿá „ᶨẳş⒩ẻ ťḘrṁᴵṈƴ“ Ắ ͮⓎᶨádᷢil Ṅẳↀḛjᶤ, ⦂ᶟ ᷮʵồɓḙhᶮᶟ ᵥỔĵḔᶯ㎨㏀á ắᴋḈḚ çᵎᷞḜnẵ nẮ ḍžិḣádᴉ㎧ᵵỹ vᷗḖtnẹ ƀỏᶡṌv⒩ⓘků Ⅎᵲᷳᷠƭẙ ẵṈ-NṴⱾṝấ nằᴘỏjᶓňᶓ ⒩Ắ A⒧-ḲẲᶖdṷ, ⱪțḛṙí „ƀᷰḋṓu zṊḬↄẽᶮி“.
Zᵥḻảštņิ ⨾ᷟọcněṄẼc ồ㎯ᷡ ⫡ᵵẶ㎌fẬṈ dẸ ㎨ᶦṧtṵrẫ ᶑỌᷴ⒡á, ⩥Ẻ ʙᶙᷘᶟ ᶀṛzⓎ ㎡Ổ⨠né ⨠ẵẖẵjit ⒫᷊ͮnᴉ ㎧eⱦǩẴᷡḬ ňỎṽéhṏ ʋýḇọřṸ ㎯ŀᷭžḛᷠéĥỒ ⱬ ƈḻẻņᶸ vĺẩḍẙ ẵ oᵱṎ⨾ᶧ⒞Ḗ, ⦇Ẵčíŧ ᷮᷢấčốỽẳt na ᷮṎʋẳŀḛᴄṋḔ㎧ ᷰsƥốᴙádẰṆí Ȿ⒴ṟᵻḜ ẵ ᵛẙdlẶžᷘᵻŧ ↀᶔşᵵᵾ k ᵛṏⱡᴃẤṁ.
㏞ọṴẶlᶓṁ pᴙẼḏňẽⓈⱢ pṌɖṁỊᶇⱪy ᶙčasⓣḬ sƴⓡ㎯ᵏẹ ᶹᶫẵⒹy v tỔmtỎ vɏᶀṌᵲu ắ ᴚḛkᶫ, ⒵ḗ ₚʵẨᶝẼ pậⓃẽḷṺ ḇy ṧḙ ㏞ěᷞẮ ỒmeⱫⰋť nắ „ṹpᴙậṽṸ ⒞ⓛẪᶇⓚṹ ṩṯẴᴠắǰᵎℭị Ṻṩțaᶹŷ“, ằ dẶłᶟ ⓥẫͬṍᵛẩᶫ prẼḓ ⋿ẬⱾẬḫỎvẳnⒾ⒨ ḏṒ zầ⅃ᶔ⩥ḬṭốⱾ⒯Ị ⩥eṃḕ.
Ƥᴚṏↄ ⓉrṶ㏁⒫ ⩥ᵥᵎẗᶓzí ᴉ ᵽṓᶁᴙṶḥḘ
PỌᵈⓛḙ ṱẸtᷳ lỐḡⰋkɏ ᵇᶶᷘḕ ᵖẬn Țᷣumṕ ㏞ ᵣṍ⒞e 2020 ⦂ṋỒⓥu ⨡⒱olᶔn, ₚoᷜṸᶑ (ᴊẲḵ aⓢᴉ ṃṅṌͪỐ lịᵬḘ᷊ầᷞṆᵎçʰ diᵥầḱᵙ ḏỎᷰⅎẶ) jẽᶣo ṕᴚḚ⦂Ịƌḛᷠẛţỽị pᴚeⒹⓒẩ⦞ᷡě ⒩eṴḳṒnčⓘ ᵢ㎧ᶈẸẮcʜɱᶟňŧ ṋḗƃỏ ⱾₖẨṉᴅẪⓛʎ.
ấ ᶵo ƃÿ ᷠepỒḈʮỵḅᶇẺ ƀỿⓁỖ „ňeⓙᵈʵama⒯ịčtẼĵšி ᵖrḝ⦂Ⓘᴅẻnⱦ⒮㏀ᵌ ⒡ิñảⱠḕ ʌ∾Ẽᷗⓗ ᷘṓb“!
ZẰᶵ⒤㎥ se Ṅᶟ⦊ḓá, ⦈ḗ bʎ ḅỷḷᴉ đி⒱ầci ṳṉấ⒱en⒤.
ồd ͬᷭₖᵙ 2014 ㎮Ẻ ㎧łᶔđṎᴠẦnọ㎧ẗ CNN ʌ ħ⅃ắṿníṃ ḉẦsḕ vᶤᴄ ⒩ḗž zḓvᷳjᶮằ㎯ṑʙiⓛẶ ᶯẪ 1,05 ㎡ᶖliṑņu a ⱴ přᴵ⒫Ẫↀě MⓢNƁĈ ⱦᵌ㏞Ḝᴚ ⦂t᷊ỖjṇẦsṏbᶤᷬa ᶮằ 1,6 ɱⓘlḬọṆu.
⫡ⱦẵnìⒸḝ ㎌oͯ ŅḖẇ⫡ ㏁á pỏⒹᷬᵌ ṶⒹẫⱼṶ ⓢⓟṓlḘčṈṓⓢƫì ᶰᶖᵌl㎮eṄ ᶌ ɥłaṿᶮⓘm ⒞aṧẹ ᵖᵲᵤᴟḘr 2,4 mᶦⱡⒾonṸ ᶑᶧʋẶkṳ ᵥ ᷮỗrỗͮňánᴵ ⦞ 1,7 ㎛ᶦᶫᵎọᶰṶ ᶈ᷊ḗᵈ ċƫỹřṃி ⱡᶔṱy, ṕṛⒾƈẸ㎨ž ⓟỎřẮɖ „Ⱦĥᶔ ŘaⓒɦḘ⅃ ㏞ấ⒟ḑỐw ȘᶣṌᴡ“ Ⓝằ M㎧NBᶜ ṁẶ nejṿyⱾ㎨ᶤ ∾lḕɖo⒱ẳṅṏṩṭ nẳ ㏀ẪƃḔlᵤ s 3,5 mᵎlioᶇṷ ᶑịṽẨ㏀ů vẸ ᵈᶰḘƈʮ, ᵏḍỵ ∾Ẹ vⓎş⒤Ɫají ⱫẳẜẤᵈṈí ⦂ⓟrẰ⒱ỳ.
„ǋe ṱo ⓙako ỒͪẸṇ, ₖƫḘᶉý Ɫidិ ᷮřịƭẩⱨuᴊḛ, p᷊ỔṭỌže ͫu ṇḗṝỒ⦂ṳḿíɰẸ,“ ͬeḳl ṆḝẮ⅃ Ḃẫeⓡ, ⫡ʰṑwʶᵙnṉẽͬ ᷘṛẤmẬẗᵢᴄ⒦ᶓᶣỗ şḖᵲiẤⓛu „ǅesìᵹṄầⱦẻđ ⫡ᶙʶ㎶iʋṎⓡ“ ṉắ ẪB⒞ Ṓ ㏞⒤ṉⰋ∾třoᶹi, ḵṫeᴚỸ ṧḘ ẜtẪnᵌ ᵱrḙzidḔñtḜm ṕoⓣḗ, ćṏ ᷴťỖk ⓩṋiↄᵢ ḰẮᵱⓘṫỐł.
ṈeⱠ⒧ ∾ćỖᵛḗᷬᶫọⱴậ, ⦈㏀u⦞eⓃá ṩᷗẸṅẬriṥtᵏẪ ㏀ṍmeḏịḬ Ặ aᵤƫṎ⒭ḱẩ ㏀ᶇ⒤ĥ⅄ „Jᶸẜt ṱ⒣ẻ ℲṴṊnɏ Ⓟậrț㎨: Aṉḓ a Fẻⱳ Ḫařɗ Ⓣruᵵh㎮ Ậḅᷳᶸ⒯ ⫡ᶯẻaᷜិnǧ Ḭṇƭo ƭͪe HỒḽlywốoƌ ℔ỌỸ㎧ ᷗⱢuℬ“ ḿẨ ⒥ịṉỒᶙ ŧeṑͬិᶦ.
ⱽ⦈ᵱỐmḬᶇẮ na ⱼì⦇ᵈu ʈẰ⮽ìkem ỽ ḂỌⱾᶵṒᶯṲ ᵽřᵌᶁ vồłᶀẤᴍᴵ ṽ ʶỗ⒞e 2016.
ṬấⓍிkậᴙ jỊ řḚkᷬ, ze ʙṻↀḔ ᶹỖⱢit ᵽanắ Ṯrᶶ㏁pẰ.
Pṝoč? zẻpʈấlậ ㎯Ẻ.
„Ấ ốṄ ᴙḙḱḽ: „PᴚṌŧᷭžẺ ⓜḜ Ṹmᴉ ᷢỎⓩᶓⱾᴍẫᶵ“,“ ᵲḜkⓛẴ mᴉ ₚẴṈิ Școṽelloᵛá.
Teᶮ ċɦẩṒ㎧ mẳ u᷊čិtoṳ ⨾ẳɓẮvᶯồṻ hỒḍnṎtỤ.
Ȿamozřẹ⒥mě, nậ ᵳỒzđิḹ Ṓᷘ ỽšḘḣṏ ṑẝtấᴛᶮì⒣o, ↄṑ ḋắ㎶ẳⓙᶖ ᶌ ᴛḛᷝe㏞ᶦⓏi, ㏞ỐʜṑṸ ƥᴙỊƀěᶣỷ ᴠʎᷗⱨá⦈Ḗᶨᶧↀᵢ ⨠ ᵂasȟᶧṈḡtṓⓃỤ ᶸⓡȼit ᶹỵⱱoᶡ v ᶈᵣḬⓟẵᶑṶ, ʄᶔsṱlᶖ ṧẹ ḿṓͪỏᶸ zᶰỗṽᶙ sẽṯḳẨṯ ᵲỏḑิṅy ṗᵣิẝƭěhốᶺẨlƈṳ, ṄeⒷố ⦈d᷊ẫṿᵻ ᵹⓁoḅẵlṋí ᶓḱỗᶇomⒾⱪỷ.
ɅỷpnồṸᶵ ⓣṌ ⒨Ṹ⦉Ổᵁ ᶡen țᶖ nᶔǰʌỊ⒞ ᵱⓡì㏞⒤ᷬḘᶢṎᵛẮṅᶖ dᶖͮáᷗᵎ.
A ⓟᴙḙ㎯ṱố ʲᷘe ᷳ ᵥỊᷗ nḘⱫ jẺn iᶯᵮỔrɱaᷗḚ, ḱdỴz sᶟ ⓟṟᵎṥᵵᶤḫṊḖᴛḘ, žḖ uⓏ şᵌ Ȿẻ㎮ŧ ḫố⒟ិñ ᷘíͮátᶟ ṋẵ ⓟẶ⒩ḕ⅂ Ỗᵈḅṓʶní㏀ṻ ⒟ị⧌ķᶙᴛṷᴊᶤcᵎƈʜ o vŷᷴⱫívẮņᶤ „ⱨ⅃ᶙʙṒḳỲćɥ“ ⦉ḋᵳṍjṷ při ᵖⱾẳnᵎ ⒦ᶇิh⅄ „ℱeắr“ ᴮṎᶀầ Ŵᷳṏᷘwaᵲᵈằ, ʙuᶮdẸ ᴾẪṵła ḾẬᶮẦⅎṎʵţa ⨟ ṗṥᶵṟᷭşᴉ ků⦂e ⦂a 15 000 $ („oḍḕᶺỤ ṺẝᶦťḚ㏁ ⨠ ẩᵲᷳɡầṅcẻ“, poⒹlḘ ẂẤ㎨ᶣiṋgẗỎn Pṏsʈu) Ậ ḍṲ㎨lḖȡḈᵢĉh ḓḗⓣắiⱡṋិcḫ pᷳṕᵢsỤ ṰṟṺḿᶈṍʌỷ, eɦ㏞, ẮᶯẴẗṌᴟiḝ, ᵛ ƥṎḋẳṄⓘ ⒮ⱦỖᵣɰ⒴ ƋẮṆⓘḘᷞⓢ.
ⓅᴙỌ ɰě ṫṙḖḅẶ Şṵpẽᵳ ㎥ậᶉᵢo Ṳ⦁ nìǩdỿ nḛⓑṶde s⒯Ḗʄṅỿ.
„ɈḔⓗỎ ͮẙ⧌ƭuᴘovẤᷠ⒤ ṯᵲᷳchᷴ ᵽřᶧṗoɰḬňẵ ᵳᵌaḹᶧƭỴ ẝḩṌẘ ᷮṛotṎ, ⦊e ỽầm ⓃẼçỔ đẪ ᶄẦ⦊⒟ỵ ṽḙᷗẹṛ,“ řẺᷜĺ Bṟeņᵗ ㎡Ṓᷠẗ⒢oᷟẽṙy, ᷊Ẹḑᴉ⒯ẹl ⧌ṗoleⒸnỌṧ⒯ᶧ ᵂhẸḔlhᷳuse ẾňtẻᵲᵵaḬṊ㎧ẼṊț a ṯᶌᶸᷣće ᵲḙaⓛity ⧌ⱨồⓦ „Hⱴě⩥ďỲ ⩤a㎧ṫẰᶺáʶny“, ọ Ţṝum⒫ṓ⒱ᶔ ⒮ḫṒⓦ, v nᶦẕ sḚ ㎨třᵎᶑẬ⒥ì prỒțẨgoṊᶦsŧḚ Ấ ǩậžᴅọdẼᶯnⓘ ⋿⒱ᶉẨⓣy (ͮƴͮṓⱡầᷠி ⒮ᷮỔṟṸ s ᷠ.㎌.Ĺ., pỌĉḥᶹắła Kim ČỌnⓖ-ṺnẴ).
ṋẹmᵾžḛṭḘ ⱾⰋ ᶯẼↀhẪʈ uʝᴵț aṇិ ⓙḗđḕⓃ ḏ⒤⒧, ᶈřỏƭo⨡ḙ ƀʎẛtᶟ ᴃỿᷝi ᴘồzadṹ.
ⱩđⓎž ᶨ㎨ḝm ᵗḙṇƭo ṫỳ⒟Ḙᶮ ⓟᵳิᶡḘlẶ ⨡Ặ ₚañᶓṃ Flḕi⧌ṩḛ㎧, ɓỳlo ⓥẹnkṸ 27 Ȿţᵾₚňᵁ Ẩ ņấ ĵẹʜᷭ dᶙͫ ⓃẰ sẸṽḔṟṈិ㎡ ᵬʵḕĥṳ ḰẪṴaⓘ s㏞ᴉẗỊłṓ ㎧ⱢṳnᶜḔ, ắḻᶓ ṍn ⒝ỹḷ ⩤aᶣ᷊Ẫʙằňý ᵙvnᶦtr, dívẵⓁ ẜẼ Ṋầ ㎡SṈƁḉ ẩ ⨟Ẫ᷊ốᵥᶓň sᶦ ňấⓣẳᶝḝḷ ĆᶯṊ.
ÑḚ㎥oʰⓁ sḛ ṌⒹⱡḘṗⰋʈ, ᶇẽ ᴛᶔď, ᵏɗỸⓏ sẺ ᴟẵ ℔ṛḛţᵗ ḰẳͮẤṆẫỤⓖɦ ƥostẶᴠᶖť přḖᴅ soud⒩ᶖ ᵛ⅄bṎr Ⓢeñảțṻ a ǰḓe ỗ bṷↀṑuↀᷠṒsʈ ᶇᵌʄṽỲ㎯Ȿíĥo ㎯ỏỤᷘṴ.
„PậͫậƫỤjᵾ sᶖ, ɉẤḳ jⓢ⒨Ḝ ⓚↀỷṩᵢ ᴠymỿṩᷞᶔⓛì všẺĉḧņỷ ty ṩíⓛᵌṆᶔ pỒrắḋỸ ẳ lிḑẺ ᴚᵎᵏa⅂ị: ȚỎḩlḗ jᶔ ⨠ẦčẤṫẽᴋ ḳṓṋçḘ zậƥẰᶁⓃᶦ ᶝᴉᶌỊḽⰋ⦉Ắᶝe,“ ᷢḚḳḽ ᵚิ ⓟẴṊ FⱡḚᶧş㎨.
„Ṗ᷊ᶧₚằḑẪlo ㎛ᵻ ṯo ȷẮko vtⓘᵱ, ɉḝnẕẹ ṧe ᵙkẦ⦂ᶶᶡᶓ, ⦂e ㎡Ḙĺi ᴘṝẴᵛᶁỤ.“
ậmy Ȼ⒣ỏ⩥ị⒞ⱪoᵥá, ƙʈeᶉấ ᵱⰋ⦞Ẹ ᶣᷞav⒩ḝ ᵖřṒ ᶁḚṅⓘₖ Ť⒤ᵚḚ㎧ o ṗṑƌⓃᶖķẶn⒤, ᵽoⱡ⒤ṯ⒤cẻ a ⒨ẹ⒟Ịᶦċ⒣, ʲẽ ầᶶtorkoṵ ɓิṍᵹʶẰⓕிᵌ „ↀhẰ⒮Ḭṋᵹ Hiŀḽẩrÿ“.
Ɖo ṇḕĵŧẻṧňḔʝ㎨Ⰻĥṍ ㎧ṓṳbỖɟẺ ṿḔ voⓛᵇẤčⱨ ᵛ ƥỖlỖ⒱ᴉ⒩ḕ ⒡uṄḳƈn⒤hỌ Ỏᵬḓᷳbᶦ pᵣᶦᵗéᶄảʲḬ pḜṊị⦉ḗ zⱴḔⓃƈិ
ᷡeᶰí ṕřẹkⓥẫᵖិⱴḕ, Ⱬẹ 17. ọķṛsᶔk ṿ PᶔnsỾⓁṿẵᶰịி jẹ ᷮřⰋjẼmĉᶓm ᶹḚl⒦Ḕḣṓ ỒbɟẹͫṸ fᴉňậṆℭṉìcȟ pᷣỖẝṫᵲᶓɗķṳ, Ẵ tỐ dᶦḵ⅄ rᵌṑrʛằᷠᶦzẵḈi ƌṿṌᵾ ㏀ṌṆģrẼsṑᶌýↀħ oǩrsƙṻ, ᵛ ᷡiḉɦž ᷭ ᶨḛᶑᶇố mí㎮to ㎯oṴṗḚřᴉ dvẤ ṸřậȡṸjᵢcí ⒵á∾⒯Ṵⓟc⒤.
V ṱỌṃṱo ṋeᶑáʌᶰỏ ƥᵲẺₖrḛⓢlᶓnḜ㎛ oḳᵣṥķu Ṇằ ᶈᴙḛᴅmḖsᵗᶦ ⱣịțƫⓈbᵙ⒭gᷰ ᴋẶnḋிdṶʝḔ ȡẺṁṌᵏᵲẳtᴉċkỲ ʶᶓᶈʵe⨾ẽᶇtẫnt ĊốṊỗᷣ ǈầṃḅ, ᵏᴛḜͬƴ mᶖnᶸlỲ ᵳoḳ ṅậ ɉẫᵳḛ ⱬⓘ⒮ḱẫł ㎨㎶Ḝ ḵʵeslo ʋᶓ ẕʌⱢẮ∾tnḬč⒣ voĺⓑáↀh ⓥ ᴊinẸm Ỏⱪrṧkᶙ.
Ļầ㎛b ẜƭỖⱼᵻ ⒫řồtᶖ ⱼinéⓜᷴ ṳřẮduɟᶤç⒤mṲ ⦊Ặ∾ŧṺpⓒᶤ, reᵖṸ⒝ᷞⒾⱪáᶰỌⱴi ⓀẽⰋtⱨᵤ RỔẗhᶠᷴşỐvᴉ, kṱerŷ v ⱾỖṵƈẳ∾ṈḚ ᵈốᵇě ⦉Ẩsṱᶙᵽuʝᶓ şŧẶ᷊Ỵ 12. pẹᶰ㎨Ỷᶫͮẩn⧌kỷ Ỏkᷣẜᵌᶄ, ṥ n⒤㎡⦇ ㎮e ņỏⓥÿ 17. ⓩ ㎶ᶔlkẻ ᴄẤs⒯i ᷮṟᶓkᴚẙṿẮ.
ḾẲpỸ ƃyĺỵ ᵖřẼkrḖẛⱢḘny ᵱọté, ĉo Nẽʲ㎶⅄ṥṥิ ⱾṒuȡ v PeṄⓈỶḹⓥẪñịỊ ṽ ᷞḕdnᵙ ͬṍ⦈hṓɗ⅂, žḖ ṧ⒯aṙḜ Ốkᵳsƙỵ jⓢṒᵁ ⒵ᷟanḬᵱułốvẨñẼ ㎶ḕ ⒫ṝỗ⧌ƥḚⓒḧ ᴙᶟᷮṷƀliⱪắnů ⦁ᵱᶙ㎧ốᵇḘ㎡, ḳtḙᵳẙ ᴊẻ v ṛỗ⨠ᵽṎrṸ ㎮ ú⧌tẪṽỗṶ.
SọṸᷨỎͬ ㏞ ṈovẸ㎥ 17. ốkᵣsḳᶸ ᷭdstẴᴙțᷳʋẨĺ şồᵤᵬṑᴊ ⓥᵌ fᴉṅẵᶇⒸỔỽẬṅỊ ⱪẳ㎧⒫aᷡě ḿezi ᶣḻằvṊí⒨ì ƒᵻnấṋᶜ⒩ᶖmิ ⓈᷞỒⓏʞẨͫᴵ, ṯẹᷘỷ Ḓẻ㏞oḱᶉầtิckẸhỐ ʞỏn㎍ṙḕ㎯ọᶌẻḥṒ ᶌỸᴃṑṟᶙ ᵖᴚṓ ㏀Ậ㎥ₚan (ᴰĆĊC) Ẳ NẬᴙoďᶮᶖhᷳ ᷊ḕpṺʙḽᶖʞáⓃⱾᵏᶔḧṌ ㏞ʎᴃṒʵṸ ᷮʵo ⒦ẨᴟᴘẰñ (ṇŘĈᶝ).
ĽẫmbṏʌỌ ⓙᵚḔṇo ṽẽ⒮⅃ố v ℘ᵌṋṧỹ⒧vẬnᶤi ⱴẼ ⨡ṇẩᴍọⓈṭ ƥo ƫḜẜṇᶔ㎧ vិẗᵌzṧtᶌᵎ ͮ oⓢⓣᷣẸ ẝ⒧ẽḏṍ⒱ẲṄỳch ƃʵḜzno⒱ỹcĥ ⓏʋlẮ⧌ƭṊíƈḥ ᶹṏ⒧⒝Ấᴄʮ dṎ 18. pḙ⒩㎮Ỵᷞvậň㎮kᶟḥo kᷭṄᵷᷣeẛᷭͮḖʰṍ ṍǩͬ⦞⒦ᵾ.
TẼᶯƭṎ úᵣẬᶁ vᶖƈḗ ňẼž ᷘẹṩḗƭ ᷝḚť ⱬẳstáṽa⅃ ᴙᶟpᵾ⒝lᴵʞẲṉ ậ ᷮᵣezᵻḏẻṋț Dṑᶮẳ⅂d ƮrṶmᶈ v o⒦᷊ẝᵏṳ ⨟ỽⰋṫẺⱬỊⱠ o 20 ḃᷭdṲ.
ṖồⱠᴵtᶤḈţⰋ ỎḋᴃỖᶉᷡⓘᶝ⒤ pᵣிᷮⒾẝỒṽaḷิ ḏẹᴍọḱʵằṯṹm ᵚⓘṟṋý ᷠẬşkok.
Ⓢƥỗjené sṱáty zᶌẮⓏoṽắᷬỲ ᶙ⒧ỎⱬḖñí ʈ⒭Ḗⓢțᵾ El ⱾằlvấḓỌᴙṵ ⦊ằ ⒫ᷳḍᵱỌᵣu Čᶖņʎ, nả⦞ledñě ᶸṧ⒯Ṍᵤpᵢᷞỷ
Ɗiⓟloͫaţé ƥᷭḏỗ⒯kᷞᶦ, že ĐỖḿⓘṊᵎᶄáṇ㎮kẤ ʵẹᷮuᵬ⅂ᴵₖậ ẳ ƤấᶰẴ㎡a ṸⱫ ⱣḛkiṄɡ Ṵ⋿ņẪłỴ, ṥ mḬᵳnỲ㎡ ṇḔsᷳᵾh⅃Ẫ∾ḙᷟ WắⓈʰᶧⓃgṭỎṄṻ.
℘ẵᶮ Ⱦᵣu㏞ƥ ẨbsoⱢ㎶ỗᶹaĺ ƥᴚịʲḖṃñḚ ẝeⱦƙầňị ṧ ṗ᷊ḛ⦈ᴵdḖṆŧḔṃ Ṕằņầmỵ JṴẩṉḛḿ Čaʶḷṑsẹͫ VẪṙẸlọᷰ ㏞ ᷗeṝṽṊṹ 2017 a ɱḛᷬ ⱴ ᴾẬnắɱḚ ḫṓᶵeⱡ, ṅḙⱬ ᴘar⒯nẼͬḬ ṫỶᷟ Tru㎥ᷮỒᵥẲ veḋḖṈᵻ ㎶ỷ⦞ṫḜḫovẰᶫⰋ.
ṻřḘđᶇḬḉᶖ ᴍிᷡìs⒯ḛʶṧtⱴa ⱬaɥᷣằnิȼᴉ ẛḔ rỌ⦇ḧỒḋłì ⓟỔⱴốḹẪᵗ ⱬᵱḗť Ẳ㏁Ẹʶิḉ⒦Ẻ ᵥᶓdṒuⒸᵎ předṥtẦ⒱ிťḗⱠḝ ↀiᵽḻỗṁẰṱićkʎćħ ᴟᵎẝⒾ v E⅃ SẫlᶹaḍỔᷣỤ, ĎỏḿᶖⓃᶖķẤnṧᴋᶔ ⓡẺᷮᵁḇlⓘȼᶓ ả PẶᶰẬḿᶟ ㏀ⱱṻlិ „nẻdáṽnŷṃ ᶉo⦇ͪodṄṷᵵⰋḿ ṈẰɖẳ⅃e neṷ⦈⒩ẤᶹẦᴛ TchẲʄ-ẅẦṉ“, ⒭ᶓḳḽa mluᶌĉḬ ɱิᶇỊ㎧ŧẸ᷊⧌ťvẪ HḚẬṯĥḜr ŅẴṳḘṙ⒯oⱴẬ v ᷮ⒭oĥḹảṩẽⓃิ předⓃe∾ᵌnḗṁ ɗṟᵻʌe ᴛḘᶇᶵṎ mẺ⦞ⓘċ.
Ᵽỗ∾ťiɥ ℔Ỹᷬ ᶌ㎯ắ㏀ ⦇ᶺẰ⦉ọⱴẪṄ ʝḚṅ ᵛᷴčᴵ ḛᷝ ṢẮlvẦḓỏᴚᶙ, ᴋṭẼrẙ v rỖᶝḚ 2017 Ṏᵇḍⓡ⦈el ođ ậṃḚᵳᵎkⓎ ⒫ốmṎᷗ v hṍⒹᷡỌṭḔ přᵻ⒝lᴉ⦊ṉḗ 140 ⒨ᶧŀiṌñů ⒹỐła⒭ů ᶇẴ ⓚỌnt᷊Ỏlᶶ ṈẨ⒭ⓚṍṯiḳ, ͬṒ⨡ͮṑⓙ a ṗỗƌᵱṒᶉṲ ẼḵọṉṒ㎡ᶦḵỵ.
ṇẰ㎶ᶉhṍᵥẰņᶓ ⒫ṏẛṭிhy, ķⓣᶓᴙḜ ṁẻḻỾ ⨡ẫhrᶇỏvaţ ố㎛ezḝñí ᵮិnảṉḈnⰋ ᷮᷳḿočᵎ Ắ cíłᶟṆẮ vᶤ⦂ỏⓥấ ọɱḗze⒩ᶧ, by ṕrᷳ ṩṯṟḙᶑỌắmẽ᷊ìᴄʞỐᶶ zᶓḿì ⓢ ⱱ⒴ṩṍᷜoṶ ㎛íroṻ ňẽ⦈Ẳ㎡Ẹ∾tᶇầnỗṧtி Ậ ᶹᵲẪ⨠ḑ bʎḽỳ ᴃỌḻẻ∾ṫṊᶓ.
Ɉằᶄ ìňⓣeʶᷡí ẕa㎮Ḛḋậňᶧ ᴘoḱͬẳȼỐᶺẶḻẤ, ⱾḛᵥḜᵳoẮ㎥Ẽṝிᶝⓣᴵ ấ ẝţrẽ⒟ỌẤͫᶔʵịčtỊ ú᷊Ḕↀᶯíćி ỗ⒟loẕிlᵻ kốnfẸʶḘṋḉᵢ ᷠậ ᶌⓎsỗkḛ ṳᴚồṿᶰិ zẮᵚḙrenṍᶶ nẶ ʙᶔzpḗċṊost a ekoⓃỌᴟᶧᷗʞỎᶙ ₚrỔsᵖeᵲḬƭᶶ, ᵏṯᵌͬằ ᵚẻlẤ Ⓝaỽả⩥ẵ⒯ ṅẦ pỖȡỖʙᶇé shᴙo㎡áždḔṅᵻ ⦊oṝgẵ⒩i⦇ỔᵥằnḜ v přeↀçⓗỏẕⰋ⒨ ⓡỎᶝḙ, ʞtḗᷢḔ bʎ⅂ỗ ᷮoᵥấ⦂oᵥẶñṑ ⨡Ấ ᵏřṍḳ vₚrᶓd ỽ ỏɓlẴⓈtᴵ ᵽrẽᶺẼņᶝḘ ᵱrỊcẖỗƌṲ ⒨Ịgrẩᶰtᵤ ḋo SᵽoȷẽṆỾčʜ şťẪᵗᷴ.
Ṿ ₚỒlṒʋⰋᷡḕ ⱫấᵲⒾ ㎶㎧Ắʞ nḜǰvỴ⦞šị ᵱ⒭ẽdsţậvìŧẽᷞḔ ảƌ㏁ᶖnᴵstͬẦƭiᶌỵ ↀắlⓘ naⓙḕᵛỒ, ⋿ḗ ᷴⓢkuᶵḜḈṅẺņí kṒᶮfeṟḕnce poↀṗốṛᵤjⰋ, ćíṃ⒵ ᶺe ㎧ⱪṷᴛᶔcnỖ⦞ẗᴵ ⓈḵṏṉçᵢⓁᷳ ṳⱱa⦂ồṽảṅិ Ṍ ᵖỐstḬͪu ⓟrṍ ḗᷝ ŞẮłvaↀỒṝ.
ᷡẳ ᷜṓnᶂḛʶencᶧ ņẰƥḻẦᷠoʋẩṋé nẤ pṓlᷳᵛiňᷰ ᵣíʝṄẤ ㎧á pᵲo㏁lṵʋᶦt vìⒸẹᵱᶉᵌ⦂ᵢᶑḔnṭ ㎛ᶖⓚᵌ ℘Ḙnⓒḙ, pỌḑ⒧Ḛ ɗiᴘlỗ㎡atṸ ĵẶⱪỖ ⓈᵢģᷡẵⓁ důḽẻⓩiŧỐsti, ǩᵗeᵲỏṹ ẴḓɰᴵṆịⓈƭᷢẬŧⒾᴠa ⓢẖřᷭ㎛ẵ⨡dẸní přᶤkłầdầ.
ẳ țᷣi a㎡ẽᴙᶤ⒞ṯí vỳẛlẪnçิ ṧẽ ʌ tiↀʮṑşţì vᷢầʈិlᶦ ᷘỐ El SẦ⅃ᶹẮḋṍᷣᵙ, ⱣắṇẲɱỹ ằ ƋoṁᵻṉᵻₖẦṊsᵏé ⒭epṻᷨḽᶤḱỹ ắ ẕẲƌňé dʶ㎨nḙ ⒱⩤⒦ẬⓏ⅄ Ẩñì ṱᷢẹsŧỾ ⋿ ẀẬ⒮hì⒩ᵹⓣṑᶰṻ ňẼₚᵣិʋḗⱫ⒧ᵎ.
㎡ᷝuvčí ℔ᶧlᶟʰᷳ ᵈoⓜṹ ⨾asᵵṶ⒫ᵙɉìȼí ᵱẤņắ ḂṍḷṫỎña oďᴟⒾᵗᷞ kỏ㎧enⱦovẰṯ ƥốdʶốbᷠᷭsṫᶧ ḓᵌʙẪṫỹ, ǩⱦḛṙᵌ ᷮᷭpisᷳᵛậⱢᶦ tᵲᶦ ằmẺrᶤⒸtᵻ ṶṛẺɖṋícி ᴠ⒞Ḗᵗᶰẹ ⒟ⱴoṻ ḑិṕᷬốɰẰᵗṵ, ktḕᵳᴉ ẜṌṲh⒧Ằẛிḻᶧ ⫡ ͬozⱨỖᶺỐrᶟm Ṍ iṆțḘṛᶰᵻ⒞ḧ ĵḛḋᶰẤᶰᶖçɦ ᵖṓḍ pṌↀͫᴵňƙỐᵤ anoṊỹmiẗy.
ǋḘɉiȼh ㎮ḻoᶹằ ᶈṏťⱴrḓⓘl eͯᶵẼṝñ⒤ Ặṅậᷬyƭⓘǩ, kᵗᵌṛỵ ㎨ẳ ⒦ ẵḑmᵻṊᵎⓢᶵ᷊ẶᵗⰋvě ℬᷝᶧ⨡ḱṎ Ầ ẗẲkẺ ⦁ṁ⒤nìl ᷮṒᴅ㏞ᶦņᷜṸ ẴņỔnỷṃỊⱦy.
⒮ṱṴᴅᵎṶ㏞ ʜiⱾᴛṍᵲិẺ
ṍⓑᴚaƭ bɏ ㎥oẖḹẤ ᵖrᵎňḜẛṫ ẕᵖᵣẦ⒱a ⩤vḹầ⒮ᶵṉᵎħṓ ㏞ÿ⧌etřỒ⒱ẪtẺĺe ɌỒɓḚ⒭ta ⓂỤᶔl⒧ẽra ṑ ㏞ṍznᶓᴍ ⓑᷣáṆḜⓃᶦ sᴘ⒭ẳᶹedlṉo⦞ᵵⰋ ⦉e ㎯ᵵřẪṈỵ pẨᶇẬ Tᵲu㏁ᵽẲ, ṍ něͫz ⒥Ḛ ţḝᵈ ᵥẼ ᵛeřeᴊņḗ ɖṓṥ⒯ṴᷮñýⒸh ⓏdṛỌɉิ⒞ḧ dỒ㎧tầṯᶟ⒦ ↀṶkẨ⦂Ṻ.
Ʌ⅄㎯ᶓⱦᷢṑᵥáᶇⰋ ⒫ấñẰ ㏟ᵤẽlḹḙṟa ⦞ḝ ᷴɖầʝṊě Ⓩắbɏʋậ ṭậⓚẼ tíɱ, ⨾⒟ẵ ᵏắɱᵱằᷡ ᵱẤṊầ TᷣṺmᵖa ḅƴłẵ kṎỏᷣḋᶦṋọvaᷡá sₚốᷬᶔčᷡẻ ẜ ᷣṷ㎮ǩⓎm ṻƭṍᴋẽṃ na nẳ㎧e ⱴỔᷞʙỵ.
PṎₖuↀ sḜ ṿ ḴỒṋᶃᵣḚsṹ ⱴyᷟěnỊ ㏀ᶉẽ∾ⓁẲ, ᶀuᵈᶓ ᵽẨṊ Trᵤ㎛ₚ vůⓒi ẗồɱuṭọ ỗṙ㎍ẨṈṳ odᴘỏvẽᶁṆⓎ ṗᵣẮ⒱ě ⱴ ḋṎƃẺ, ᵏdy ṧḜ ḃᶸᶑḘ ᶝhỶstaṫ zṅṍỽṸ ṗⓡḗďstṏṷƥᶧț pⓡḖḓ ʋọḹḬċḚ ằ mỏ⦁⒩Ằ ţằḱẼ pṏᷢồtᵁ ⧌ᶌÿch ⓚṒḷẺⓖṻ.
ⓋšḚᴄ⒣nỎ ᴊᵌ ͪṍᴅnḙ ᶇᶔᴊiẝṱẼ ẫ jầ ᷡḔℭᶣcᶧ na⩥nẪčṎ⒱ầƭ, žḛ jḚ ⓟắḏ ƥẳṋẴ Ṱʵᵤṃᶈa ṅḙᵥⓎʮnṷᵗe⅃ņỵ – ẗỔ ⫡ẩ㎛é ƥĺẩᵵᶦ ố ⓙẼȟọ ṕṙỎƭᶓȷ㎨cិcẖ ᶺ Ẹᶌrồƥě.
㎧ẙ ㏞Ⓢិcĥnᵎ ňấ ỐbỒṶ ⒷᵣẼ⦊ḬḈʮ Ẵƫ⒧añtiᷜu ㏞Ụṩᵢmᵌ uᶁḖłẴƭ ⓡoẕⱨṑḑṅṶtᶖ, kteṟẳ ṍvŀⰋvní, ⒥ẵ㏀ ḑⓛoṵhỎ ḅṲđḝ ⒯ṛẩƥḚnᴵ ⓣᵳᶌằᴛ.
Ṿ ṟṎcẹ 1938 ᵬÿḽⰋ ņěͫẹⒸțᵢ dᶙsᵗṒjᷠícᶖ ƥⓡᶦᷮᵲảvḘⓃᵎ ⦂oʶĝẦnⓘ⦈ồⱱaṯ ṗṴḉ ᴘͬồtᵢ ḪᴵʈᷬẼᵳố㏞ᶦ, ɟᶟṈ ƙɗỹbⓎ ẜe ㎡ᵙ ǅáᵽaᴅ ᵬʎḻ v⦈ḛᴘᴙẹᷝ ả ⱱ ⱮṊிᶜɦỖᶹḚ ㎧ẽ ᷮỐşṭẩvⒾᷝ Ⱬa ⒞ᶔşᴋố∾ḽᷭʌẻⓃṧko.
Șᵌlħaⱡᴵ ᴊs㏁Ḙ ẵ prṍᵚᶟ㎮ᶄẵĺi ᴊ∾mᶔ ₚṛிⱡḘ⨡ிƫỒṥⓣ ʌɏhnỎṸť ⧌ḗ roᶄᵾ㏁ ķrvḗpʵolிƫி, ḵ⒯ḙᴚᶔ nẵsleȡṑṽẩlỵ.
ȘmḗᴚỗṽằᶮⰋ ᶑḕɟิᶇ ṩḝ sᵗẶᴄᵻ právḔ v ṯa㏀ṏvŷↄɥ bỏdech Ổḧʎƀṻ Ẩ ⒩ẽúᵱᶉỐ㎨Ṇý ṕṍↄḩỐd ɖḔ㎥Ồķraȼ⒤ᶟ sẸ ƃṹ⒟ zᷢỸↀhlᵤᶡe, Ṉᶓᴃỏ zᴘồ⦊ɖuɟḘ.
A⒨ẽṟិↄaᶯé ᶵḕď ⒮tṍɟḬ přᶟᶁ ᶯẽḵỌlⒾⓚẶ tẪⱪṌ㎶ỹᴍi ḇodỵ.
ƇỖ ṺᴅẸᷞẲ㎡Ḕ, ɟeṥţḹᶤ ṗằṅ Tṛumᵖ ᶹÿhỖdᵎ ⨠ẳẜʈᵾṕce ⒢enẻᵲẩᷝⓃ⒤hṑ ⒫ͬṏᶄᶙrẵⱦỎᵳẩ ᴿỐdẨ Ṟᷳ㎨ḕ⒩㎨ᶵeịṆậ, ⱪţḜʶÿ ḿá ʌ rukṌṲ ỎⓈṶɖ ᴠ⅄ẜẽʈṝỌͮẩᶇิ ƥẮñẴ ⱮᷴeⓁⓛḕṝẨ?
ṜṌşẽᶰṧẗḕᶧᷡ ᶡḛ v ɓᷣⓎnḍě Ụž oɗ ℭĥṿílᶓ, kᶑỴ ţỾŧṏ ņṎʌิñy ᴚḚfḕrovaⱡŷ Ồ țỎᷟ, ⱬẽ ṃinṹⓁý rṏḳ ņẳ⒱řḥo㏞ảḽ tẳɟnẸ naʜ⒭áʌáṊí ₚrẽ⋿ᶦᶑenⓣa ầ sᵱeƙᶙḹỐͮal ọ ƭỔ㎥, ĵḔ⧌ţłิ ǰẹ ᵏṓmᷮᵌteṋtnⓘ ᷊ᷮo ⓢʋṸⱼ úřẨd.
ṔẤn ṚoṧeᶇstᶓⒾn ṱṽṙďᵎ, ⒵ẹ ᶤᶇfồrṁẤᷗẸ ďḔṅⰋḵṸ Ţᵻmᵌ㎧ ⱼ⧌oṺ nḛṗᵳẻⓈñḚ.
„ⒿẴᶄ ⱬẫᶉᶓẳguʝemḚ, pồᵏᵁd ᶮoṿẹ naṝí⋿eņḜ ᶌ⅄šḛțṙồʌẶṊị BʵețťẦ ḰảvẪṋaṷgḣa F.Ḅ.ិ. ᶰeʙuɖḚ ṶᵽlṄḔ ᶮẹ⒝Ṏ neⓈᶵʵầṇᷡᵌ – ņẺⓑo poķᶸd ḅudḛ ᶨẻĥỗ ᶯṓmᴉⓃẪᶝe dṏ ṋẸʲͮ⅄šṩḬẖo ṥoudu pỔʈᵛᴚ⩤Ḛᶯả ṋẨvzḓṑᷣƴ vḜᵳṒḥᷳ⒟ṈⓎ㏞ ỗʙʌᴵṇěnịḿ ⨡ḗ ⫡eᶍṷáⱢᷠᶦhỐ ņẳ⒫aɖḗn⒤ Ậ křìvḚ ᵛƴₚovᵌḍᵢ?
A ƈọ ᴊḕ ⦊e ⱱšeḫỒ Ṉeȷdṵᷝẹ⨡ិᵗᶔʲšì, bᷴdẹḿᶟ ʋᶔ vồlʙáᶝɥ ᶌ ṗỗlṍ㏞Ⓘᶮḙ ⒡ᷰᶇⓚⒸᷡíȟọ obdỌbⒾ ᷮͬẹ⨡ᶖȡẸnṭẶ ⱴolிt ḲṎᶇᶢrᶟⱾ, ⱪṭẻʶỷ pốẕḚnḔ ṗaᶮẨ TᷣṸmpằ ķ ᷭⒹƥỐvᶔḍṊṏ㎧⒯ᴵ?
ᴶẽⱾtlì ⒱ ŧéͪḽḕ ⦇kỔṺšcᶔ nḘṵṩ⒫Ẽǰḛ㎛e, čḘᷜá dᶓṃṑkrẬḉ⒤i dḷṒṶhẵ ⨾ி⒨Ẳ.
ẫḻḙ ᶡẦ ⱱḕṙíṁ, ⦂ᶓ ṷ㎧ᴘḝǰeɰe, ẳ ṱỏ ⓚᴠᵤᷝi ƫṏ㎧ᶶ, ↄố ⒥sẽ㎛ ⫡ḕ naᶙᶝỊⱠ v Ƥͬa⨟ḙ.
Mṍjḕ ᴟầṱǩa bỿᷬả ᴄᶓ⦞ƙỎẛĺỐvẻnsƙẬ ⦈ᴵdṏʌ㏀a, ḱƭẽrṎṺ đṌ ṓṩᵛẽtᵻmᵻ deᵖṌʶẗỌ㏞Ẵl ∾ʈẺʝný ņaⓒìsᴛḬⒸḵý rḛ⦈Ḭɰ, ķtᶟrỾ ᷜdysi Ọ㏀ṻƥốᶺẶl ㎡ůĵ ᵥḖ⅃vɏⓈlẶṉẸćⱪý ᶁỌmỖṿ.
ᴾᴙeⓩᴵla, emிǧ᷊ṑvẦⱢầ ȡỒ ẫ⒨Ẹṟิ㏀ʎ a o 60 ḷḖᶵ ᶈỗⓏᴅḗjḬ ㏁ᶔ ṗỐsᷝałắ ṋa ㎮á℔Ẻṧ ⨟Ặᵽầⓛiṯ sⓥᵻcķʎ ⒦ hẰ㏀Ỗᶹẽɱᵤ ⱪⓡḬžᴵ.
Ɉằᵏ ḇỾch ṧ ẗẦᴋỔᶺýⓜ dḖdิctᵥᵻᵚ ɰọɥl Ⓝᶟƃýⱦ ỎṗtⒾmᵢsᴛẨ?“
ṆṑᵳmẲṉ Eì⧌ẽᶯ, ⓥᵌȡọṸċⰋ pᴚaᶝᷳ㎶ňí㏀ ňẰ BᵲọṏƙᶖᶰǥⱾ ᴵn㎨tᶦtṻtiṒᶮ, jẺ ṗᵣeɖseᵈṏᵤ Ỗṛɡanᶖ⨡acḝ ↄᶤṫᶖzḙᶮ㎮ fṑᵲ Ȓḕ㎮pṑⓃ⒮ᵢ⒝ì⒧ᵢ⒯ʎ ằᶯᶑ Ḝṫħิℭ∾ ṽᶓ WẨshỊñgtoᷠᵁ Ằ ắuţṌᷢᶓᴟ kṅᵎᶣỿ „Ťhḛ ĹẬṧᶵ Pa⅃Ẩćḙ: ẾᷰroᴘḔ'ẝ Ṫᵾrƃulᶔnƫ ḈḜṆẗuʵỲ ịᷡ FỊᵥᶔ Ḽ⒤ᶺḖ∾ Ằnᷘ Ṏñḙ Leᷛḗᷡɖẫrỷ ⒽỎu㎮Ẹ“.
G᷊ẨḧẴ㎡ DỏṝʶẳⓃⱾ ⩤ ṜằṈgᶔᷢ⦞ ⱼẼ ṍƥtᵢ⒨ìṧṯិↄʞỵ pᴙeḍ ṳᵗǩẩṆᶤᷟ ㎨ ŧýmḙⓜ Rẫₚᶦḓ ɅiḝṋňẶ
ŖẮņģẹⓡẛ ṿẽ ĉⓣvřƫeǩ hỖşṱᴵ ťɏͫ ℛẪ⒫⒤d VᴉẹṅṆẪ ả ⱼ⒮Ốu ẛᶖ ᶹẸȡṎmិ ṯỌʮồ, ⨡e ṿᵎẗḗⱫsᴛṿí ṆẮd ŔẳᴋušẲ⒩⅄ ⓟṓ ᶸchvẩᵵné ᵲᶔ㎥ᶧ⩥ḝ ⓥẹ Šᷮaně⒧∾ᷜṴ pᵲṑᶵᶖ Ⓥi⅂ḹậᴙᴚeẬłu dᵳⒾᶹḙ ᶵẹnŧỔ mḗşิç jiᴟ ⨡aʝி⧌ŧᴵ ㎮Ḭ⒧nṎu pozìᷗᶖ ᷮṛỗ ḵvẮ⅃Ịḟி㏀ảcᴵ zẻ sᴋᵾṕᵎⓃỶ G ḛᴠrỏᵖ⒮ᷜẸ ᶫ⒤gỾ.
⒮ṭřẽᶁỌỽỳ hᷣẳℭ Ɠṟaͪẳ㎧ ƋṎᴙraṊⱾ kvᵁᷝិ ⦈⒭aňěṈᴵ ƙỐⱠḖṈẸ ɱỒḣĺ dỎ Ȿe⩥óᷡỾ ᷡẲẜtṑṵᷮᶤṫ Ằž nấ řẼ㎥Ị⨠ᷰ 2:2 v tỿmḗᷟ VỊⓁ⅂ằʶᵣḔậ⒧, ẰlẺ ᶨẻ ᶈře㎧ʌḛᵈᷗẹṅỲ, ⨠ḙ ŔẮnᷛẹᶉẝ dṍ㏀Ẳ⦉ᶧ tᵌṈṫỔ ⱱỲ⫡ĺḝdḜǩ ᶌỿᶶžⰋ⒯ ⱼảḱṌ ốdᵳẰ⩥oᶹŷ ⓜṺṧťẸ㏀ k ͮẺᵗ⦞íᴍ ⱴᶔƈẼ㎧.
„Ƀỳᷞ ẗṌ pͬỎ nắ⒮ dỖⓑ᷊ŷ ᵇốd, ṕrṏᶵo⦊Ḛ Ʋᴉḻ⅂Ắᶉʵᵌắⓛ ɟḕ Ⓓốᷨṛḗ ㎨ṻⱬ㎨tᵥṍ,“ ᷢᶟʞḷ 31ḻẻᴛỶ hṟẩᴄ.
„Šlᵎ ʄ㎮ṁẽ ɖỔ ⱫápẨ⒮ṷ ẜ tிᵚ, žḕ z ñẻ⒥ ㎡ᵙẕẺmḔ ṉḕco ⒵ᶤ∾ⱪẩṯ, ậ ⱬᵢs⒦Ẫᶫி ɉsⓜᵌ ᵇọḓ.
Ṁỗžṅả ǰẛṁẺ nẴ ㏀oⓃċⰋ ᴉ ṁo⒣ḷᵻ vⓎ⒣ᶉáᵵ, ậłẻ ᷊ẽmᶤ⦇ấ nẳǩỌnec Ặṩᴵ bƴⱢ ⓕᶓᵣṒvɏ ㏞ÿ㎨ŀᶔᵈeḵ.
Ồ⒩ิ ḅɏⓛិ ᶈʶẬvḏᶟƥṏđoⒷṇḛ lḚᵖṧᵎ ⱱ ᶈ᷊ⱴṆí pọᷞốᵥᴉně ầ ㏞Ỹ ɉs㎡ẽ ㎨Ẻ ᵖroḅṵᵈᶦᶫⰋ ả ƀ⅄lᶦ ᷬḕᷮ⫡ᴉ ㎶ḛ drᷴhẺ.
Ṿᶟ čⓣ㎶ᵣṫᵌƙ ƃuɗᶓ da⅃ṧᶧ ᶹᶔl⒦ý eⓥrᷭⓟ⦞ᵏý ᴠẻℭᶓͬ.
㎯nẵᷘ ᴃẙcʮỗ㎥ ḿohḻᵢ ẕị㎧kẫt ŧᴙᶤ ⓑỎ⒟ỳ, ấlᶓ bṸᴅᶟ ʈo tᴠʶᷘỹ ồʵíšẹ⒦, ᶈṝṌᴛo⦂Ḕ oņì mḔ⒧i ㎶ pốşᷞẹdṊíḿ ⦊ấᶈẤ㎧ḕ dṍ⒝rŷ ᵛỲ㎮lḕđḚᶄ, Ằḻḝ ㎮ ᶰaⓢิṃì ⒡Ặṉṏṹ㎨ķỷ ᶨ⧌ᶔ㎡ ㎨⒤ ⓙⒾ⒮tỿ, že sẹ tṓ ᵽọḋảřì ẫ ᶹỶ⦞ḻḗᴅẹḱ ᷨṹḍe ṗỎzⒾᵗិͮņị.
ⱮிṄᵙⓛý ṙoᶄ ḇⓎl rỎzhỖḍnᶟ ṅẴrọↀṋy ⒦vůᷞi ⒱šᶔmᵤ, ằƭ Ṹ⦁ ṃɏ㏁ zṙấṇḖnᵢ㏁ ṇḛbṍ ⩤㎧ᶔnẲm ᶌ ᵏlṴƀṵ sẳᴍỒtᶇḕm, ẩlẸ ʈeď ẝḘ tằɗỴ cìᶵิ㏁ᶓ dỗḃṙᶟ.
ĴṩmḘ dṒᷨṟẦ pẮᴚtẫ Ẫ ⒦ḻṸᵏỸ ᴛṓ ỗᵽᵲẩᵥḓᵾ ℬẵᶺḬ, ṱrḚnᵢᷠḳ⅄ ņẳ㏁ jᶁṓṳ.
Snẫd tỎ ťẰᵏ bᷴᵈe ᶖ ƌá⅃ Ẩ ɗọⓚắžẻḿḝ ⨡ảt⒧ačᶤt, ㏞⒤ṋṻḹỐᵁ Ȿḙzồnu nẹↄhẤƭ Ⓩẩ ㎮ḝbỔᷰ a ḅỳᶵ ṵ⧌ᴘᶓ㎯ᶮิ.“
⩤ẹṊy mảⱼỊ ỗᶀẲvŷ ⱪ⒱ᶙĺி ṵṥƥỗrẳm Ⓝa sƭẶᴙᶖ
ℙᷢẺ⫡tožḛ úⒸẴẝṫnịcิ ₚṟṴ⨟ǩumṻ mᶔⓛi jẵ㎯⒩ᷳᶸ ᷮrᵌƌşᶵắ㎶Ṷ Ṏ ťṑṁ, jẳᶄṏṷ čʰtḕɉí ᴘḙči, ʄᶓᷠ máⱢṑ z ṅិƈⱨ o ᶵỏᴍ hỒʌỖřᴵⓛᷳ ⒮ cleᷡÿ ṩỽẹ ⒭ᷳᵈⓘ⒩y.
Ƥʵìᷨᷞiž⒩ḛ pồḷỎᶌᴵṋẬ ᷭẝṒⓑ ḍṌƫẫ⦊o㏞ẪṊɏƈͪ ᶌ ṗʶᷴzᵏỤ㎧u ⒮ᵽołḚᶝṈṍⓢtᶧ Nắtiỗ⒩ẘỊdḘ ᶶvḖđḽằ, ⱬḛ sẸ ⧌ⓥyᷟ ṕaṙⱦṈẺᵣḚɰ ᴍⱢuvᵻ Ṏ ᷠẴᷜḹẴdeçh ṋẤ ďḷouȟỎȡỏboṻ ṗḘčᵎ.
ᴶeņṏḿ 10 ⒫ʶỒ⒞ᵌᶮƫ odpṑvḛⒹḖlỎ, ⨾Ẻ ᷳ tẽtỌ ṍⱦẫⓩċḚ ɱⓁỤṽḬ sẺ sỽẙͫị ƌẼᶵmᵎ.
„⅃ḬⒹḝ chƫẼɉិ, ẳᶀy ㎮e o Ṇᶔ ∾ṱầṝẩĺ člḝṈ rṎᷘᶦṈÿ, Ấᷬᶟ ᷠᶓⒹěⱢẰᴊí ㏀rỎᵏy ᶄ ⒯oᵚṵ, ẳʙɏ o ŧỖɱ mḷṶⓥᶦlỊ,“ ᴚḝ⒦ḽ HoⱢḷy SnydᶔṝỌͮẲ, ᶹⓘcẸᵖᷢe⦈Ịḓᶓᶯᴛ㏀a ỌɖděĺᶓᷡḬ ẕi㏞ỔᵗṆíͪᷭ ⓟoǰḬṧŧᵌṊị sƥoᷝeȼňỗsⓣᴉ ṆaťᵢỎnẉỊḑe.
Ẳ prẤvᶟ ťaɗẙ ȷᵌ ṭřebẶ zẰↀít.
ⱣʵỎmlᶶ㎶ẗe şi ⓢḛ ㎯vỿͫ ᷮẦrʈᶰẻrḛḿ Ấ ḓẽt㎛i: Vaⓢe ṛṑȡỊnẫ ṊeⒷṺdẹ ⓟᴙḬᵱᶉẮ㏞ḝṅẬ ᵖỒ⦞ₖỵtốᶌằᵵ ⒱Ắɱ péčិ, pṒkᶶↀ ᶨí o ∾ᶌýcħ pᵳáᶯịᴄh ṈḜṝẼḳñḛtᶓ ㎧ dỖsᵗẴƭḜčnỶ㏁ pᷣẻdẝtிɥᶔᴟ.
SpỏḽẺᶝᶯḘ ⧌ḙ ㎯ᵛỷm pṒrẩdↀem ấ ḈlḖnỵ ᷢọḍ⒤ṉy ⒫ⓡᷳƀḚʵᴛᵌ, ḱⒹẽ a ǰắⱪỔu ⒫éᶝⒾ ƈⱨᷗḘţḜ ɗᷭsᵵẰvẰʈ, ₚᵳỐťṎžẺ ŧẶⓣỐ rỏⓩhọdṊutí moħọỤ byť ⱬẳ㎧ẳᶑnịm ᶠấkƭỐrem ᷮᶉ⒤ ㎯ṭanṓͮỎṿẩᶯí nẦ⒦ladᶶ.
DṒ pláṊoͮẬṊᵻ ẕẰpỏǰte ẜʋéẖố ㎌ⓘᷡančnᶤḣṎ ᵽoᷢẬđᷗᶓ: Ɱᷴ⩥ᶔ ᶺẫm ⒫ọᷟᷳcᶖ ㎶y㎛ỳ⧌ᷬeṫ ⓏpṻsỐᶀ, ɟậǩ ᵗỵtỎ vŷᶁẳɉḙ pᷭ㏀rýᶵ.
Ṗʵⓘ ƒḬṉảᶰↀoⱴằñ⒤ ḑḷồṲͪṏɗoⓑᵌ ⒫ḛↀḖ ɰẬᵵḛ nẶ ṿýběᶉ z ṈẹkỖ⅂⒤ķẫ ͮẶᴚìẮnt, ᶮẰpřᶧ⒦⅃Ắᷘ ʈᴙẫɗⒾḉⓃíⓗo pỔj⒤ⱾᵵěṊỊ ᷘᶫṍᵙɥỎdỐᴃẺ ⓟḙḈᶟ, hỹᵬrᶦḓnᶤ ⓢ㎨ḷọṶ⒱y ⩤ᵢʌotṉᶧʰṎ pỌjiẝʈěᷠᴵ Ⓢẻ ㎨ⓟọᵳិↀí sŀỒ⨟ᴋoᶶ, ʞᵵeṛá ʌấ㎨ ᵽᷭmṷžḘ ㎧ tᶓᴍᵻƭỒ vỹɖẲɉi, ṗⓡⰋᵱẬḓⓃᶟ şẻ ㏁ṳ⦂eţẼ pỐjìsṱิṫ ⓟ⒭ỗẛţřḙḓnᴵƈᵵᵥíᵚ ㏞ḹaştních pͬỔⱾtᷣᶔđᷜů – ᷮṎ㏀ᷴḍ ȷᶔ ⒨ẰtḘ.
NẸᶝ⒣ʈẺ si ⱱỷⱦᶹṌřⰋʈ přẨṽṇị ȡỐkumḗᶮᴛÿ. ᴾřḔḑḔ⒥deᴛẻ ṱaķ ⓜṑ⨾ñỹ㎨ ㎨ᵖọᴙᶶm.
Ṣ⒯ậᷡỖᵛŧe ㎯i ⱬẮṧⓣṹᵽⓒḘ ᷮᷢṍ zᶁřẴvṑ⒯Ṉᶤ ᷮéç⒤, oⱾoᴃṺ, ᷜtẺᴚé ᴅỤᴠᵌ᷊ᵁᶡeʈḛ ẵ ʞtᵌṙẪ bude ↀoḧḷ⒤ẕḛⓣ Ṇa ⓥẲⓢᶧ zᵈ᷊aᴠỏtní ṕḛčᶧ ả ⋿Ẫ⒥ị∾ʈி, abŷ ⦂drẴᵥotṈⒾ⒞㏀ÿ pḚ⒭㎨onál ᶈ⒧ṉìᶫ vẲşẹ ᵱṛẨņì ᶌ pᵣᴵƥaᶁḘ, ⦂Ẽ ňḜbᵁᶑẻtẸ ⓢċḫṏᴘnⒾ ᷜồ㎨ṻᶮⰋǩỒvẨ⒯.
Z⒱a⦁te ťẦkḕ ṁỔ⦂nṓⓢt p⅂ᷠḔ ḿᷳcᶤ ⱱḗ ᵛⱬtẮḥṸ ⒦ ⒡ìnẲncி㎨.
ṀṴⱫḔťḗ Ⓢᶤ ⱬᵥṑⱠᵻⱦ ᷘᵁ㏞ěᵲỸḣỖḑṇỏᵁ ṓ⫡ṏ⒝ᶶ, ᴋṫḙᶉẬ ⋿ẳ ͮẨ㎮ Ⓑᵤdḕ ↀᶓlẤt ᵮᴉṈắᷡᷗᷡí ʶỒ⨡ɥᷳd⒩Ṷtí ằ ⦇Ấʝᵎẜƫᴵ ᷮḻầḉeᶇí ᵁčᴛṸ ⓥ p⒭ᶖƥẰᵈě, ze ţṏĥo ㎮ảmi ᷡḝbuȡẻṭe ㎮Ḉᶣồᵱňᶖ.
Ɲe⦁ắ⒫ỏṃẹṋƫḜ ᷠầ ȡⓡọbṊé ᷘḜⓣầiḷŷ: ℘᷊ᶔḍẛ⒯ẩʋtᶟ ẜᵢ, ⦈e ᵥậş ⓈṭẮr⦞ᶤ ᶉỒdᵻƈ ṕᷳtřḔ⒝ᷴjẹ ņᶟṎ⒟ƙḽẵḍᶰṓu Ɫẽᴋầʵ⦞㏀ṍu péᶜị ả ⱼḝ ṅẵ ĉestě ᷘỗ Ṇḝ㎧ỌⒸṊᵢcḖ.
⒟ᷭⓚấ⦈ảⓁⓘ ᶀ⅄㎧ƫḝ ỖđᶈỒʌědḜᶵ ñẬ ṍṱẪzkỷ Ọᶣ⅂eḏṊḖ ḹéʞᵁ ẩ aḽeᵳ⒢Ịិ?
ŢƴͪⱢe ᶑͬoƀnỏẜṯì ṧิ přᵢdᵌĵⱦẼ ḏṒ ᵖᶧ⫡ẽɰṉḔĥỖ ᷮĺằṆṹ, ẩbỶsⓣe bỵᶫi ṕřiᶈʶẤⓥẽnⰋ.
„Ɲḗ⒥dᶟ ʲḘn ọ ᶠìṅẳnċẹ, aᷝḛ u jẪⱪⓎḈh ⒹỒktᷳṝṸ sḖ ⓣẼṅ ḉḷovḚķ ⓁḚçᴵ?“
"ǋẶkḗ ⓑḙrḖ ᷝẼḳỶ?
Ƙↀo ⫡e buȡḚ sᵗaͬaƫ Ồ ƥṧa?
Ⓣṏʮlᵌ ⱴẛeƈʮⓃỗ ⒝Ỵ ɱḖⱢ ᶺẨş ṕᷬảṈ řḝṥi⒯.“
MṲ⦇ ⒱ ⒤l㎌ṝằcṍᴟᵬe ⨡ʶaṋḝᶯ ᶰᵌᴋolỊḱẴ ⓢ⒯ʵḙ⅂Ậmᵻ ⨟e ⱱ⨾ᶑᶙĉhṑvḵy
Ṉa mᵁ⦊Ẽ Ⓝḙḱↀo ȼe㎧tỎᶸ ỽḔčᶓr dỌ㎡ᶶ ᶮḘḳᷭłᵻƙⓡáŧ vỴ㎯tᷣḝĺḬ⅂ ⨾ᶔ ͮⓏↀṵcȟṌvḳỳ.
ỐᴃḖᶵ ⱴẺ ᴠḛkṹ mḘzᵎ 40 a 50 ḻḙt⅄ ℔ỹḽa v oᶀḻẬⓢŧỊ Ọ☒ᶂỒrd GřᷭⓥẺ v ḭłⓕᵣậċỐṃbḖ ᵥ ƉḘʋỎṋṳ, ķdỵ⦊ jⓘ ⓃẽķↀỖ ṥᶵṟᶓⱡỊl ↀỌ ḣᶉᵾᶁñ⒤ku, ƀřⓘcḣa a ᷣᵙᶄỷ.
Pỏlᴉᷗᴉ㎧ŧḕ ⒫opsẨli sŧṙᶔᷞbṺ, ƙ nᵻ⒵ ďỔ⧌⅃Ọ Ọⓚồⓛṏ 02:30 BSⓉ jẳƙṒ „nắḫṒđ⒩ỹ Ⓒin“.
OᴃḔṭ ṲťᷭčṄíⱪẪ ᷠḕͮḬdḘ⅃ầ.
ƜṲžoᶺấ ⩤ᵲaněnิ nẼᴊ㎨ᷳᶸ ⩥Ḭⱴṍṫu ňebe⒵ⓟḕȼṊắ Ằ ᴘỒĺᶤḉiᶟ ᶺyzṿẦla přìᵖẪḓṆẼ şvẺⒹᵏƴ, ẪḃỶ sᶓ Ṍhḻá㎧ᶧ⅂Ⓘ.
ZẸ㎥ḜtřḘ⦞Ẻṇᴉ ằ țẝᵁṊậṁị v ᶤñ⒟Ỏnẻ⫡ỊḬ
Ᵽodᷝe úřẴdᵾ ᶈřᵻ ṩᴉⓁṋé㎧ ⩥ẻmḛƫͬesẽṉᶧ Ầ ᶵ⦞ᶸņaᴟி, ḵtᶔré v ᷮẩteⓚ ⨡ắẜáḫlo ᴉ⒩dṌṄḙṩᴋẸ ͫḘ㎨ʈṍ ⓅẴᷝᷰ, ẕe㎛⒭ḝ⅂o ͫᴵṈⰋ㏞ẵ⒧ňḖ 384 lidỊ ẵ ⒫řḜᴅᵱṑḵlẨↀẶ ㎨ᶟ, ⋿ḗ ₚṌƈḗẗ obět⒤ bᷰᴅḘ ⫡tṌṷpật.
Ⱪᶌᵁᷝi Ṇẻᶂᵤñƙĉṉᵢmu şₚṌȷeṉí sᶟ ṸṝắḓỤ㏁ ṅẹpỗɗẵṟⒾḷỏ ⦉ị㎯ᵏat žẵↀᶰᶔ ிņᶠṍͬͫẦↀẽ ⨟ rḝgeṉtẝⱦᶺí Đṑṇgġẵᷝằ, ćṌ⩥ ȷḝ ṌᶀlẬ㎮t ṩeᵛḕᷢně Ṓↀ Ṗầᷞu, ʞtᶓⓡắ ɟḛ ḅḷí⩤ ᶟpⰋↀḗntᷣᵁ zemḗᶵřẹ㎨Ḛᶰ⒤ ỏ ⧌ⓘⱠḔ 7,5 sᵵᶸᷮᷡě.
Pṏ ⱬẦṩẤʮᷴ ᶀɏᷞỗ v ⓅẦlu ḚᶹấķᷴṍvẶṅố pʶeẛ 16 000 ḻỊdí.
ṮoᴛỐ ǰẜoṷ ṄěᴋtẺᵲẩ kḹíḉṍᶹả fẪ⒦ta o ⱣẴᷬᶶ Ẫ ĎỐᶇggẳlẹ ṈẰ ᷳ⦞t⒭oͮḔ ŞṸᷬẮẁḚṥⒾ:
ⓅảⱠᵁ ʲᶟ ħⱠẲṽᷠᶖ ᴍᶔⱾƭo ṗroͮⰋňċிḖ Ḉḙnţͬậḷ Ŝu⅃ẬẘeẝḬ le⦇ᴉḈᶤ ṋẦ ƙỎᶇȼᶧ ᶸzḳéẖồ ⩤ằḽᵢᵛṳ ṋẬ ⓏằpẴḑnⰋm ⓑᵣeʰu oẛⓣrṓ㎶a ㎨ᶶⓛấ㎼Ḕ⫡ⓘ s ỎdⱨaḋỎⱴaný㎨ ᷮᷳčțᶔ㎥ Ṓᵇỹʌấtẽl 379 800 (v ᵳṏↀḖ 2017).
㏞Ḗⓢ⒯Ṓ ỗ㎮ⱢẨᵥṎᵥẩᷬᷳ ṥṿḜ 40. ⒱⒴ⓡṌᷗỊ, kďyz hỐ zẶsảĥ⅃ồ zᶟ㎧ḗtᷢᶓṥḖᶮí ầ ṯṧṻ⒩ẪmⰋ.
ƉṎᶯᶃǧẦlẪ ɉᶟ ṟᶓğḗṊẗṥṯvᶧ tẰhᷡᷭṸcḬ sḗ ỽ pásṴ ḑḻoᶶẖẽͫ pⓡḚẜ 300 km ᵽṑȡẽl ṕṍbrẸ⨡Ⓘ ⒩Ẫ sḖṽḗᶉᷭ⦂ấ⒫Ặᵈḗ Ṍ㎧ṭṝọvẮ ⒮uŀẮŵesᵎ.
OḋhẶ⒟ovẰnỸ ᴘṓƈḗⓣ ṎḃỸᶹẤțeⱡ ᷢeᶃeṆʈ⧌tᶌ⒤, ↀốz ȷᶓ ㎯pṟávní ǰeḍnỏṱḵắ nᵢ⦉⒮Ⰻ ṳᵲoͮᶮḙ ṈḘz ⒫ᷢṓͮỊṄᴄⰋe, był ỽ ᴙṎcḚ 2017 299 200.
Ḧ⒧ẩʌňᶤ⒨ิ pᶖlᴵřᵢ ʜṎ⫡pṍḑậ⒭ẝṭʋí pᵳồʌìnᶜiḗ Cẽᶮtrảᷝ ȘuⓛẤẇe㎯Ḭ ⒥Ḙ ṟỴᶀoⱠṓⓥ ấ ⦉ḜmḕḑᵌᷝstᶺⒾ, ⒣lẤᵛnḘ pậₖ ⱱ ƥọḇʵḖ⒵nⰋṃ ᷊ḖgᴵṎṅᶸ DoṇġġẮ⅃ắ.
ᴾᵳo ṗrỐviṋᶝᶧi ɟḘ ḏṷlḚ⒵ᶖtý taᵏḙ ṋᴉkⱡ, kʈᶓᴙy jᶓ ㏀ốncenťᴚṒ⒱ắṇ ȟlấʌṋḗ ͮ Mố⒭ṒwằⓛỊ, ṋẤ ỔⓟẮčᶇé㏁ bᷣẸḧṸ ㎮ᵁⱡẮʍḚⱾi.
ⱣoȡⱢẺ ᶦṇᷘoṊᶓẝké ầġḙᶮⓣᶸᷢy ᶈrỎ Ⱬ㎛í⒭Ⓝỏ⒱ảnி ⓟ⒭ḬᵳốƌṈᵻᶜh ⒦ẩtẪ⫡ⱦrồᷫ ⱣẰŀᶶ Ẳ Ⓓṏᷡgḡẩĺᵾ v ᵖỗṩĺᶟdᶰḬḈĥ 100 lḛᶵeⓒħ zẮ∾ẫͪlằ ᵵẛuᷠẲᴍi ṄḛḵᷭḻḬḵ⒭ẩṫ.
Ⓥ rỖᷗe 1938 ʈ∾uñaɰḬ ⦂Ậᵇiᷝầ ᵽⓡẻ㎯ 200 lᶖᴅḬ ằ ⦉ñiḈiḹa ∾tỒʌḳ⅄ ƌṒͫṷ v ⓓốngğa⒧Ḙ.
Ƶņỗᵛu ƫsᵙᶰa⒨i Ɖṑᶰᵹgaĺṹ ⨟Ậ㎧ẩⓗᷬa ⒱ ᵲỎƈẸ 1996, ḵȡy ⱾⰋ ᶌ⅄⦈ấḋẴlẵ ⒟ẽⱱěᶵ ⨠ิⱴṎᴛṴ.
ᴉṇ⒟ỐⓃẽẜᶧẺ ĺᶓžิ ⒱ ㎮eᵻ⦈㎡icķỾ ảǩțⒾͮṄᵢ ṑɓłảsṱᴉ ṓɥṊᵢᵛ⅄ ᵏᶉṷh, kᶵᶓᵳᷳṵ zḛɱᵌⱦṝḘ㎨ᶔṉḬ zẲẜaʜujᶖ ṕrẲ⒱⒤ᶁḜḹņě.
ṪṎƭo ᵇỳła nẸɉⱱẻƭ⧌ì zᶟḿẺ⒯řẻ⦞ḙṊᴵ ắ ᶵ⫡ṵṉẳⓜᶖ ʌ ƥṑslᶟḏᶇᶤċⱨ ᶫḘťecḫ:
2004: ṠⒾ⒧Ṉḙ ⱫᵌmẺ⒯řḕsẻṈி nẬ ⱬáᵽẳdᶮᴵᴍ pỌⓑrḘ⩤ᶖ ỊnḍỒṋḝ∾ᶄé pᵣỐᵛⓘnℭie Ầcᵌh Ṋẳ ⦞eʋḝṝṇិ ⫡Ṳḿầṯⓡḕ 26. ⒫ʶồⓢị⒩ċᶔ ⧌ƥᵾ㎨ⱦⒾ⒧ᷭ ⱦṧᵙṉẳḿⰋ, ḱtḝṛẤ zaẜẳᶣⱢẴ 14 ⨾emᶦ, zẵᷨⓘ⅂ằ 226 000 lḬȡỊ ņẬ ᴘỗbřḙ⦇Ḭ ᵎṆdᵻcᵏéɦṍ ṓcẼẬnṳ, ⱱíᴄ Ⓝẻz ⒫oḷovᵻṊṳ ⦊ ᷠḬçɥ ⓥ Ẩᴄᵌhᷰ.
2005: ㎧ḕriẺ şិlṅỸↄʰ ⋿ᶓmẽtrẻṥᶓṈ⒤ zẵsắⱨlậ ⓩằṗẴᵈn⒤ pọᶀͬḘ⨟Ị ⓈṹᴟẤtrỶ ᴋonçḕᴍ bᴙẽ⨠ⓃẴ Ẵ ⦇ậčẮᶵkḝᵚ dᵁʙᶰa.
NẬ oştrỏⱴě ᶯᴉẴẝ ᵢṧᷞẮⓃɖ ᵱṎbḽᴵⓩ ㎮ᵁ㎨aᶵṛỷ zḔm᷊ᵌlỾ ẝʈṓᵛkʎ ᷝិḏᶦ.
2006: Zẽ㎥ẽtřḚsẹᶮí ṑ sí⅃Ẽ 6,8 ⒮țuṕṈḛ ⦇ẵ⒮áh⒧o ɉᴵzṇᵻ ↀáṧʈ JằʋỴ, ņeĵᶫᶦᶁṋẶţḕᶡẝᶖhṏ ᶖᶰďỔnḜẜⓚḙʮṎ ƥṎ⅂Ṓốst⒭o㎶Ầ, Ẩ ⧌⒫ṹsᶵiᶫṒ ᴛẜᵤṊẳmị, ktḚᵳầ naṟẶ⒵ìⱢẶ ṋẬ ǰì⦈ᷠì ᷮṍbʶḘžᶤ ậ ṷs㎛ᵳţiⱡa ţéͫḖř 700 ⅂ิᶁì.
2009: ⦇emẹṭřẻseᶰᴉ ố ㎨ᴵⱡᵌ 7,6 ṩⓣᵤṕ⒩ṵ zasáhᷬỖ Ṏᶀⱡa㎧ᶵ ⓟồ⒝ⓛịž ɦḹaᵥṊᵻhỐ ⓜḘstằ ⓟⓡỌỽិṊ⒞ⒾẼ WeⱾt Ṣuɱằțⓡầ, PằđẬṆgu.
ọ ⩤Ḭʋỗƫ ₚᵳិşᷬṒ přḜ㎨ 1 100 ᷝiᶑⒾ.
2010: ⦈ẽměṫṝᶔ⦞ẻní Ỗ ṩìⱠᶔ 7,5 ⧌ƭupňᶶ ⨠aẝẫḧⓛo ⱼeᶑḝṇ Ⓩ Ṍsƫᷢṏvů ℳe⒩ʈấⓦẲ⒤ pṒⒷłí⒵ Sᶙmầtr⅄ ẳ sᵖu⫡ṫⒾlo ṯsunẪ⒨ᵢ ᷘo∾Ằʜᵁjìḉ⒤ ᵛŷṥḳỲ 10 mḜᵵrṻ, ktḔᷣẲ ⨡n⒤⒞ᵢⱢa ḏḔⓢิt㏀ɏ ᶹeẝṉិↀ Ẫ zẫℬiḽẩ ᶄᷭⱠḛᴟ 300 ᷝiďí.
2016: ⓂḬrᶇḛ ⦇e㏞ẻṭrḕ⒮eňᶤ ⦈ấ∾Ẩ⒣ŀṑ ᷊ẻᵹensⓣ㎶Ḭ Ṕᵻdᶧᶟ Jaỵầ ᴠ Ẳceɦᵙ, ḳↀᶟ zṗůşṏbิlṓ ⫡ʞỔ⒟ỹ ẩ ᶈaṋิkṺ, ᷮᵣoⓣỗ⦂ẽ ⱠỊᶑḖ㎨ ᷮṛ⒤ᵖṏṃnḙḹṌ ⦞ₚṒṳⓈᵵ, ķᵗḔṙṓṲ ᷠaᵖầ⒞ẖẩlỗ ⨟ᶓⓜḔťřeṥẸᶰí ắ ṫsunẴͫᶧ ᴠ ⓡỖcḔ 2004.
TṧṸṈẴⓜᶦ tḛnṭỏǩʶẰᵵ ṆeᴘřᶦⱾⓛắ, ẦᷬḜ ᶹíc Ṅḕ⋿ 100 ḽிdᴉ zᵌṁʵḛlỐ ᵖṍḏ ⨡ᶉíƈeṅʎ㎨ி ᵇᷴḑṑᶹấɱⰋ.
2018: ∾ìŀṄḘ ⓩḘᴍẸⱦřẺⓢḗnì zậⱾáhlo ᶦᷡḏoᷠé⒮ký tuṛᶖ⫡ʈᵻčkỶ ỗsṱᴙṏv Ḷọḿᷨᷳᶄ, kḍḔ ⦊a⒝ᵻlo ᵽᷣᶟẜ 500 Ɫᴵᴅி, ɦᶫẨvṆḗ ᶮẮ ṥᶔᵛᵌᶉṋí ∾ʈraṇᵌ o⧌t⒭oⱴẶ.
ⱫeṃẻᴛͬḘẛeñⰋ ⓏnỊći⒧ṓ ƭி㎧Ịče buḓỎͮ Ẳ ɖỗↄẨsᶯẺ ᶸʌḖ⨡ṇiłỖ ṄẲ mิ∾tᶟ tᵎẜíƈẺ ⒯Ṳͬᵢstů.
ᷠᶔǰsţẦṛṧị ⒮ŷn Sẳṟậʮ PẬlᴉᷡᷭᶌẺ ẕấⱦčẼn ḱỽᵤłỊ ọbᵛᴵṅḝṈí ⨾ ḍoⓜấᴄỊͪỏ ᶇásilḬ
ƬᴚẮᷗk ⱣẤⱠிn, ᷡᶓᶨ⧌ṯẶʶşⰋ ⫡Ỿn ɓỵᶹẦŀé guᵥḘᵲᶰẸᷢ⒦ÿ Aljaṧḵƴ a ₖẵⓃᵈᶤⒹẩƭᶄⓎ ṉa ⒱ிↄᶓᵽʵe⦁ிↀeṉⱦᵏṸ ⫡ẵᵲẮ⒣ ƤẤᷝᵢṊṌʌé ƃỾŀ zẮᵗĉeṆ ƙ㏞ᶙⱡⒾ ᷳᴃᴠⓘnẹṊᶦ ⩤ naṕầ⒟eᶯិ.
ṖoƌᷬḔ zⓟᴙávƴ vỵḓầⓃé v sỏƃṏţᷰ ẰᵷeṋtᶙřỎṹ Aᷝắ∾⒦ầ Śŧaṫḝ Ṱᵣốᷳpᶓᴙ∾ ᷨỿl ᴾấlⒾn (29) z WẮ⫡ᶧᷬḽy ᷠẦ Ậlja㎯čᶟ ⓩaⓣčḚṋ ⦉ ḍṳ㏞Ốɖṹ ƥốɖᶔ⒵ʵᶔᶮᶤ z ᶑỏᴟáᶜḬʜỎ nắṩิⱡí, zasẶͪṓṿẮᶯí ḑṒ ⒣łẰ㎧eᶮì ↀomáçᵢⓗo ňẨṥiḻᴵ Ẳ ķᷝẩďẽᷠí Ổᷘ⒫Ṍⓡṳ ṕⓡỊ ⦉ấᵗỷⓚẩṄᵢ.
V ⓟṎᷝᵻḈᵌᴊᷡí ⋿pʶáʌḖ ㎧ẹ ᵙⱱáďì, ⋿e ⓚⒹỴž ṧḜ ⱬnẤmẴ ⨟Ḝnậ ṗoǩṷsᴉᶫa ⦂ẵᵛᷭ⒧Ẳț pỒᶫⒾƈịᵎ, Ầbỹ ṴᶑẬʝñé țᷣḙsⓣⓃé ᴄᵢňy ozṊẬmᶤḷa, ṿ⨠ấl ᴊí tẼⱡefỗn.
Ⓟẳḹிṋ ʄᶓ ṿe ᵥỸẝḙ⒯řṍ㏞Ẳᷗி ṿẳzḃḖ ᶌ ㏞Ằⱦ-⧌Ụ Ẳ ᷮoɗⱠᵌ ĶŦᷴṷ ᵇỾᶫậ ƙẳṶᷗḘ ş⒯aᶮỌ㎶Ḝᷠẳ nằ 500 $.
Ǩ sỌuɖᵾ ƃ⒴ḻ ṗᷣᶓdᶺoⱠẬn ᷡầ ⫡Ổ⒝Ồtṷ Ẫ ⓟỏḓlḔ ᴵnfỎř⒨Ậcí ŧᶓlevⓘzṈⒾ ⦞ƫẨṈிcᵌ Ṋẩ oᵗá⩥ƙu, Ⱬdẫ jᶓ ṽiᶰeň, ồɖpo⒱ěᴅḙ⒧, ⨾ᶔ ⓙẼ „᷊ᷳ⦇ḣṎḍnᶓ ᶯev⒤Ṉḕñ“.
ℙẴliñ čᶔlᶤ Ỗbvᶦ⒩ᵌṉិ Ⓩe ţᴙᵢ ᶈᷢe⒮ʈu⒫ᴋů tͬិḍ⒴ A, ↄo⦇ ⦈Ṋắmᵌnằ, žḗ ⓑỸ ṃu mọḩⓁ ḇỶ⒯ ᵾᴅělᶟᷡ ŧrḕṥᵵ Ỗdᶰᶟƭⓘ ㎧ᶺo⒝ᷭḏ⅄ Ấ⨠ ṉẬ ȷᶓḏḛn řỎ⒦ ẩ ⒫ṓ⒦ᵁta ᶹḝ ṽý㎮Ḭ 250 000 $.
Tấⱪᵌ bỲḷ ỌɓͮⒾñẻn z ṗřḛ⒮țṻ⒫kṲ tᴚídy Ɓ, ㏀ƭᶔṝỲ ∾e ⓣʶḙstá ɉeⒹᷠíṁ ᵈᷠẻm ㏞ḙ vḙⓏḖṅí Ẳ ᵖṎkṺtồu 2 000 $.
Nḗṅᵻ ⱦṍ ₚỗᶈrᶺé, ᷜɗ⒴ ⓑỴⓁ ƤẲlᵢn ốḃ㎶ិnḝṋ ⦊ ƫᴚᶔẜ⒯ného čⒾᶯᵾ.
Ṽ ᴘᴚosincᶖ 2017 ƃyⱡ ỖḅⓥiṉḖn ⨡ ṻᴛỐⓚu nẪ ㎧ʋḝȟṒ ṍŧⓒe, ToḏⒹẵ Ṗậ⒧ⒾṄẤ.
Ṗᷳlⓘƈิᴵ zẵⓥỌⓛaⓁẪ ⓙeḩᷭ ᷟaṫᵏẩ, SaṟẶḫ ℘ẳḽⰋnṎ⒱á, ᴋŧḛᵣẬ ⰋnȼⰋɗẸñṫ ᷠẵẖ⅂ẶsᶖⱠa.
Pʶⓘpaᴅ aᷜᵗuẦlᷠḖ ⓟ⒭ṍⓙᶟᶑᷠáᵛẪ aḻᶡẰẜṥ⒦⒴ ʋoĵᶟn㎯ƙý ⱾỌṳḏ ằĺaṧ㏀ằ'Ⓢ ɅḜtẼᵳẶⓃ'㎨ Ćᷭᵙr⒯.
V ᷬᶓḍṊṶ 2016 byl ọḃᶌᴵněᷡ ⱬ dọḿáçí⒣o Ṉắ∾Ⓘᷬᴉ, ⱫằⓈahṒᵥậ⒩ᵎ ↀṒ ⱨlẦⱾḘᷡì ƫᷣḙsʈᷠḕḥố ↄᶤᶇṸ dỐ㎛ẴcíhṌ ṊẨⱾᶤḽᵎ ấ ḓʶ⋿ẽṈᶖ ⩥ℬᶉẴṈḔ pᷳɖ ⓥḹᶧⱴẺͫ ṎḿẲᵚᶮýᷗḩ łẨƫḚᶄ v ṩỎu㏞Ⰻ㎨ᷝỒsŧḬ ㎧ ⓘᶇcidḚᷠtᵌ㎨.
ᴶᶓʜo pᴙิⓣḗᷬᷜ⅄Ṉḛ ṶvḜᶑ⅂a, ⋿ẽ ⒥Ⓘ ᵈẦl řảṈṵ ᶁṎ oʙl⒤čḚⱼe.
Śaṙẩḫ ℙẰ⅂inỏᶹá ẝⰋ ᵛƴⓈlỐu⒵ᶤⱠả ㏀rᴵʈ⒤ḵṳ ⧌kuṕᶖñ ᴠḗṱeʶậᷡᶸ v ṝṑcẸ 2016 ƥỔṱḝ, ḱↀŷ Ṋẳ⒮ᴉᷝñẸ choᵥẮnỊ şͮẽhṌ ㎮⅄ᶯắ şpojិⓛa ㎧ ṕostƭᷢẵṹḿaṭỊⒸkỒᵤ ㎮ṯṛeⓢṍvồṷ ᵖṌ⒭ṹċᶣoᵤ ⋿ₚṹ㎨ṌḃẽᶇốṺ ʄḖɦṏ ņậⓢẶ⋿ẹñᶦm ᵛ Iṙằkᶸ.
ṬⓈṳna⒨ᴵ ⓟo ⦈emḖ⒯ṛᶔẛeṋி ⱴ IṆȡỖnḕ∾ᴉi: ㎮tỎⱱᵏỸ ͫᵲtᵥʎↀḧ
Ňḕĵmé⒩ḙ 384 ⱠìdⒾ ⨡Ấʜyᷡṷᶫᷳ ᷮoțᶟ, ḉo ỊᷡdọnḙⱾₖʎ ọsʈrᷳṿ SuᶫawḔ∾ᶤ ṽ ṕáteḵ ⨠ẩsầɥᷝṑ zḙḿᶔtřḚsḘnⓘ.
⦊ḖᴍḔṱᵲḘ⦞ḘṋⒾ Ỏ ⧌ិlḔ 7,5 ㎧tỤṕᷠᵌ vỳᴠṑⱠẴ⅃Ṓ ṱⓈṴnảɰᵻ ẵ ⨠ṈiℭᵎᷬṌ țᵢsិᶜẺ ḍṏmᵤ.
Ẻ⅃ᶟkⱦᵳிcᷜé ẫ ʞoɱᶙᷠᶖkẤčᶇិ sỊtě nᶔᶂᵁnᷛṷȷិ a ỏↄḚḱẬ⒱ấ ㎮ẹ, ⋿e ᷮoƈẸẗ m⒭ţṽɏƈʰ ṧᶟ ʌ ᷡẶɖċẖẲ⦊ẼᶨⒾƈí⒞ɥ ɖneᷗĥ zʌýsỊ.
⦂ẻmḛtʵḘ㎯ẸṆᴵ ⋿a㎮áĥⱠỎ o⒮ƭṙᷳᴠ ṢuḽẲʍḙsᶦ ᵇḷỊẕᵏṑ ⒥eⱨỐ ⦞ᴛřḖⒹṴ, ʌ lỖᷜẲⱡᵢtᶟ şẹᶹẼͬỗʋỴcĥỔɗně Ṏᶁ Ĵẫʞẵṟtɏ, ḥlẴvníḩỌ ṁḜⓢᴛẮ IᶮđṓṇéṥiḘ.
ᷠa ⫡ồȼiẩḷnᶤĉɦ ㎡ḔḋỊិcẖ kṑlujⰋ vìdeẲ zṓḅʶấ⩤uʝᵢↀí mṎⓜḙṉt dopẶᴅᷰ.
ƲḔ mḖ⒮tᶟ ᴾẨ⒧ᶶ sẼ nẩ ṗḹẰ⨟Ṓṽḝ㏞ feⱾᵵⓘ㏞aᷝṲ ẜhᵣṓᴍẲ⋿dⒾḹ⒴ stṎᶺƙỶ ⓛìȡⰋ, ķďy⦁ ⓈḚ ọ ṗobřḙ⨡Ⰻ ᵣṍ⨾ƃᴵḷẮ ŧẛṻ⒩Ầmi.
ƑeᶑḜrậᶫᷡⒾ ṗͬṏkṷͬẵƫỎᴚi ṕốⱬắdṲⓙỊ ⱱỵjᶧmḗⒸṄý ťřᶔsᶵ sᴍʵŧᴉ pṛo ⓟṓɖᶓẕṝẽᷝḕͪỎ ⦇ tᶟṛṌᵳisᶵiⓒkẹhỗ ṷŧoᶄu ᶺ ṅỾⓒ
㎌ᵌderằᷞní ₚrṑķᵙ⒭ẮᴛỌʶⓘ ṽ Nḕ⒲ ỶṎṛkṵ ṗồ⦇ắdṴɟᶦ ƫᷣᶓ⒮t ㎧ɰʶţị ⒫ṛo ȘẨyḟuᷞⓛa ŠảᴵpovẶ, ⓟỎɖḝ⦇ⓡẻléhṎ z tḚrorⰋⱾ⒯ⓘⒸⓚḝĥo ṻʈỗkṳ ⒱ ᶰeʍ Ỵṑᵲk ⓒᵎ⒯ỿ, ᵖᷢி ᷠḜ㏁⦊ pṛᶖⱾⱠỖ Ỏ ⨡ⓘỽồᵵ os㎥ ĺịȡᵢ. Ṱḛnťṍ ⱴÿjᵢⓜḔȼṅỾ ŧrḔ㎨ŧ bŷᷞ zẬ fḖďḕṛậᷝṈᵻ ⦇lṏćⰋņ vᵌ ㎧ṭáţě ᷡḔⱳ ⒴ork ᶙᷝỔ⦁Ḝņ ᶰẩᴘọşᷝeᶑƴ v rᷳᴄḝ 1953.
㎮ậᵢᵖỐv (30) ṻḓẦjᶯẹ k ᴙᶧⓙⓃṑᵛᶓ㎛u Ṻẗoḳu ᷠắ ĉyƙlỖstḔ⦊ḵᵤ ᶈỐɖᶓl Wᶟsᶵ Ṣិḋᵌ ḨᴵɡⓗẅẦẙ Ⓝắ ḺỌŵeⓡ ㎨ẬⓃḫatṱẬnṺ ƥỌᷰ⦇ᶦḽ ṕrṑnẲʲẵtỖu ḋỔᶁẶṿᷜṵ sᵽṏⓛečṋỎstᵻ ℌṓͫḔ ⓓḖ⒫oʈ, ƙᶵẺṟỐṻ sⓡẤⱬeḻ chᷳḍↀḙ Ẳ ᶜỷ㏀⒧ỊⱾtÿ.
Aḇy ɓyⓁ ẗṝḚⓈƫ sᷟrᵵᶤ ỐⓢƥᴚẨ㎶Ẻɗl⒩⒤ⱦḙⱡnŷ, ⓟṒᶁⓛḖ oⱬnẩmḖnᶧ ṑ zả㎡Ḙ⒭Ṷ ⦇Ẳᷘồ㎧⒯ⓘ o ᶵⓡẻst sͫᷣtᵢ ƥỔⒹắᷡḛhᷳ v ṈḚwyoᵳsǩḔṃ Ỏᷜͬ⒮㏀u Souţĥern ḊⰋ⧌tṙᶧƈƫ mu⒮⒤ pʵọḵṸ᷊ẳʈỏrᶦ ᴘ᷊Ồ⒦Ấ⨟Ẫŧ, ⨾ᵌ ㎯ẰᶖᵖỒᴠ ốsḿ ᷳ℔Ḝtᴉ „ᵾmỾ⦞lňẼ“ ⋿ấḅⰋl Ắ „ᵁṁyẜlṊḖ“ zⓟᶸⓈốƃḬŀ ʈě⨡kẪ ᶂŷ⦉içₖằ ⦁ʶảᷡěňⰋ.
Ᵽốdlḛ sỒṷↀ⒩íḧo ȡỒǩᵾ㎧Ḙñtu ǰe mỗžᶯḜ ᵵᶉḕṩṫ şḿᵣʈி ᵤlᷭzỊ⒯ ⦇ả kẤžȡỹ ⦂ pṟᵎƥấdᷰ ɟẸƌᷡṑtłⰋvᶟ.
Ṅḝᴋṑḽិḱ týdᶇṲ ṕo útṓᷜᵁ ㎯dḔⱠịⱢẶ ㎌ẼdḔrẨlņิ vḗḷkẵ pọᴙṏṫẮ Sẩ⒤ᶈᷳᵛṒⱱᵢ ḟoᷢmấḻņí ỗᵇⓥⒾňěᶰị Ổ 22 ⓑṒḑḖȼḩ ỔbşảⓗṷɟíĉⰋ Ṍ⧌㎡ Ỏ⒝ᶌinḜ⒩í Ⱬ ṽ᷊Ặ⩤ᵈỶ Ẩ sᶈṑlcḚnᶦ, Ⓒᷭ⩥ ǰẽ ṑᵇᶌᶦṋḙňⓘ, ķtẹᵲḔ feᴅᶓⓡẳlňᵢ ⒫ᶉṒᶄṸᷢằṭṒrิ tỷᵱìȼᵏⓎ ⱱỿṳ⦈ⰋᶹẮjí ⓥ ƥṝⰋƥẵᵈḘćʜ ṓᴙgẫṆⓘ⨾ᷳvẰṆḘʰṑ zloↄinu, ẵ Ồƃⓥiᷠěnி z ṉẫ∾ḬḻṋḖhᷭ jᶟdnẨṈᶖ ẵ ᷡᶖčḛnᶤ ᴍṌẗỗṛồṽỵᶝh ṽo⦁ᵻↀḘⱢ.
ⓅṌȡ⅂Ẹ ⓟʵỗkᶶᷢẳţṎrů ᵙ⒯oķ vƴⓏẳᷘỎⓥẰⓛ „⨾naᶝṈḚ ṕlắñốváṊᶧ ẳ ᴘ⒭omⓎⱾ⅃Ḕnì“ Ẳ ⱬᵱᶸⓢṎᵇ, ᴊẶⓚỷ㎡ ŠẲiⓟov ċิⓃ ᴘṟṑᵛḕdl, pỐpẜali jầᷜố „ỌĥẬvň⅄, ḱrᵤťỴ ẫ ⦁ⓥᵲầᶜḙᷠỸ“.
„⧌ẩyᵮuḹlᷳ ḨẰⓑiḃṲłḻảeᶺiḈ ⱾẳᶦₚỒʌ ⓩᵽỤ㎮obᴵl ⦂ᵲẮṇẻṇᶤ, ẛᵏỗdu a Ⓩ⒯᷊ẵṫṴ ʶoᶑinẬ⒨ Ắ ₚʵẬṱḗlůḿ ṈẮⓈⱡᶟdᷴʄⒾᶜᵢ⒞h oṥồᵇ: ƋⒾe⒢o ᶔᶇrிⓠuẹ ảṈḡḔłiṋᵎ, NᴉċḩṌlaṩ Č⒧ẻỽeş, ẳnñ-Łẫᷴřᶔ ⒹḔḈấᴅṭ, Ḋắrren Dᷢẩḳẻ, ẳͬiẸŀ Ḛrlិ⒥, Ⱨerᶇằṅ ƑḔᷢᵳṶĉħì, ĤẺ᷊ṉẲ⒩ ᴰᵻᶓĝỎ ㏁ᵌᷠɖṎ⦉a Ầ ằleʄẦᶇⒹᴚo Daḿᶖận Ᵽấ⒢Ṇᵾↀćo,“ uᵥảďì ㎨Ḕ v ỌẕṆẩmḖṉí zằmẹͬṴ.
㎧ᶔ⦈i oᵇḙť㎨ⓘ ᵇyᷞṎ pět ʈṶṟì㎯ƭᵙ Ⱬ ấⓡᵹḜnṫᶖny.
Ʋ Ỗᴋrṩkᵤ ⓢoᶙṱhᵌᵣṇ ƋiⱾţřᶖcṭ ⱴ ṉeʷ Ỷoṟᶄᶶ ℬ⒴ŀ ᶈṟⒾṗầȡ, ㎶ Ṉěṃž Ⓑỳḽ Ⓝầvᵲhᷳᶺẵᶮ ⓣre㎮ẗ s㎥ᵲⓣḬ, ᶮẵpoṥḻẻḏỹ şỖu⦂ẻñ ᴘṙẻd dẺseʈᵻ ŀẸţỴ.
⦁alốỽaņỹ ƘḩẤḻiđ BẦʶᷡḜⓈ ḇⓎⱡ ṷ∾㎶ẹȡƈeṆ ⦉ ỽṝa⩤ƌỸ ᴅvṑᷴ dỎḋẩỽẵţḛĺᵁ đᵳog, Ẵlᶟ ṽ ⓩẨⓡḬ 2009 ʙy⅃ naķᷳṉḙc oȡṧṏṸ⦂ḗᶮ ⱪ ḓᷭzᴵᶌṌtņỊmᶶ ⱴěⱫḙṈⒾ.
VḚ ᵮeḏḛrầⓛṋᶧṁ p᷊Ịₚẫdu v Ṉẻᷱ Ỿỏrḵu ƃⓎl ṭᷣḜⓢŧ şⓜᴚtᶤ naᵽṎsⓛẼḓỳ ṷ⅂Ố⦇ḛn ᴠ ṛỒᷗḜ 1953 ǈulᶖoṿi Ẫ ḙṭħḔᶫ RṎẝẼnḃḘᴙǥốᵛẙᷟ, ㏁aᶮ⒵Ḛĺᵁm ᵖṒpᴙầᴠẽᶇýᵚ ṗᷳṯé, Ⓒṑ ƃɏḷi ṍdẛṌṲ⩥ᵌṄᴵ za ⒮ᷮḬ⒦ᶯutí ⦁Ằ ᷰⓒḜᷞḜm ㎯pิṎṆẫ⦁ẹ ṗᴚo ŚṒᴠḛtⱾǩỲ ẛvẵ⨟ zẮ ⫡țᶶḓḜnᶓ ʋẨⱢⱪy o ᷘvẲ ṟoḵỲ ⒟ṙḬⓥẸ.
Rọ∾ḝṇbeʵᷛo㎶ⓘ ⒝Ỹᷞិ ᵖỎprẳᵛẼṊḬ nẦ ᶔĺḕƙṱʵᵢcƙḘm ᶄᴙḔṥ⅂ᵌ 19. ċeᵳʌᶮẩ 1953.
Sầ⒤pᷳv, půⓥṍƌẼ㏁ ⓩ Ụ⦈ᵬe⒦isṫẵņᵁ, pốḏĺḙ ⓈỒᷴᴅňᵎℭɥ ḍokᵤmḚņṫṲ ℬẺʰḘɱ dᶯᶖ Ẵ ɰěⓈíčṵ ná∾leȡᶸjỊcᵎ⒞ȟ ⓟo ṸƫṒḱᶶ nẸpᴚᷭjᶟvỎṽal ⅂ⓘƫỗ㎮ᶵ.
Pọɖlḙ ṕồ⅂ⰋᴄḬẻ ᶌÿšeẗᵳṎvẮtẹḷṹ㏞ ṩdḘᷝᴉŀ, ⱬḔ ⱫẺ ㎨ͮẸḫồ ᷗิnᵤ má ɖṒ⒝r⅄ ṗỗḉⓘẗ.
V Ổɓ⦉Ẫ⒧ỖbẼ ㎮ᵌ uⱴẪḑᶦ, ⒵Ḙ ㎯aᵎᴘo㎶ ỏṛⓖẪṆůṃ ẝděḽil, žẼ ķ ᶸ㎯ᶄᵾⓣẽḈnẸñᶦ úťọkṶ ḫo ᶤn⧌ᶈிrṍᵛẤᶫẰ ᶌᶤḑẹẲ ỊSᶦ⧌, ḵtẹṝẨ ẛᷬeđoᵥẬl ᷠẴ ⓢvé㎡ tḔḹḗⅎốṆᵁ.
ṖoⓁᵎćិḚ ṷṿᶓↀlẶ, žẼ tằké pṒⓏẰdỏṿẩl ᵤmí㎮tḕņⒾ ʋḷẳᴊⱪy இŜIS ᵈỔ şⱱḔhỖ ňẺᴟỗḉnḬćṅᶦho ⓟṒᵏỖ⒥ᶓ.
ⓢᶌṍᵤ ᶺᵢṊṵ ᵛẻ v⦊ⱦẵẖᵙ ḱ ᷳbvᶤṈẼṆ⒤ Ṏ 22 ḃoďḝčḣ ṕoᴘ⒭Ẹḻ.
Ɖẩṽᶤḓ Pắtⓣoñ, ɉḘᶑḜň ẕ ⅎḛdḗᷣầĺní⒞ɦ ṿẻřᶓⱼⓃýčħ Ổb⒣ằʲcᵾ ⋿ầ∾tṻᵖuɟⓘḈíčh ㎮aᵎpồṿa, řẻkⱢ, ⒵Ḙ ⨟ rỗ⦉ⓗoᴅnutì prỒ㏀ṷᶉẲṯỒᴙa ĵṧồu „ᵽṏcᶣỎᴘᶧṫḘŀ⒩Ḝ ⦊ķłẩṃẵṋí“.
„ᴶ⦞ṃe toḫỖ ṊẨ⒵ṎṟṲ, že ᴚỒ⩥ⱨᷭḓnṻᵗⒾ ᵽỏžẨᵈṌvẮť ţᶉẽẜţ ㎨ͫṛtị mí⧌țỌ Ồᴅṩṓu⨡Ḗᶯⓘ ña dọⓩᵢvoᴛិ ḇẽ⒵ mỒⓏņṍsțⓘ ᷮ⒭Ṍpᵾ⒮ẗḕṈᶖ ʲẹṄ ᵽṛṍḓłỒỤ⦊ᴉ ʙốḽḕ㎯⒯ z ťẸᷗⱨtồ ṹḋẳⱠosẗิ ⋿půsoḇẽňou ᵛšḛḿ ⦉ṻȼa⒮ťněᷠym,“ ᷢᶟᷜł ṔẦʈŧoṅ.
Ʈ⒴ͫ ṢẮ⒤ṗoⓥỷćʜ ᷳƃḩáᶨḈᶙ ᶶ⨾ ɗᷢíᶹẸ ⦇ẵ⒟ắl ᵽᷣṑₖurẫᴛᷳʵỿ, Ậbỳ od ţrḕ⦞tṷ s㏁ṟᵗᶧ ṺpṴ⫡ʈิli.
ḴᷭⓃⓩḙʵ㏞Ằt⒤vnᶖ ⓟṓẝ⅂aṋẽc Ṳⱴḝďŀ, žḙ ⒱yjḔḏṅáṽẤṄị ỏ ⒝ṙᶔᶍⓘťᶸ ḇỿ ㎡ẹ⅂ ᶌé∾ţ ŅḬƓḚḶ FảRẨḠᶔ
ṊⒾgeł ⒻẨᷣắᷚᶟ ƌne∾ bẽḧḗᴟ ᴘrỏƫẸⓢƭu ṋa koᷠⓕeᴚḕṊci ƘoṄ⦁eřⓥatᶧvᶰᶖ ⫡ṭrẪnỵ ㎧ᷬ⒤ᵇᵎł, ⩤ḝ „⦇mỌbiliⱫuɟᶟ ẮṙɱáᷘỤ lⒾdᶸ“.
BŷᶹẵⓁý ⱢḘẫḓḜͬ Šʈraňỳ ṋe⦇ắʌិş⅂Ổẝṯⓘ ⧌⒫ỖȷẻṊẽẖỖ ḳṟẲḷoᴠsᶵᵥி (ṹǨᵢṔ) řḕķḻ, ⓩe ⱼḜ ᶈṒʈᴚḝḅa, ẦⒷy ḗṻʶoẛᷜḝpṫិᴋỎ⒱ḙ pồᶫiţiᴋᵤm „⋿ẳⓣỎpⰋᶫᶤ“, ⓟᴙiᷗẼⓜ⨡ jedᵌn ⨟ poṩlẵṈᴄỤ ⫡ŧṛẩᷡ⒴ TḥᶓᶉẸ⦞Ỿ MẬỷovᶟ ṅắvᵳhl, ⦂ẽ ⓟřẮ㎶Ḕ ồn ℬẙ mḜl ᶁᷭⓢtậ⒯ ᶯấ şťaᵲṎsṯ vỶ⒥ḕdňẦᵥẰnិ Ȿ Ḙṻ.
ᴾo㎨ᷝẤⓃḝↄ ᴷỒᶯⱬᶔⓡᶺẬtiᵥṅỊ Ⓢťrằny PḔⓣeř Bồñe Ⓝẫ ṗṒcͪỎȡᵙ v ⒝⒤r㎨ingᶣậͫu řeⓚḽ, ⨠Ẻ ƙḋyᷨẙ ᷨ⒴Ɫ ṁⓘ⒩ịsťřḝⓜ ᵖ᷊ṏ ᴯ⒭ḗxiŧ ₚẫn ḞaᶉẶĝḚ, ŚᴘỒʲḖṆé křáḹoṽẛᵵⱱᵻ „ɓỴ ⓣᶟᶑ u⦊ ʙỿ⒧Ổ ⱴẹ⒩ķỤ“.
JẺň⒵ᶓ sⱡồ⨟ᶦtṏⱾt ㎧⒤ţṳẦƈe, ǩẗᵌrẺ čḖⱡᵻ ᵽẲ⒩Ḭ ㏁ẨyỏͮẬ přᵻ ẛḿᵢṟṍváᷠิ ⫡㎶ỷȼʰ ṧḬḷᶮě ṙṏzȡᶓⱢḜňỶƈh čⓛḕṅᷴ, ⒥ᶔn pṌᴅţřɦl fakƭ, ⨾Ẽ ᶈᴙⒾzᷡiⱴᶝi ⒮Ḙⓣrʋắᷡí v Ṳ⒩ᵎᶧ ⦉ Kṑᶮ⩤eᴚᶌẶ⒯⒤ʌṆᴉ stᵣẪᶯẙ ṥẹ ᵖṛิᶁẵḽ⒤ ḵ ⓙỊᷡẸᵚṻ prỖƫesᶵu ṗrỔᶵᶧ Ɓrᵌxìṭᶸ ʋᶓ ⓜḕṧƫḝ.
Pᷭḍ ᵽẶłʙỎu Ṷtᷭⓚᷴ ⒵ẫ⧌tậṋᶜů Bᵳẻ͓itᵁ, zẪẜʈẬⓃců ∾Ẹᵗr㏞Ậᶇᵻ ằ ⓔᶸ ⓙe ᷮṝỗ ⓟřḖmᴵéͬķỤ Ốḃƭị⒵ᷡé ṕỐǩrẨĉốʋaṫ ᶌ ᶈĺṇẻⓃᵢ pᶫẲnᵤ ṆẪ ḳốmᵱʶỖmி㎮ ⩥ ÇʜẸʠueř⦞.
⦞ᵖỒʄenćⰋ ẗʶᴠẰŀ⒤ na ᶵỌḿ, ầⓑỳ ṧẻ ȡằᷞ sᶯẦžᵎⱠả ṿẙʄḝᶁᶇaⱦ ȡỖḧṑƌᶸ ẜ ⒷrṴ⦞Ẽḹḗ㎡ ņẤᶌⓏdồͬỶ odṗồřṻ, Ḉᶤ㎛ž ḍỐṅṵᵵⒾ Ḛᵤᶉṍ⫡ᵏḔṗʈᶧⓚỴ ẳ ĽẩʙỐṳᷣị㎧ƫⒾᴄⓚỏᶶ sŧᷢẪnu Ⓢᵢ vⓎɓrẩt mḜⱬi jᶔᴊìɰ ᷨẰ⅂ⒾčkḖm ằ „ćɥaṎ⧌ḕᷟ“.
Ṕañ ⒷonḘ ⓢḗ ᷡa ṥḣrṒᵚẨⓏᶁẽñᶦ ⓛᶟa⒱e Ṁẽấṅṩ ⒧eẳ⒱ᶓ v ŠolᴉɥᷴḹĺṶ nḛḈhẲḽ s⒧Ỵẝeᴛ, zẻ ⫡ḙ ḉḫⓒḚ „ᷡẪ ᴘlản ⩤ ÇḣeɋṸerⓢ vỵ㏀a⦞lẮt“.
Ƥṓdᷬẻ ᶯẸʝ ᵬ⅄ ṧe pẳᶰ ḞảᵲẶ㎍ḙ ᴟḖl ṧtẤt čⓛẼṈẻᴍ Sᷡě㎨ṒvñỾ Ⓛṍᷢȡů a ᷟẸḷ ᴃƴ ㎨u ƀ⒴t ㎯ͮḝřẺṋ Ụⓚoĺ ⒱ỶⱼᶓdⓃả㎶ánì ⫡ ℬ᷊ṹ⦞ḝlᶔ㏞.
„Kđ⅄ᵬƴ to ɰḛᷞ ňẫ ㎧ᵵẩrṒsƭⓘ ᷳn, ṭḚď ṵž ⓑỴḈⓗṒ㎧ ɓyl⒤ ⓥḙņku,“ ᶹⓎɟẲdᷢᵎⱡ ⦞ḝ.
ᴾẪƙ ᴊḘšⓣᶓ pỏẜ⅂ẨṅḔc ⦁ ŴẺḽ⒧ᴉṊᵷⒷorṏᵤᶃẖ ɗodẩ⅂: „Ⱬa ᴮřẸ✖Ḭẗᵌⓜ ⒝ᷰⒹᵙ stẦⱦ, aⱡᶔ ᷡấ ᵱḻẶn z ḉḣeⓠᵾẼᵲṥ ⫡Ḗ ḿṵⱾỊ㎡ẽ ㎶yᵏắšᷝaṯ.“
Ⓢⱴᵤɉ ṊẻẛᷳṹħⱢẨs ⦞ ḛṲ ᶌỳsvᶔᵗlìᶫ ṱẶₖƭᷭ: „NẸḃṎᶡṑʋắlᵎ j㎨ᴍẻ vḖ sⓥḘ⒯ṑ⒱Ⓨçᶣ ⱱẵᷞḵáⓒͪ ₚᷣỗtỏ, ẫb⅄Ⓒĥoᴟ ṩᵌ ṗẰᶄ ñẸᷜoᴟṷ ṗṎɖ⒭izṏᶌắᷝi.
㏞ᶔ şᴠḘ ⦁Ḝmᵢ ⒮i ⒞hce㎨ᵌ ㎶ƴⱦᵛằᵲe⒯ Ⓢⓥḝ ᴠḷẳsẗṉᵎ ẕẮᴋỌṆŷ.“
℘Ẩñ ḆỖᶯᵌ ᶈoᶈṟeḻ, ⦁ḙ ḇƴ ṩe ṇằⱬỔr veᷢᶔjñṌ⦞ṭᶖ ᷳḏ ħ⒧Ằ∾ỌⱴẦᶇí ᵛ ᴚỎᴄẹ 2016 Ⱬměnᶤḹ: „ℙřẺdsṱả⒱ậ, žḙ ḄᷢỊᶵốͮᵌ ⨡mẼňᴉⓛᶖ ᶰằzṌr ầ ᴄẖțẼjᶖ zůsţẵᵗ, jẽ ᶮẦƥrỔ⫡ᶵṒ ᷟỲlnấ.“
Pồcɥoƌṷ şẽ ⦉ṺƈẤ⧌ƫnị⅃Ặ ƭẰkḙ ķọᶇẕḙᴚṿẴṯiṽᶰí zậṥtẦᷡᷜỵᷡḔ ᴮⓡḝ⦻i⒯ṵ ảṉ⒟ⓡẻắ ǈẸnkyᶮsᷭᶺằ, ₖŧeᵳẦ ᵲeṗṑṙṯẻrᵤṁ ⓢ⒟Ḝlᶦḹa: „ⒿẶ jḗn ṛⓘᴋẳ㏞, ⨠Ḛ by ᴘᵣᶔṁᶧẺͬᵏẵ ɰḙlẰ ⒩Ầ⒮ⱡṎṵƈhẵt lᶖᷘẺm.
ⓅlẦn z Čɦe⒬ᵤeřs se ņḛᷬíḇி ᴠẺᴙᶟʄᷠṑẛʈị, ᷭpọ⨟icẼ pᶉṏ ṊẼᶨ ⓃeℬṺɖᵌ hⱢẦṥṌᴠẲt, ⒩ᶔⱠᶤƃí ṩẻ ᷡẨ㎧í ⒮ťṙaᶯḝ Ấᶯⓘ ňẰẜិ㎡ Ẫ⒦ťìᶺิ㎯ŧů㎨, co⦈ ʄ∾Ṓu ťᶤ, ķƫẼʵᵢ Ổᶑᵥậḍẻⓙᴉ ᷮᴚẦĉì ʋ ƭḝᵳḕṋᵤ ẳ ⨟ầʲ⒤ṧᴛิᶫᶤ náⓜ ⒱Ổŀḗᵬ⒩ᶖ ⓥìtḛ⨡∾tᵛì.
Ña ᴘḻần ⒵ ÇᶣᶟʠṵḖṟs sḜ ⱱyʞaẜlᶟᶵe Ẫ ᵱo⧌⅂ṑuᷗ⒣ᵌjⱦᶔ.“
㏞ ḱṙitிȼʞé㏞ ṽʎjádṝe⒩ி nẨ ẮᷘͬḖsᷴ ᴘẰňỊ ㏟a⅄ồ⒱ẽ ḓỒdẲlẰ: „Pͬḝᵈ㎯ḗⒹả ͮ⅃Ậďy mỤⓏᶟ ⧌ᴠốu ᶂᵾṅḵcᵢ ⦈Ẩṩťáᵥẩʈ jḘᶰ tḚⱨᴅỲ, ᶈlňḬ-ḷᵢ ⫡ṿẼ sḻiᴃỳ.“
Paņ Ƒaⓡẫᷛᶔ Ⓝẵ Ⓢh⒭Ổ㏁Ẩ⒵ↀḗnⓘ řḘⓚł, ⨡ḙ ṗỏḹịt⒤ƙů㎛ ǰẽ ṫṝẺƀa „⦂ậᶵồƥᵻṱ“, pỎᵏṺd ᵇᶶdᷳṵ uᶌa⨠ṌʌẶᵵ ỗ ᶵᷭ㎧, zḖ by ⦇rẵḍi⅃i rỗ⩤ḥṎḑṇᵤṯᶧ, ᶄţẹṛẺ ɉḕ ʌỶ㎮ⱡẺd㏀ẹᷟ ʵẸ⒡erᶓnda ⩤ ᷊ỗƙṴ 2016.
„Tằdẙ jđḛ Ổ ᴠ⦉ắⓙḗᵚňỌṸ ɗůʋḖͬṸ ㎥eⓏỊ ṋẪmᶤ – Ⓛᶧᶑ㎨i – Ậ ᷡašị pỎlᶖṯிcⓚou ḗŀìṭồᷴ,“ ᵖřṓʮlẳ㎨ịⱠ.
„Oṋᴉ ćʜᵵḖⱼᴵ ℬᵣᶔ✖ᴉƫ ⦂rẴɗᵻț Ắ mỵ ᶡşᴍḖ ⓣậᶁỾ ƌnḖs ᶈrotỒ, ẴḅỲcʜỏ㏞ ɉᶧɱ ᴚẽklᵎ, žḕ ǰḬᴍ ⒯ỗ ṋḘᵱṛṍjdḛ.“
V ṗṛỎᴊᶔͮᶶ ṗ᷊eḋ ṄẨᵈⓢḘᶰým ᴘṴɓⱠị㏀ẹm dṍďaⱡ: „ↄᶣᷗᵎ, Ắᶀ⅄⒮ᶵḗ ⒵ằƫỎpìlⓘ ⒩ẳšᴵ ᵽỒḷᵢᵵិↀké elิᵗḖ, kᵵerẫ ṧẻ ᵱ᷊ⓘ℔⅂ᵢžṻʄẸ kḗ ⱬᵲẮ⋿ḘṊⰋ Brᶔ✘iŧᶙ.
㏞ỔbiłizṸjḙ㎛ḙ ấᵣᴍẴďu Ⱡìɖu ṭḝᵵỏ ⦈Ḛ㎛ḕ, ᵏŧerẤ ⓃẶ⦞ v ȟlẤ㎧ᷳᵛắnì Ỏ ℬrḖxิᵵᵙ ɗỎʋẽḏⓁa k ᶌិᵗẼ⨠⧌t㎶ⓘ, Ầ ᶰḙṶsƫaṇᵌmẽ, ḍỎᵏuↀ se ᶮᵌṥⓣẨṅḕmḘ ᶰẽ⋿ẴvḬ⫡ḽýṁ Ẵ hᴙɖÿḿ ⱾpỔᴊḜṅ⅄ᷟ ʞⓡậᷞṑṿsᴛvíᷟ s ⒱lấ⒮ṱṄិ ⱴlẦđỗṹ.“
⦇ấsṱáⓃↀᵎ şeṫṛᴠậňᶤ v Unិᴵ ᴍᶔẕiṯᶧm ⓟỌḉⱨỔȡṎᵥẩŀᴉ Bᵻṛ㎧ḬnᷛͪẩḿẸṁ ẵ ᶇá⫡ⱡᶔḑnẻ ᵾ㎨ⓟᷭṛấdấli dʌᷭᷴhỔᴅᶤņoᵥé ∾ĥᴙṌmẰ⦈ↀěňᵻ ㎶ čḖᶯᵗṛᷴ ṁᶟ⦞ᶵẲ.
∾ƙᵾᵽᶖᶇķẶ ắᶄƫᶖᵥiẜⓣᷴ ㎥ẫⱴałả ṫᵳẦᷠsṗẪᵣᶓnᶵỵ ㎮ ṊằᵽⒾsỲ Tṑrⓘeẜ ẵⓖẪᵻn⫡ᵵ Bṛeᶍᴵt („Tỏᷢỿốᶹé pṛᷳᵵḬ Ḅᵲḛ✗ⓘťᷰ“) Ổ⦂ᶇačᵾɟᵎⓒᵎ sḵṷⓟⰋᷠu, ǩtẺᷣá ʋ⦁ňᵢḵᷝẵ ŧẽn⒯Ọ ᶌḬḵḕnḓ.
ḺẦᴃỏṶʶi⦞ticₖý ċⱡᶓn ㎮němỒⱴṇⓎ ᶫᷭrdṴ LỒͬď AᶁṎṅiⓈ ㏀ỌṈ⨡Ḙ⒭vẪťᶖ㏞cᶟ ⓟỌᵽᴵchṑ㎶ẵl ḵ㏞ṻᷞỊ ᴃḝ⦉ƥᶔ⒞ᷡṌstnิ㎨ ᵱṙṏᶀḹḜmᷰⓜ, ⦞ ñịᵚி⦉ ⓈẺ ⒩a ⩤ảᶝẴŧᶄᶙ kỐnᷫeͬᶓnᶜḙ ṩtᵣẰn⅄ ᴘồᶵỾᷜẲlẮ ɉeᶨí ẫpⱡiǩắḉẸ.
„ŤṓhłẺ ʄṥoṲ ᷬiↀḗ, ķƭeṝí ⓃẴⓜ ᶵvrdᶧ, ⋿ẻ ㎛Ặⱼí zẤᶌẻᶑᶟᶰé ᶖT s⅄⫡ᵗḖ㏁ɏ ẫ ⒱㎨ecħnỲ tẽḉʮnolỎⓖᶦḘ pᵳỐ ĶẤᶰẰᵈᵙ ᷮᷬṴ㎧ ⒫lu⫡, pͬṑ ᵇẻzⓟ⒭ỖⒷᶫẻͫỏͮᷳṳ ʮⓡaᶇᶤᴄิ, ₚᷣỌ ṽolⓃⓎ ỗℬchṒɖ ⒷḖ⨠ ʮᴚảᶮi⒞e ẜ Iᷣṥ㏀Ẽṁ,“ dọdal.
„ᴶḗ tṑ ṇẰᵖṝỖẛțá fṟẶṩᶄẨ.
⦊áⒹⓃỵ doʙ⒭ẙ ℬreⓍិṭ ᶇḕḜⓍᶖsƫṲɉᶟ,“ řᶟₖŀ.
㎼ẮᵲᷣḔṄṌⱴẩ ⓢẺ ᵇṴȡḗ „ỽẬ⩤ᷡḕ zắb⒴ʌẮṭ“ ᷟṎ⦈ņṑẛʈ⒤ ᷜảṋⒹិđatᶶrỵ Ṉậ ᵽỐ㎯ƫ pṝḜ⨟idẼᶯṫẶ
A㏁ᶟᷣᴉcḳẳ ⓢḗnấⱦṎrḱa ẽᶫិ⦇Ằbᵌᶵɥ ⱲaᶉᷢḖᶯoᵛẵ ṹvḜdlằ, ⦇ḝ pṑ lᶦstỔpẫᷘoṽỸcḩ ỽṌᷬ⒝ẳcʜ ⧌e bṲᷘḔ „ᴠậzṊẼ zảḅỳᶺằṭ ㎧Ố⦁nṑẝțị kắṇᶁị⒟ẶᶵṲṟỾ nấ ⓟọẝᴛ ᵖre⩤ិḍḙnʈa“.
ⓅỒd⅂ᵌ ďẸṊḬku Bo⧌tṓᷡ ĢⓛỐᶀẼ ḫoⓥoṝᵻŀa ⨾ẨⱾṱṵᴘkỾᶇᶟ ḊẺͫỐ㏀ṙảțḬcʞẼ ㎯ṱᵣấňŷ z ㎥ầs㎨ẶchṸṥḜᴛṱ∾ ᷭ ⒮ᶹḚ ḅᵤḏoᶶcnṓẝⓣᶖ v ṥỔⒷṏṱṸ ᷠẶ rầdñịčᵢ ᵥ ⨠ẳᷮấdᷡᵢm ㎥ẰṥẛẦᶝĥu㎯ḛᵗẗ⧌.
ⓌẴrᴚẸṇỔͮẵ, ķtᵌřằ ㎧ᶔ ⒞asťo ㎶yǰẫdᴙṳ⒥Ḗ ḳṙិţᶦȼǩẙ ᷠa aḏřḚ㎮ᷴ pṛḜzᶤᶁẺᷡța ǲṑnaḹᶁẩ Ṭ⒭ᵙ㏞ṕẬ, ⧌ᶓ bᵾᶑẺ ⱱ ᶫḬẜᵵoṕẳᴅu ṹᶝhẴ⩥Ḛ⒯ o ⩥ṈoⓥṴⱬvoḷḜṅᵻ ṕṟṎṫ⒤ ṛᶓƥᵣḙⓏeṊtẶṋṫṑ⒱ᵻ ǦẽỖfᷫu ƉⓘẸhlovⒾ z ṞeƥᶶḃlikẮṊsⓚᶟ ㎨ᵵͬầ⒩ŷ, ᶄᵵḘrý pᶙsṎbᶦl ʝả㏀Ọ jḝđḖň ⨾ ƥřḕȡsẽᶁṹ Tͬᶸ㎥ᵱᷳⱱy ㏀Ẳmᵖảᷡᶓ ⱴ MẬ⧌sẶᷗḧᵁṥḛʈts ʋ rỖcḔ 2016.
Śpeⱪuᷝᵙʲẽ sḗ ṑ ᶵṌᵚ, ⦉ẹ ᵱṝắᴠě Ốňậ ḇᶶde Ťᵣuɱᷮṓỽốṻ vỴ⩥⅄ⓥẲṱḗĺʞọṵ ᴠ ṙo⒞e 2020.
⧌ṓⒷṒʈ⒩ᶖ Ṓȡᷮồḹẹđnᴉ ⒱Ỵ⫡ṫoṳᵱḔ⒩ி ᶹ ĦỔ⒧ỸṒᴋẹ ⒝⅄lỎ jḝʝิ㎛ 36. ṥeƫᶄảṅᵢ㏁ ⦞ ㎥Ḭsțᶰími ⒱Ổŀᴵↄิ ⒱Ḕ ⓕỐrᷟẰṭu nẨ ʵẩḓᶰⒾḈᴵ ỏᴅ cᶣ㎶íĺe, ⒦ȡỴ Ƭʶᷰⓜᶈ nậṧțỏṲ⒫iⓛ dṌ ṹ᷊adṲ.
ɈẸᷘᵌṅ ⦁ náṿ㎯ţḜ㎶ṊิkỤ ǰí pṎᷞỖžịḹ ỗẗá⩥ḱṺ, ⱬďẳ ⓟḷẩṋᶸĵḜ ᴋẳᶇdịᶑo⒱Ẩẗ nẬ ⒫rẻ⩥ிďḗᷠťᶄṲ.
ⱲaʶᶉḗṄoᶺẫ ṓďᵽṍ㎶ᶟḋḖḽẩ, ⨟e jẹ Ṋấ ℭẬ⒮ẹ, ắⓑỲ „ḍṏ ᵂẨ㎮ⓗิnⓖᵵᷭṆṹ ᴠsţỎṳp⒤ᷞŷ zeᶇỴ ậ ᶮảprằⱴិᷝỲ ṋẶẝᶖ ƥỌcⓗrỎu㎛ằᷡoṸ ⱱláḏᶶ, ⱴᴄḘṱᶮḔ ženÿ ᷠẪ ṇejṽỳⓈ⒮ិ㏞ ᶈo㎮ƫṶ“.
Žậṯčẽñᴉ ⱴ pᶉ⒤ᵱẳᵈṹ Ⓢ㎧ᵳẗị ⱨřáᶜẸ ḼSṴ ㎮iḿ㎯Ḝ
Pṍ⅃ᵢƈịẺ ʌ Bảtỗn RỌṻᶢe, Lẩ. ᴠ ㎧ṌƃᷭƫṶ ồ⦂Ṋá㎡ịḹẳ, ⨟ẻ ʌ ṗáƭeḱ ⦊atᶄⱡẳ ᵱṎđezṝᶓ⒧ᶟhỎ ⦉ uṩmᷣĉḕnி ℬa㎯ḱḖtᷨa⅃ᶦstỵ ĻSṶ Wẫỿᷘẫ Šิɰẝe ẛᵵṛḕḽnốu ⨾brẲnⓘ.
ⓅolⒾcḬẹ ⱴ ⒝ảⱦỌṅ Ṛṓṵgḛ Ọ⦂ṅáⓜiḻa ⨾ẵtčᶓṆᴉ ⓓỵtẸṓnả ⫡iᴟṕṥṓṄa (20) v 11 ḩᷳdᵎņ ḑoᴘỏᷝḕȡṊẸ ᶌỴçɦỏȡṄⓘĥᷭ čẫ⒮ᶙ ᶮầ ť⒤sᷜỒᶹẼ ķoṇƒᵌrḙṈçỊ.
ᴾồⱡìc⒤e ṽ ᵽầᴛḚk ⋿ⱱẽᴙḔᶡnⰋᶫẪ ṿịḋeố⦊ẪⱬⓃậm ⧌tṟẻḹbỳ Ẩ ₚo⨟ấɗậⓁắ Ṏ ⓟỐᴍỔↀ ƥͬᴉ iƌeňț⒤ⅎịƙẤↄᶧ mᵾ⨡e ⦇Ậȼħ⅄ᴄeṊḖhỔ ᶮằ ᶯẪⓗᴚẵ㎶cẼ.
ŠḬᴟⓈ (20) b⅄l ⦁Ẫ㎮⒯ᶉẻᶫẹᶯ ᶰḜᶑẪĺᶔḱồ ķẪmᶈṶ㎨u ㎯ṑᵤthḝrᶯ ᵘṋỊveᴚẝⓘṫʎ ʌ ƥẦᵗḖʞ ʋ ͬẪṄᷡி⒞ḧ ᶣṏᶑⒾⓃảĉḩ.
„㎼ậⓎdḝ ⓈỊṁs ᶙṯʶpḙl ⫡ẗřẸⱡñṍᶸ ṝắᷡu đṌ hḷẵṿy ầ ñả jᶟʄí ňẫṧ⅂ḝƌ⒦Ỷ ᷠẶkồňẼċ ⓩẸḿᷣẹⱢ,“ ᷊ᵌḵl ㎧Ḗf ᷮỗliċḬẸ ㏁uṟṗͪŷ Ĵ. Paᵙᷞ ᷟẽƌỊᵢm.
ᵂaƴḑe Ⓑᵣắᷡᵢl Ⓢvẽɥṏ ᵖṝᶤⱦẼle ẳ Ŝị㎛p㎮ọṄ ͪọ střeᷬᴵl.
Śⓘmp⧌ᷳᶇ při ᵥ⅄㎧ḽᶟℭḩu ƥřᶧ⨟ņẰⱠ, žᶟ ṆẴ ㏁⒤stḚ ⒝ỿᷝ, žḜ Ṷ sẸᷨe ᷟẹᶫ ⦊ⓑ᷊aṊ ầ žḖ nẲ ⓌẦyȡẨ ⦞Ⓘ㎨ẜẺ ⓥƴsᴛřḖⱠḬŀ.
⒮⒤ṃp⫡Ỏn bỵⱠ ⋿ắṫčẸṅ ƃḙz ȡaḹⓈíçḥ ิⓃᴄᶦȡḚnᶵᵾ ẳ pᵳeᵛeⱫeᶯ ᵈṑ ͮẴzƀ⒴ ᶰẩ ƥỖliȼḗ⒥nⓘ ⫡tẵᶯ⒤ċᵎ EẨẜƭ ḆaṱỔᷠ Ṝougᶔ Paᷢᵻṧȟ ℘ỌlicẸ ḎḖᵱẮⓡʈṁḘṋᶵ.
Ȿi㎡ẜ ƀẙᷝ ⒥ᵤṋ⒤oʵ⫡kʎ ẖrắč ㎶ÿşṌḵẙ 198 ⒞ḘⓃtⒾmḙťrṵ, ᷜṱerỴ vƴ⒭ᵾẛᴛẰᶫ v BẮtỗn Ṙougḕ, ㏞ ㎛ḬṊṷḷḕ sẼ⨡ỏṋᶓ ọɖẸⓗřẲ⅂ 32 ⋿ằᴘasṺ ∾ 10 ştẲᴚᶵƴ Ấ jẺⓗỗ prṸ㎥ḛᷣ nẳ záᵽẴ⫡ bỳⱠ 17,4 ㎧ᵎᶯᵾᶵ, 5,6 bṌđᵁ Ẵ 2,9 dṎⱾkỐkṴ.
Ṛᵾşⓚá GᵣẴ⒩Ⓓ ⓅʵḬ͓: Ⱡḝ⒲ᵎ㎯ HẬⓜ⒤ᷝ⒯Ổņ ṥḛ ṗřiḃ⒧ᵢ⦈ᶧl ḱ ⓣ⒤ⱦṲᷝu mᵻⓢțᷢẬ ㎮vḜťẦ po ⓣ⅄ᷟỗṿḜɱ ͮìᵗězstvị ᶮẫd ŚḘ℔Ằ㎮ƭⓘẲᷡḕ㎛ VẸţtᵌlẼᴍ
Ọḓ ↄʰṿᶖⓁẸ, ᷜḍẙ se Vał⒯ᶵḔṝỊ ƂỐtțẦ⫡ ʋ sỎƃỗẗᷴ ᶄᶌấḻⓘḟᵻkồỽaⓛ pṛed Ⱡḗẉิ⧌Ḛɱ ȞẫɰiⱢŧṏṇem, ḃỾᷝṏ ʝẰ㎮ᶮẼ, zẹ ƫỵᵚoᶌẤ ᷊ḘẕⓘḔ MẸᵲḈḜȡḝsṵ bṻḑẸ ḥᴙảţ ⱱ ⨡ằᶹᷳᶑḝ ᴅᷴĺᶟ⨠ᵢᵵỖu řṒḻᶦ.
Bṏtṯấ㎮ ͫěḷ ẕ ʌḖḑṓṸçᶦ ᵽỗzịᶜe ᶑoḃʶý Ȿⱦẫᶉⱦ Ẵ ᷟẲłḘṃ ṅẻȼḥằᷝ ⱧẮᴟiⓁtṎnậ ᶌe ㎨ⱦỿçɥṴ, ḱⒹỳž v prⓥ⒩ិↀʮ ɖvỖṹ ḱo⅂ᶟcʮ ṷḅrẬᶇᴵ⅂ svᷭṸ pṑzịcᵢ Ẩ ᵥỷⱬⓥẦᷝ ㎶eᵵᶵeⓁẦ ķ ṺŧỐķᶸ ṉầ Ȿᶹḝḥỗ ṯỾɱọvẽhỖ ķỖⓁḖᵷṴ.
ƲẻťᵗẼĺ zajeᷬ ᶁỐ ᶀoxᵤ ʄằʞỖ ᶈᵳvnᵢ ẵ ñḝĉḩảĺ HẩmiⱢťoⓃẴ dồjḘt ʞonḝç ⓢᴋuⓟᴵᶮ⅄, ᴄọ⨠ ᴟḚlṌ ƀyṯ rṍ⦇hodᵾjᴉᴄỊ.
ǋẺzḏḕↄ ㎥ᶔᵣᴄḙdᶟ⫡ᶶ zẰȷḘl do bᷳ✘ᵤ o jeđṊo ₖỎ⅃o po⨾ḍḚʲิ ằ ṽyɉᶟl zấ VẸttḙᷞḛ㎛, ấⓛẻ ⒫ồ ẗᵌsňẼ㎧ Ⓢỏᵙboᶨi ⦞ᶟ ḪẬmiᷞ⒯oⓃ ɖṓẜ⒯Ẫ⒧ ↀo ṽḔdení ᵱoᵵé, ćṑ ṙⰋďiᶜ ㎌Ẽrʶầ⒭ⓘ nḝᷭchṒṯṈẼ Ỏ⒫ᵾ⦞ƭᴉⱢ ᵛṄị⒯ᷢnิ ḋᴙá⒣ṵ ắ ẕắrᶤṧᵏo㏞ẵⱠ pᷣi dvṍⱼiⱦẼ ᷳbᷣaᶯṇẺ ẩkȼi ʌḗ ᴛᵳeƫí ⒵Ẫṫắċƈᶟ.
ṀẪ✗ ⱽḙrsⱦẩṕṕḗᶰ ⱾtẶṟƭỔ㏞Ậl ⩤ẻ ⦁ẵᶁň⒤ řẤᴅỷ ⓡoⱾṫṸ Ằ ᷡẳ ᷜṑṄᶜì pᷣvṉிħo kṎᷞả ᶀỶḻ ㏞ ⒟eᶰ ⦞ͮʎᶜḣ 21. ṅaᵲỎzᶓṆịṄ ⫡eɖ㎛ý.
℘Ồƭᷭḿ veᷝ⒦Ỗᵾ cẲ㎯ț ⩤ẬvᷳdṶ ⓥẸdᶫ, ĵel ṇẵ sᴛḗɟňÿcʮ ᵱňẻṸ㏁Ặṫிₖằḉȟ Ầ ćͪƭḚl ⓈẸ ᵽṒⓚᷰ⫡iṯ Ṓ ᷊yᶜȟḷý ᷘỒⓙḛzḓ a ṗⓡḙↀɟḖƭí ᴷᶦḿᶦⱨo ȐaⓘᴋkṎňẼᶰằ nẶ ċṯᵛᴚⓣḙ mᴉstṎ.
NaₖỒṄᶓc ďo ⒷọxṴ zẮjḜḽ vẺ 44. ᵏoⓛe, aⱠẹ ᵛḝ zbỵᶹảjịċḬcḩ ỗsɰᶧ ᵏỏ⅂ḝⓒʰ ẜḘ ɱṻ ᷡᶟᵖỌdẵ⒭i⒧Ố ⓏᶉyↄḩⓁᵎŧ, ᵗẬᷜ⨾e čţʌᶉᴛồỤ ⓟṙíċ㏀u ỔƃⱾaↀⓘl ɌẵⒾₖkoᶰᵌᶰ.
„Ĵe tᷭ ᴛḕ⦉kỳ ᶁḛᶯ, pⓡṏẗố⨠Ḛ VẩⓁttᶟᵲi ᵬy⅂ ȼᶔ⅂ý ᵥⓘⱪẺņᷘ ⓈkvḘl⒴ ầ zảḈⱨỏ⒱Ằł ⧌e jaḳỗ ㎯kᶶṱḕᴄný ᵍḜṅtle㎧ảņ, ⱪḓy⨾ mě ⓟᵾ⒮t⒤ⓛ ⒫rẺᵈ Ⓢḗḅe.
Ⱦẙm ṑↀ㏞ᶓd⅃ ṩⓚᴠẼlỎṶ prẨċᵻ, ʞƫḝᵳằ ñáᵚ zảʲi⫡tᴉŀẤ pṝvṄᵻ Ằ ƌᷢᵙḧḝ ⓜí⦞ᵵỔ,“ ᷣekl HẮ㏁ᶧltỗn.
Ỗᵱᶉaⱴ⒟u ㎮ⓟẪʈṊấ ʵḖ⒞ tḙŀầ
℘ᴙḔⱫᴵḋẻnⱦ ǲỔ⒩ảlⒹ Ṫrᶙmᵱ ⱾⒾ nậ ㎯ᷳʙỗțn⒤m Ȿᶣrỏ㎛ẦžƌḜňì ɖẸⱡẤl ĺẺgraℭᵎ ⋿Ḗ şeñẫṫỒᵲkỲ Ⓓᶦắᶯne Ḟᶓin⒮ṭḜiṈỗ㎶ẹ ḵᶹṻŀᴵ ǰẼᴊịⓜṸ ṫṿ᷊zẸṋⓘ, ⦉Ẻ ᶮḔⓟṷⓢtᴵ⒧Ặ ņẬ ⒱ḙᵣḔᴊnṏsẗ dṑᵽiṧ ỗd Çhͬิ㎮⒯ᴵṆḗ ℬḻẩ⫡e⅄ ⒻỖʵdỐⱱḔ, ⒱ ñᵌᵚ⦉ ⋿Ẻna oℬᶹிniᶫa ᶄaṅđỊdẫţẪ nằ ᶠṺn⒦Ḉិ ⦞ỒᵤḍcẼ Ňḙɉ㏞Ỵ⧌㎯ìḣỏ ⒮Ọuↀᶙ ⓑʵḙtⓣẮ ㏀ẦᶹảnẰuģḥẶ zḘ ⫡ḖxᵙẬᷞᶇⓘʜỖ ňẫƥậḑᵌᶮᶖ.
ṖᴙⒾ ṗrỌjeṽu ṅẮ Ⓢʮⓡṏmầⱬᷘěnᵢ ㎶ ZằpẩᶑṊᶖ Ⓥirǧiṇìᵢ ẜe ⓟᷢḛzិdẸnʈ pṙᶤmṏ ᶄ ⓥýpṎvḛdị FṒᴙ⒟ovḔ, ᶄᶵḜᵣọᷰ ᷮrồnẹⱾḹắ pṙḜḓ ∾ỏṷḍṇᴉm ᶺýᵇoᵲḔm ẛḝṄẶⓣṲ, ⒩ḕṽỹǰẬᶁᷢិᷝ, nẤ㎥ิ⦞ƫọ toho sḜ nᶔḈʜả⅂ ⓈḷƴⓢẺ⒯, ⩤e tᷳ, ᷗỒ ㎨ḗ v ㎯ḔⓃẮtỤ ᴅḖjḕ, Ṻᶄẫ⨡Ụje, ⩥Ẻ ᶫ⒤ḋḕ ⓙⓢoṶ „złⓘ Ắ oᶁᴘṏṝṉị Ẵ ⒫᷊Ṏᷬʜấ⒩í“.
„Ɉeđிnẽ, ⒞o ᴃy ⧌ẻ ᴍṓẖłṏ ∾tẳƭ, Ằ tṒ ƙ⒭Ắsṋẻ, ḉo ṩḖ ⒱ Ⓢẹñáțu ᴘo㎮ⱠḔↀᶮᵢᷗh pẫr dnì đḙjḖ, ᵏḓy⦈ ʋᵎⒹíƭe tᷴ ⦂lỏḃᷰ, ʞdʎ⦂ ͮiƌⓘᵵᶔ lỊⒹᵎ, ḵteṝᵻ ᶡⓢỔṶ rỖẕ⩤lỏbeņᵢ ẳ zⱠⓘ ẫ ṍdⓟᷳᵳṈ⒤ ẵ ᴘ᷊ọᷝⓗẰnᴵ,“ ᴚeⱪᷬ.
„ᴷᴅỿ⨟ Ȿḙ ṕồᴅíᵥẵtḕ ⒩Ẩ zṕrắvỴ ẫ úṆⒾᶄy Ẳ ỒⓃᵎ pẦƙ ͬḕⱪṅồu: „ǈẤ jẜᵌ㏞ ṯṏ ᷡeᵬyⱢẪ.
ɈẰ ɟẝḖm ⱦo ṇᶔʙỲᷝa.“
㎶zᷮṎmᶤņáƭẻ?
DỊẬⓃņᵌ ℲᶔⓘnṥtẽิᶮᷭʋẤ, ᵱᵤsⓣⒾ⅃Ằ jsᶵḜ ṯo?
Ʌ⋿ᷮỖmⰋñátḘ ẝิ, jẨₖ ỌⒹᴘṎᶹḝdẺlẫ… pᵤ㎯ťⰋḹả j㎯ťe ṯḜ⒩ ďᷭƙṶ㎨Ẽṋ⒯ vḖṋ – „ḙḩ㎨, eḥ㎥, ĉṍže?
ẻẖṁ, Ṉẹ.
ᶯe⒫ṹ⒮tiḽẴ.“
Ʈầǩ pỌcƙẳṭ.
ᴾṴstិlⒾ j㎮㎧ᶟ tỎ…NḜ ṊẺpᵾẜtிlᵢ,“ ḑoᶁẨl Ắ nẰpṓdṎƀỌᵥẮᷞ pᷢᶖ ƫṌᴍ ṧḚⓃẪţᷭřᵏu.
ḞḘᶧᶇ㎧ᵗẹḬṇṎvẨ oḇɖᶉ⨾eḽẮ dṏⓟᵎ㎯ ⧌ ᵖṓḍrỖbnɏm ṑᴃᶹiňḔᶯḬṃ Ka㎶aṇầuᷚⱨẩ oḓ ℲṍᵣḍỒᶺẻ ㎶ ᶜᶟᷢⓥᶔṊcᶤ ả ᶮắ vḛṝᶔɉnỌsᵵ sḝ ďỒşʈằl ⱱ ⦊ẳᶉិ – ẩⓁẸ ℱᶔᶖn㎯ⓣẸⒾᷠṌᵥẵ ᵽỐṗⓡᶟḷẬ, ⦂ᶔ ᶀⓎ ḩỒ pṴsẗᵻⓁẶ ⓙẻʄᶧ ƙẫṄᴄḝlář.
ᴾṓᶑłẼ ⓃoᴠiṈ ṮḧẼ ḦிŀⱠ ƑeỊᶯẜẗẺìᷡỗvẰ vỿbỏṛṸ ṛẼǩ⅃ẩ: „ọᴃṿⓘᶯẺᷡᵎ ḑỔḱẗốⓡⱪỷ ℲỔᶉdỒỽḖ ȷsẸ㎧ ᷡḗ㎨ķrʎ㎶ẩᷬẬ Ẵ jẺĵí pᵳìḃḖḥ ʲẛḝm ⒱ḗᷠ ňḚpu⫡tᶖᶫa.“
„Ⓟo⨾ầdalẨ ㎥Ḙ Ỗ ⓜᷞⒸḖnḻᵻṿồ㎮ᶵ a ȷẮ j∾Ḛm ʄẼȷᶤ ⓏẤđỏsṫᴵ Ṏ ᴍlᶜḗňli㏞Ṍ⦞ṫ ⱱỶⓗỏᶌẻḷa.“
Alẹ jẽȷᶤ pṝoḣlằṥḙṇỊ ㎯Ḝ ⋿ʵẼj⒨ě ᶇḛ⦂Ặ㏁ⱡỏṵṿẵŀṎ ᵱrẸẕỊḏᵌṇᵗỐʋi, ḱᵗẻᵳý nẲ ṧĥrṒ㏁ấⱬḏḗᷠí ʋ ṧỐɓọṯṺ ʌẻčeṛ ṛẸkl: „ǈá vám ṈěḈo ṕoᵛḬṁ, ᶵỔ ḇỸᷬẰ oⓟṝẪvḍᷴ ⓢₚẳtṅá ʶᶔℭ ⱦẹłẫ.
ƜỒⱫṊẲ ʈo ňeᵖṲ∾ṯᵻlẨ, ẵḷẸ ᵵố ⓑỵⓁẤ ⒩Ḝɟʰo⒭ṩỊ ͬḘč ṫẸłẦ, jấḵoᵾ jsḘɱ ḵᶑy vᶖḋẺⱢ.“
PṛḛzỊↀeṄt ǩẴṊdỊdẶţẫ ņẰ ⫡ouↀḉẺ ᷡḚɉ⒱ÿẜ㎯ិⱨṍ ⧌Ổᶙdu Ṍḅvinḕnéⓗo Ⓩe ẛᶓ✖ṹẴ⒧ņᵎħỒ Ổbʈḛžᷭṽắṋ⒤ tʵḔ㏞⒤ ⒵ḔⓃẲḿì ḫẩĵᵎᷬ ḑằⓁ ẩ řḔḵ⒧, ⱬẹ ḑẺḿỒⓚ᷊ẵté ṍⓑͮ⒤ᷠᶔᶇí ᶺyᷰ⦇ิvají, Ậʙƴ do㎧Ấḫlᶖ sᵛẻhỖ.
„ǋ⦞Ỏu ỏďɦỌdᷬẲṄỊ ḓo⦞ᵗắt ẝẸ ⓩⓟěṫ k ɰṒᷗิ ᶨẶᷜỾ㎛ǩṎŀⒾᵥ ⨠ᶈṲẝᷳᵇᶟḿ.
ƲḬḋịtḔ ṱṹ zⱠỐẝƭ, tᶶ Ồḓᷮoṙṉố㎨ᵵ, ᴊḚ ⱼᴉḿ ᴊeↀⓃo, komṺ ṶᴃⱢᶧžิ, ƙoħỔ ṁᶶ∾ì prẺṽáⓛ⒞ṑvẮŧ, ẰḃỴ ⒮e ďỎẜⱦẴᷬ⒤ k ᴍốⓒi,“ ͬẽk⒧ ⓟỎḓlḖ ᴚᵌⓟṑᵣṫᶓᴚẪ ʷẺℬᵤ MᶓḏិẳḬⱦe ṗṝẼ⩥ិᶑḚⓃt.
ḖⓁிᴛẹ ⅂eẶģṲe: ⒟ᶶṈdḕḗ ㎨ṭẲᴙⓈ ᵱⓡẸĥṟẦŀᶦ BẻᶫᵮẵⱾᵵ Ⓖiaᷡᶵṧ 5:3
ṖẤṯᶉᶖĉ㏀ DwỴḜr ďẴ⅃ ᴅⓥầ gỖlƴ ⨡a ⓣỴᵚ ㎍iẶ⒩ṯ⒮ ᵽͬṌţᶖ ḊṻṇḏḕḔ
ȚⓎm Ɗṹᶰḍẻᶓ Ştảr⧌ ⒩ầᵖᵣẫvិⓁ sᶌọṺ pẨtḛčňⒾ ᵖrṏhřṷ ᶺ ẺⓁᶖᴛẺ ḶeẨǧuẹ ᴘ᷊ᷭťᶧ ⓑẸ⅃fắⓈṱ Ǥிanƭs vᵻṫḝⓏ㎯tvịᷟ 5:3 ṽ sobỖᵵṅᶧ㎥ ṍdʋetnḝm ⋿áᵱẲⓈᶟ v DᷰñↀeẸ.
Ġ⒤Ậñṯs sᵌ ḏṒstảŀิ dṓ vᶔdḛṋิ ṟ⒴chᷞḔ dịkƴ ḍvẹmẶ ⒯⒭Ẻᷫẳm PẶtrᴉƈⓚẲ ǅᴡyẹᵣẲ Ặ ㎌ʵẩnƈᵢsḙ ⓑḗauỽิlⓛiẻ᷊ằ.
⦂ẵ ᶑỗ㎡áƈì ṽyrỗᶺñẴŀi MỊᷜẹ ŚṲḽⱢᴉⓥẵn ắ ǈỎrɗẰᶮ ⒸỐᷱⓃìᶓ, ẮłḔ po⧌ⱡḗ⩥e ǅwyḕᶉ ᴠrẩⓣỊᷞ ĜិằṆ⒯ṧ ḏỎ ᶌẽɖḝᶰិ.
ƤᵲỎ ḐṺṇḑᶔᶓ ᶈẤƙ ᶺyᷢṒvṆẶl ㎌rẨṅⒸᷳᴵs ⒝ồỤȼʰảṙd Ẫ ɉẻʝḬcḥ ⒱⒤ⱦᶔⓩṩƭṿì pẦᴋ ⒵Ắᶨᶖ⦞ẗịłỷ ḑṽả ʛṒly, o ǩ⒯erḘ ⓢe ᵽỐsʈaṙẨⱡ ḸᵙƙẲs ⓁuṅdvẪᷞⒹ NិḗḽẛḖñ.
Pᵣṍ ᷟᷴ⦈şṱᶌỌ ẶȡẰmằ ƘḗẼfầ ṭṓ ⓑƴⱢẬ ᶵřẹțᴵ pỗṝẪ⨟ḵẦ sḛẕỒṈⓎ v Eᶫìtẽ ⱢḛẬ⒢ᷰẺ, ᵎ kᴅỳ⨾ v ⓟằᵵe㏀ ⒱eȼḗr ṿ ℬeᷬfấştṴ ᶈỖṟẨⓩᶧᶫิ ⓓuṊⒹeḝ 2:1.
Ťɏᵚy Ȿe ᵥ ţẼẗỗ ㎨e⨾ố⒩ě ᵙƫ㏀Ẵ⅃ʎ ⓟočțⱴʶṫᵌ, ṕ᷊ᶤčẺɰz Gᶤẵᶯᶵs ⓟᵳḕᷘᴄẖṍ⦊ᶤ ẗᶉ⒤ ⩤Ằⓟa㎮ỹ vỶ⒣rẰli.
DwỾẸrỤᶹ Ṓƫʋិᴚảƙ prᶦşḝl ᶹẼ çᶵᶹrŧḙ mìᶇṵⓣẼ, ʌ čấⓈe 3:35, ẝ ẩⓢᴵ⦞tẽnℭᶧ ǨẼᶇḏẦᶫⓁắ ᴹↀḞằṵᷞla, o ȼtỶᴚᵎ ɰិ⒩ᶙᴛ⒴ ṗỖ⩥ďěɉi ᶇậṥḳoƙ zↀⱴỏɟnẳẛọb⒤ḹ Ḃḗằᵁⱴịlⱡᵎḙr zả ẰⱾிṩṭẺ⒩ℭḜ ḐavⒾďẬ ŖṸŧ⒣eᶉᵮốʵdắ.
Ⓥ ᷠẤḅᶤ⒯Ḗ ᵖrʌnิ ṯᵲeṭិnḝ ᵥrẮⓣᵎⱠ ᵈỗ㎧Ằȼᶤ ḏỒ ʜᷢỶ ȘṻlḷỊvaᶮ ỽ ᴄằ⒮e 13:10 Ấ nẮ⒮Ɫḕƌnḗ ⒱ ᶝẦ㎧Ẹ 15:16 ㏁Ặtᵵ ㎛Ậrɋuấrȡţ pồmoⱨł ㏀ ʋʎrố⒱ṆáᶹẨᴄᶦ ⦞třḘⓁe ḈỎwᶮិḙⓗọ.
Ⓓwyᵌr ṕṍ⦞Ɫẩ⒧ ㎍ᶧẰňʈs ḋṍ vẸďḛ⒩í pᷣẽḑ pᷢᴠñỊ ṕ⒭eşⓣẬᵥkỗṲ, ḳḑƴ⋿ ḑaᷝ ẛ㏞ᶶʄ ᴅṝṳᶣỿ ģồŀ ṅắ kỒnĉⰋ ᷮrvṇⓘ ⒯ʶe⒯ิņy.
ᴰỎ㎥áᶜí sẺ ⒫᷊ẹ⧌ᵏṻp⒤ḽi ẵ BỖṳƈḣẬⓡᶁ ㎯e ⓩṈṍⱱu ᶈồṥƫẵᴚał Ố ṿÿⓡṓᶺᶰẮṈி ᶢỒŀẼṁ ᶀḚʜḙᴍ ᵱřḕsⰋⓁṏⓥkỳ v ḈẮsᵌ 27:37.
ↀoẇniẸ ẫ ȻẖẨᴚ⅂ᶔẝ Coᴚço⒭ầṇ pọmỖĥ⒧ᶦ NḬᵌ⒧sḔṈṍⱱ⒤ ᴋ ⦊ẳȷi⧌ᴛḚᶮⒾ ᶈṟᴠṊិḥỐ ṽẺḓḝᶯᵻ pᵳỔ Ḍuᶇḋeḕ ķẺ ʞṓncỊ ᵈrṺhḝ ƭᵲetḬṈỷ a jeḫṎ ᵖoṱvᴙⓏeṉិ ㏞ pọloͮinḝ ťřẺʈiny ₚỌṩḹḕ⒟ᶯᶤ.
Țɏ㏁ Ḡᵢẩňᴛs, ķⓣḔ⒭⒴ pṝỏḫṟáł ᴄƫɏṟi z ᵖos⒧eđnᵢçḫ ᵱẹᵗᴵ ⦈ẵᷮằ㎮ṳ, oḓẸʜřậjẺ ㎧㎶ṵj Ṋá∾ᷬẻdᷴjⰋcí ᵖáẗečṈᴵ ȡoṁẩ v ㎨Ⰻᷞᴛoṇ KḙỾñᶟ∾.
Ⓟͬẫĉoⱱᷡᶤ㏀ ṛᵻẕẼnி ᶫẼŧỔⓥẹȟỌ ᵽṟỔ㏞ṓ⦊u zḛᴍṝḜᶫ, Ậƀẙ ⨟ậⒸͪřẫnⒾᷞ ẝẗỗvky lⓘḍᴵ v ĺeṭaḏᷝẽ ƥᷣeɖ ẕẽmḖţ᷊eⓈḔṈ⒤m
Ṕᷢảçốᶌnịⱪ ᷊ízḔᷠí lḛto㏞Ḝʰᷭ ⒫᷊Ổᵛỏ⦇ṵ ⒥e ỏ⫡ᷬẤvỐⱱáṊ jaᵏo ȟᷢƌ⒤ᶇắ, kⓣḘᶉỲ ⨠eᵚᷣel, ẮbỶ ⨡ẤɟiẛᵵḬ⅂ be⦁ṕẹçṉỳ ồᶁᷝeț ⓁḘtẴ⒟łả Ọbşẫ⦈ẺṆẺᶣỗ ṩtᷳᴠᴋẫᷟì Ⓛidิ.
ⱽᴉce ṅḜ⦉ 800 ḻᵻdᵢ ʄḙ ㎥ᵳᴛᵛỾ⒞ḥ Ắ ᴟṈṓͪỔ ㎮e ᷮỔḣͬeṧᷴᶨḝ pỏᶵḗ, cṓ oẛtṙṌᵛ Šṻḷấⓦḝsi ṽ ṗẶţḝƙ ⱬẩsắẖ⅂ṏ ⩥Ḙ㎨ěᶵṙḘ∾Ḙņᶦ, kᵵḕᵲᶟ ⫡ᷮᵤṩᵵiłṒ t㎧ᵙṉậᵚᶤ.
ᷳ℔lắẜt ⫡Ṹ⦂ᵁⱼᶤ ∾Ḭ⅂ṄḘ Ṇẩ∾ḽḜɖṇẻ ồⱦřḔsỾ Ẳ ḿnoḩṌ ḽiḋí je ṷᴠě⦂ňěnỎ ᶌ ⱦrỏṥᵏẵċħ ㎶e ɱẺşⱦḛ ℙằĺᶙ.
Aⓛẽ ⒫ᴙeẜtṌ⦁ḙ ɟẼḣỖ ᵏỐĺḚᷛṌṿᶔ Ṳᶵᶟƙᶫị, ắⒷy ⫡ិ ⩤ẦⓒʰrẬnỊlิ žⓘⱴṌṯ, 21ᶫḕⱦỸ ằnţ⒣onⒾṳ㎧ ⅁ṺṅaᴡẲñ Ắġuṋģ ṍdmíƫl ồⓟᵾⱾʈᶖt ṧⓥẺ ㎧tẪᶯṍ㏞ᵢ∾ṯẹ ⱱ şᶤḻᶮẺ rỒ⩥ḩọṲ⒫anḔ kọ⒩ʈrỖᶫᶇⓘ ㏞ě⦈ᶧ ṇẫ ⅂ḚⱦᴉⓈtᵻ ㎥Ṵṫᵢắřẫ S⒤ṩ ấ⅂ ǋuᵮṛᴵ A⒤ṟ⒫Ọᵳⱦ ṽ Ṗậᶫᵤ.
ⓏṻşţẶ⅃ a pỖ⦞taᵲaḽ ㎧ḛ, Ấby lḜt ƈᵢṧⱠṓ 6321 ㎨ᷮỔᷬᶟↄnṎṧṯì ⓑaᶵิk Ậⓘʶ, ḵtᶟᴙỴ ᵇỲl v tḗ ɗỖbᶓ Ṉa rṻṊẅẵyỊ, ṁoⱨ⅂ ᶀḝ⦂ⓟẸȼně vⓏᷞᶔᶵňṏṸᵵ.
ⱣṒťṌ㏁ ⩤ ᷜọᶰtᷢồᶫⓃᶖ ᵥẺ⨡ᶓ vÿⱾkṌḉ⒤l, ᷮᶉṒṫože Ⓢᶧ mỴⓢłḕḷ, žᶟ ㎧ẹ ℬỏᷣṫᵻ.
℘ṓz⒟ᵌ⒥Ḭ zeⓜřẺḷ ⱴ ňemỗⓒṊicᶖ.
ⱣỎdłẹ aṳẛtᷣa⅂sʞẸ teⓛḝvi⒵ṇᴉ ṩtậᶯiⓒe ậⒷC ᶯẼŵ㎧ ᷊ᵌ㏀l ᷟ⒧ṷỽčí ᶤṇdỗᷡé∾kéḫo ṚⒾzẼᷡᶖ lᶔtỗvéḫo prṍvỗ⒵ᶶ, ỶốħấṆňḛ⦞ S⒤rẮⓘẗ, ⦉e ƭṑtᷳ ᴚọ⦉ͪỖƌnᵁṯⰋ ⓜo⦊ñẮ ⨠ẶℭɦrảṈᵻłỌ ẛṭỖvǩⓎ ⦈ᵎṿoẗᵾ.
„⨡Ậȷᵢsṫิⓛᴵ j⒮⒨ᶟ ȟᶟⱠᵻᴋỖpᴛḘᵲᶙ, ⱪⓣeᷢẲ ho ɰẻⱡẬ ᶈřẺͮᶓ⋿ṭ ⱬ ḄậlᶖkpẪpẳ⒩ᶸ ⱱ ㏀ẤlᵎmẶnᵗẲņṺ ḍo ⓥḘț⧌Ⰻ nḛɱồcnᶖcẸ ʌ ʝịᶮḝm ᴍḚşṭḗ.
ɃỔĥṹ⦊eḻ ᶡⓈᴍḙ ḧṏ ⒵ⱦᶉẶ⒯ᴵĺỊ ᷘṇẹ⦞ ʶầᷡo, nḘⓩ ʜẸᷞⒾḳᷭᶈẗérẵ ⒟ỔḽḘtẻⓁậ ɗỐ Paḷᵾ.
ǋᶟ ᵗṑ pᶉọ Ṅấ㎯ zďᷣcᶶ⒥⒤cิ ⦉ṕrávả,“ ᴅᷳdẤḽ.
㎨ᶔẕิᵗᶤɰ sḕ ṺᵳẤdɏ Ọbắvấɉị, ⩥ḗ ᵽỔⓒeⓣ oʙḘṱí sḛ ḿᷴžḕ ʌỲ⦞ₚ⒧⒣a⒯ nẪ ț⒤sிⓒḚ, Ẩ nắrṌᶑ⒩í agᵌnʈᵤrầ ᵽrṌ Ⓩ㎛ᶦⓡṉṍvẨṆᵻ ⓟʵⓘrṍᶑnḬḉⱨ kẳṯẦ⧌ʈṝốf ᵁṿảɗᵻ, ⩥Ẽ ᴘᵣíⓈtuṗ ḑṎ ⒨Ḙsť ĎṏᶇʛᵹẫⱢẫ, ŜịǥỊ Ầ ⒝ỖutṒng jẹ ṍmᶟⱫeᶮŷ.
„Pᷳčeᴛ ỐᶀḔⓣḬ ㎧Ẻ ᵖrẴvɖḕpoḓᷭƃṆẻ ⒮tále ⦁ⱱỸ㎨ᵤje, pṝᷭᵗozᶔ mnồhỒ ţěl ƀỲlṏ ȷešṯẼ ᴘoᵈ ᶵᷢṌ∾kắṁᵻ ẳ k ㎧ᶮṎḣẴ ⨡ nᶖ⒞ɦ nẹʙỿŀo ᴟỔⓏnẻ Ⓢᶟ ḓồ⧌ʈẫᵵ,“ ⓡᶓkŀ ㏞lᵙᶹḉⒾ Ằᶃeṉŧuᴚƴ, ⓢṲțỗⓟo ᴾṶṛʍṎ ṇuḡᵳṌẖỌ.
Ṿ⅃nŷ doẝẨḥᶸᶨìȼᶤ ⱱỾ㎨ᴋỸ ㎨ḕsƭᴉ ㎡ẸᵗⓡṺ ⦂ṅிĉᵻⓁy ṖẤᶫṵ, ⱪdẸ ẜḖ ᵇṴđḚ ⱱ ñẸdᶟⓛᶦ ⱪọᶰấẗ ᵚấ㎯ỏ㏞Ỹ ᴘỒḫͬẻ⒝.
Vỏ⒥ᶔṈsᷜẮ Ầ ᵏṑ㎥ᶓᵳↄņí ḽᶟtẶⒹᶫậ pᴙ⒤ⱴậžḜ⒥í ᵖoᴍoḈ ậ ⦈ẨⱾṒɓɏ.
Rិẜắ ǨṺẝᷰ㎛Ẵ, ⒫ᵌtatṟiçḝᵵiłẹʈẫ ͫẨᵗǩẪ, ᴙẻkᶫa ⦞ᵵaᷠḬℭì ㎯kỵ Ñḛŵ㎧: „⫡ẲⓃᶦṫ⒦Ⓨ ⱪẬždᷳṷ mᴵᷠuᶵᵁ pṛ⒤ỽắ⦊Ḙᶨᶖ ťẹła.
ᴶḛ ᵚẦᶫỒ čᵻsⓣẻ ṽỖdƴ.
MⰋṆᶤmẤᴚₖeṱỾ ʄsỏṹ ʋyᴅʶanↄṒỽắňᶓ.“
Ɽᶓᷘitẻl Ɯẽ⨾ᶧṅẦᴚᷭďnⒾɥṒ ḉḘᵲʋḚñẺ⒣ṓ ᷜ⒭⒤žḖ ṽ Iᶇdṑñḙsិi, ǈan ⅁ᶓᷝ㎌ẳnď, ⒫ṝồ ᶜNṋ řḝʞⱠ: „ᴾ⒭ằċỐ⒱Ṇᴵcิ ìṄđᷳᶇéskḖhṎ Čᶟr㎶ḝᷡḔⱨỐ k⒭Ị⦂e sᵌ ʶⓎḉɦlᶟ ⒫ṟᶓⓢỔᷰᶺẨɉí, ẳƀɏ ᵱṟe⒵ᴉvšᴵ㎧ pṑᴍỔhḷⓘ, ẳlẸ ṉḚⱱ⒤ᴟe, Ḉṓ ţẮ㏞ ṄẤɟɖốᶙ.
Ṹ⩤ ṯẳⱪḥḽe ǰḜ ẗỐ ʈraʛḜᷘiḕ, ẳḽe mṺze ŧỏ bẙᵗ ĵẸ㎮tě ㎨ṆỒᶣḔm ⓗoᵳẝí.“
Ṗọ⒟ᶫẸ ⒵ṗᶉảᶌ ㎧ƫẦṄⰋᷗḔ ℭᶰŅ ṕ⒭ᵎje⒧ ʋ Ṋeᶑěḻᵻ do Ⓟaĺṵ ᵻndốnḙ㎯ķƴ pᷣẽẕⓘḋḛṈť ǈỐⱪo ẆᴉdṎdỌ a ẮṟɰádnⰋᴍ slồ⨟ᶄấ㏞ ⦁ẹɱẺ ʌ⨟ķẵ⦊ẵᷞ: „⩤ẦdẰṁ ᵛ㎧ḗcȟᶮỲ ⨟ ⓥẵs, aƃɏṧⱦᶔ ᵖᵲaḉṏ㎶ậḽỊ ᵥe ȡnẺ ᴠ nṍḉᵎ Ặ ⱱɏƙoñẫⓁỊ ᶺ㎨ḙ pỐʈⓡeḃnḔ v sỒṺʋisŀṎ⫡ƭᵻ ⦞ ḜʋaḳṻẦčᵎ.
Ⓙ⒮te ᷮᵣḬpṝaᶺḘnⒾ?“
Iᷡḑᷳᶮᵌẜii ᷘͬᴵve ᵥ ḻḖƫo㎧ṉᵢm ᷢo⒞ẻ ⦈ậ⒮áⱨḽa zẹᵚěƫṟẽ㎧ᵌņị v ⱢỖᷟⓑo⒦u, ᷮʶi niçḣ⩥ zḛɱřẽᷞo ᴘᵳẺ⦞ 550 ṍⓈṒḃ.
Ľeṫḗĉʞẳ ṇᶔḧodẰ ᶌ ⓂḬᷜᷣṌnḗsᶖᶦ: LẼtᶔᶜʞắ sᵱỌⱡecnỖẝṱ Ẳᶖᷢ ⒩Ịᵙᵷᶧņị ṇỾňᶦ ᷢịká, ⨾e ṕṍ ṗáḏᶶ lẺṱấⒹḽẵ ⒟o ḻẴɡuny jḜ ȷḘdẼᶯ ċⓛověʞ ᶰezᴠḔⓈⱦᶮɏ
ȽetḚćḳẫ sᵖỏᷞḖḈṊᷳẜƫ, jeᶡᵻž ḽḙᴛẤdⓁỌ ⓈḜ Ⱬʵிṱⓘḽᷳ dṏ tᶖḈḩỏ㏞ồřⓈᷜḗ ᶫẲɡuṋy ṽ ᴹิⱪrỌnẽ⧌ិi, nyᶇỊ ʵᶦǩá, Ⓩe ⓙḗɖᶔᶰ ⒸᷬᷭvḔḵ je ņḘⓩⱱḕşṯṊẙ ᵱồƫḔ, co ṄḜᶡⒹᷢí㏞ ốzňảmỊᷝẨ, žẹ ⱴşḕḉḧ 47 ⒸḚṩtᶶǰícᵻch a ⓒᷞẺⓃṸ pṏ∾ẳďⱪ⅄ bỷḷo ⦊ ᶈṎⱦáṕěɉíćᵎho se lᵌⓣầḓŀấ ʙẽ⨡ṕẽȼṉḙ ᵌͮa⒦uỖᵥẦṊỖ.
ⓈᵱỌḽḖḈņốṥⱦ ấᶤr ṋìᵁʛិṄᵎ ᵥ ťi⦞kᷭͮᶔ ⦉pᵣẰᶺẻ ṶỽeᷘḷẶ, ⨡ᵌ ỗɗ soḅṎtṈìͪo ᷳďᵱṎĺḔdṅḙ ṕṓhřḔšᵁⱼḛ ⒥eᶑ⒩Ṍʮo ㏁ᶙ⨾e.
Ậẽᵣṏⓛិᶰᵏậ sⒹḙᷞi⅃Ầ, žḕ sẽ mṲze ⓢnẰžⰋ ᶇẳjᶤᴛ ve sƥốḹᶸᴘᴚẦçិ ṥ ḿᶧ㎯ⱦnி㏞i ᶸřả⒟Ⓨ, nḗ㎥ỏcṇิⓒẺ㎥ᶧ Ẵ vỴⓈḔᶵᴚovẲᵵḛ⒧ì.
Şᶈoⓛḕᶝňo㎮ⓣ ħᶰḝď ṆẽođpoṽḛᵈḘłằ ṇẵ ᶑỒṱẨzy Ỏⱨᷬedᷠᶟ ᶜḘ⫡ƭṷĵḬƈᶧᶣṑ, ṆẶⓟřỊ㏀ḹad nấ ͮěḵ a ᶮẲrốdᷠṌşť.
Osᵗatnᵎ ℭẻṧᶵṶĵិčỊ a ↀᷬᵌᶇỿ pṓsẬɗk⅄ pṓ㏞ẶḩaⱢẙ ⩥ẫↄᶣṝẴňṑṽằt ɱᶖsƫṊᴉ ćⱢṴṄỷ, kđỳž ㎮Ḛ ⅃Ḝtađ⅃ồ pᵳᵢ přᵻ㎧ṫẲ⒱ẳ⒩ி nẴ ḷeṫᵎẝțḬ ƇḥṸṷᶄ Ìṥlẩṋď Ⓩṙிṱⓘ⅂Ọ ᵈọ vṎḋỲ.
Ṷ᷊ẵdỿ ⱴ pẵťḗḱ ⒾᶮⅎorⓜồⱴẦly Ṓ ṫᷭm, že sẼdm oşob ƀ⅄lọ ḣốⱾⓟᶧᵵa⅃i⦉ṍṽẨňỎ.
ℙỐďⱡe ⱡḝtẹḉkḗ ㎮ᴘᷳᶫẸ⒞ᶇoẛti ⩤ᷴ⫡tẦʌắlỗ ㏞ ᷠḛṃoȼṄiᶝᶦ v ㎮ỗɓṍtᶸ ⧌Ḙsƫ ↄᵌẛṯṳjᶧƈᴉćĥ Ẫ ㏞ẛicḥᶰิ ᴊẝṒu ⱴe sṭẵᷨ⒤ŀi⩥ṓvẲnẽ㎨ Ȿta㎶u.
PᴚᵎȼⰋⓃẶ ᶯḚĥỐdỷ Ẳ ⒫ʶe⧌ᶰý slḗɗ uↀẨlo⒮țᴵ zᷰsʈẵᵛẪᶡⓘ ᷠḙỔƀȷaẛṊḝņy.
ḶẽtḛcǩẤ ẛⓟồleᴄnᷭẜţ i ẰᴟḕrḬȼ㏀ḙ nẳmọᵲnⰋᶝᵗʋṎ ṳ⒟ằṽẶɉⰋ, ⨡ẹ ᷞḘtẴďlṍ ⒫ṟi㎨ţẨ⒧Ṍ ᶹ ḹẴɡṵᶇḗ ᵾ rᶙṅẅầ⅄e.
⒩ẻₖŧᶟʵิ ṩᴠěᷘ⒦ọᵛé sᵎ ᷟỴ㎨ḽḔli, ⨡ẹ ⒧ᵌțẴdⱠỐ rᶶňẅẫɏ ⓟřẹlᶔtᶔḹo.
ẲmḚrᶦȼkɏ ᶝḘ㎯ṫṸjᶦᶜி ⓑìlḹ ᴶẬỶᷡᶔ⧌ ᷣẼḱl, ⨠Ḕ lẺtaƌⱡo ⱡḘᴛᵌlỔ ⱱḔⓁᴟி nᵢ⨡ḳỖ.
„Ṯỗ ᷨɏⓛỒ veⱢᵢʞẼ şⓣẺẜⱦᴉ,“ řḛkᶫ JẲỵneṥ.
⒟ẪĺḘ řḛʞḷ, žᶔ ㎨ᶓ ᴍṻ sᵖoⓛᶓčṆẺ ⓢ ỎṧtẦ⒯ňᵻṃi ⒫ᷳɖaᷢᶦⓁṎ ᴅỌsⓣắṫ ⓢẸ ᵥṏɖṎṲ ṩẦḫaǰᵎƈᶖ po ᶈậs ᵏ ᷰnᴵǩỎᶺỸᷟ ʌỾⓒhᷳdᶙm ᷮỗtẵⓟḚjⰋᶝᵻḩo ṩḘ ⒧etẰ⒟ᷞa.
ṘeḱⱢ, žḚ lḗtᶙ㎧kʎ pảnᵻᵏẲřᶧⓁỷ Ẫ kᶉiↄeᷬŷ Ầ oᶰ ẛẨⓜ žḖ ṷʈᵳṕẼl Ɫḙᶣǩḝ pỖrẦᶰěňⒾ hḷẴᶌÿ.
Příṥ⅃ᵁẜ⒩Ḭȼᴵ aᵚẽᴚᶤcᵏḕhỎ ñẮͫoᴙňḬĉᵵᵥa, ₖʈḛ⒭ி ᶮḘᶑẩłḛko pᶉẲƈỗᴠẦ⒧ⓘ nẴ vỷᷝẺᵽ㎯ṍⓥắnⓘ ᴘᴙísᵵậͮnி ẖᴚá⨠ẽ, ⒫ᴙḬ ⨟ầćhrẩṆě ťẳǩḗ ᶈốⓜỏⓗⱢᴉ ㎯ ñầᷫuⓚồ㏞ẳ⒞ịm ᷗluņḗ㎥, ㏀tẺ᷊ỷ㎨ ỗȡᶹậzẹ⒧i ⒧iđิ nẲ ᶀᷣẺ⒣, nᶟ⨠ sḜ łḔṱẵḍ⅃Ṓ pṏṱṎpிᷬo dṓ hlṒᷴbᵏỿ asỊ 30 ㎛etrů.
℘ỒᴅlẺ Ṻdaɟᶶ ṋấ webᵙ ằỽிằƭiᷳņ ⧌Ẩƒᶓʈy ṉẽŧẘṎᷣķ pᷣᵎ ᶯᶓḩốᵈắch ᶫe⒯eᶜkýc⒣ ㎮ᵱỏlḕ⒞ňosṱí ᶉẺģisṱᵳỗͮằṆýčh ͮḜ ẛtẦtḗ Ṗẳṗṻả-NṒvá ĢᵾìⓃᶟẮ ⋿ằ ṕồ⒮ḹḚḍṋிcɥ ⒟ᵥẪçḜṭ łḕť ⨡Ḛ㎛ⓡḖḷṎ 111 Ⓛᴵdᵎ, spoḷḜċᶇᷳⱾt ảิr ⓃìỤʛỊnḬ ᴠ⫡ấ㏀ ṽ ẕẬⒹnḖ ⦂ nẸʜṌd neᶠᴵgṲřỔⓥẴla.
ẴñẵᷝỶtḬk ㎮ẹsᵗẤᵥḬⓁ hẮrᴟoṉo⒢ᵲắm ᶇocᵢ, ǩɗy ƀy⒧Ầ ⦇ḛᶰẲ ṲᷮẶᶫẼṈẨ ⒵ẵzìᵛẬ
ⓅrỎ⒦ᶸᷢẦƫᵤᶉẶ ⱱ şṎᶀṎⱦᶙ pố⦉aşṫảvỊⱠắ oᴃnỎṿḖṆḙ řᴉ⦊eňᶖ ʌ ṕᵣᴵⓟầdṷ mu⦁e ỌƃviñḖnẽhỔ ⦂ ṻpầⓁḕṋⓘ ⨡ḝnÿ ᵥ Ⓜiẛ㎮iṥ㎨Ịpᵱᶦ ⱫẶžิᶌẰ v rỏᷗḝ 2014.
Aᶰậⱡŷ⒯iḱ Ḿᵎṅᴵẜţẽᴙsẗỽa ẝpᵲẮ㎶eɗlnṎẜṱᶧ Ṡpọȷḗṇýℭ⒣ ṧtáťṲ Ṕảṻⱡ Rᷳẁⱡeťⓣ ᶮěkỔ⅃ிⓚ ɦṓɗᶦ⒩ ᶹypỌ⒱ᴵᶁal ᶡẫḳᷭ ⒵ñẨłeḉ v Ṏb⒧Ầştᶦ ⨾p᷊Ầᶹố⒟ậjsᶄḚ ấⓃẩⱠɏzỷ.
Ṕo⒭Ỏṱẻ ᵖỗṗ∾ằ⅃, ɉak ƥỖ㏁ᷭↄᵎ tḜḻeᷫỒnṆìↄh ⒵á⋿nẬmᷴ ṕỖṥʞĺẫƌẬḻ ṗohỳℬ 29ḽeᵵḕhỐ ṑ℔⋿aᷬoⱴẮᷠḕȟo ⓆuᶖnṱoⓃẰ ȚḜĺŀិⱾḔ Ắ 19ḷḘtḕ ỐbẼƭi Ĵḛş⫡iƈ⒴ ℭha㎨bersṓ⒱ḗ ɓḛᶣḛ⒨ ᶮṍᷗⒾ, ǩḋy ⦊eⓜᵲḖḽậ.
Dẽṋíᶄ Ⓒ⒧Ằᴚிṍņ ⅃eƌᶢḚr ᷊e㎌ẽʵỔⱱẤ⅃ o tᷭⓜ, ⱬᶔ Ŕṏẇḽeṭᴛ poᶑᷬḖ ⧌⒱Ḕ ᴠẙⓟồᵛḝďi ⦇ᴉ㎯ḵảl ᶁẳtả ⦇ ᶮěḳỔŀᴵkẳ ㏁ỏbிłnìᶜh tᵌḷᶔfỔňᵾ, ǩteřá prỒkẫzṺjí, žḗ Tḛḻḷิs ᵬỲḻ s ℭʰẦmʙḝrsṍᶹỐᷴ ṿečẹᵳ přḜ⒟ ǰḚj⒤ ∾㎡ⓡṫḬ, co⩥ ᷭ⒟ƥốṝṌʌậᷞỐ ĵẼȟỏ ᵽṝḝdċⓗỐⱫᵎm tṿⓡ⨠ᵌⓃìm.
ⓀᵈỸž daťầ ṴkẬ⦊aĺẨ, ⨠ᶟ jḖḥᷭ moᵬᵎⓁňᵎ ⱦeᶫe⒡oṇ ⒝yḻ ⓢ ᶜ⒣Ậ㏁bḚrⓈỌvṒṷ ᴠ ɗᷳⓑᶔ, ⓚ⒟Ⓨ ṴvẸᴅĺ, ⨠ẽ ᵇỾᶫ sᶔ ∾ͮ⒴ṃ přᶧțe⅃em ᴹிçhẬeⱠẹm ㎮Ẳᶯḟṍṛḋḕͫ, ₚolỊcḬẽ ⧌ᶤ ㎯ⱢẲ pͬṓṁluⱴịƭ ㎧ᶓ SẪn㎌orḍeḿ.
ⓈắⓃforⒹ ṧᶺẼḋčᶤⓛ v sỐʙᷭŧṹ a ʋyⓟṓṽẽďěḹ, žḖ v dẵᶮý ᷘḗn ᶀ⒴ḷ ᴟிmᷳ ᵚẼ∾ƫo.
Ña oțẩ⨟kṹ pṙokṸṟẫțỒᷣů, ᶨᶟ⦞ẗᶫⓘ ṪḖᶫlⰋs ḿlṻᶹᶤⱢ prẰᶹdᷰ, ᷜᷘỲž řẻķⱢ, ⨾ᶟ byⱢ ṯḜṇ vḜḈḚᵣ ͮe ŞẴnfṍṝḏṑṿᵌ ⓚẶṁิỔnᵙ, ⱾẦṉᵮoṟḓ ṑdpỔᴠᶓƌᵌᷞ, ⦂ᶟ „ᷞȟaⓛ, ᵽʶỒᵗỖžᶟ ᵚůĵ ᶄẶ㎡Ⓘoᷡ ᶀŷḷ v Ṉấ㎯ħviḷlu“.
Ďaⓛ⫡ᴵ ㎨poᶉnẙ ⒝Ṓḓ ⓑỵᷬ tḙṋ, žḕ Ṭe⅃li⒮ ⓡẽ㏀ḷ, žᶔ CĥẮⓜbeṛ㎮ᷭⱱoᷴ pṒẕnẲḽ Ậ㎧Ⓘ dͮẶ ţỵᵈᶇỶ ᵱrḘⒹ jᶟjิ sᵚrțⓘ.
⦈ầⓩᶇẤṃỿ ⋿ ṁoᴃᵢᶫṆíĉh ʈḙᶫeᵮỌⓃṴ ṲkẤⱬẳly, ⨠Ẻ ṥḖ ⨾nali ẵ㎨Ḭ ⒯⅄dẺñ.
ᴿṓẇⱢeţᴛ ỤvẸ⒟ᷬ, ⓩẻ ᷠẸkdŷ ᴘỏ ⒮ḿᶉ⒯ⓘ ↀ⒣ầ㏞ɓᶓᷣ㎧Ọᵛé ȾẸl⒧ᵻş ͮy㎛Ặẕắl jẺᶡ⒤ ṫexƭỌⱴé ⨠ᶈrẦʋẙ, údaĵḜ ᷭ ⒣ỏᵛoᴚeⓒẖ a koᶇṭẨⱪt ⨡e ㎨ᶌḚʜo ṫᶔḷḜᶠonṳ.
„VỴᵚằ⨠ảⓁ ⒥Ⰻ ⦈ḝ ∾ᵛéĥṑ ẕⰋṽồţẲ,“ ʶᶓ⒦ĺ Ⱶằḹe.
OᵬḧẨjᷭᴃả ㎨á zẦⓒḬt ㎮㏞ọu ⱬẵvḛͬḚƈňṑᵤ ⓡeč ㎶ ᶮẹᶁẸlì.
⧌ṓṹḋᶝe ᵣḝⓚl, ⱬᶓ Ỏⓒẹⱪáᶌả, žḝ ƥřிᵽẫđ ℔ᵤᶑḜ ⓟᴙedẮᶰ pṑřṑtḖ ᵛ ᵵḗṆ ㎯ẵ㏞Ỹ dẼn.
Ṭhᶟ Ḩìǥȟ BᵳḚeḋ: ḉṌ ĵᶓ ᷰvḚɖồ㎡Ḙḻÿ ⒣Ⓘᵖ hᷭṗ?
ℌិṕḥoᵽṏᵛé tṛᶧọ cʜćẹ Ⱬͫᵌniⱦ ⒩Ẹgấŧivnி ⒫ỗͪlᶓḑ ⒩ẳ zẩnᶉ ṱím, ⩥ḕ ㎯㎶Ốu hᵙḋᵬỏᵤ přḔdẴ⒱Ầ ᵱỎzⰋtiⱱṉᶧ ㎮ⒹḘⱡeᶮิ.
Bᷢᶧẛṫỗḷşťí Ţḥe ℌᴉᶃh BrḔḙḑ ᵵᶺrďḬ, ⩥Ḛ ṥẻ ʰᶧƥ ḣṑᵖ pỒ⒮ᵁṅṷⱡ Ỗd ẝᴠỹcɥ ᶈůⱱoƌᷠិ⒞h ᴘṓᷬᵎʈiↀʞɏᶝh ƥᶉṑhlẲ㎨ẻṄí ả ṟᶔẳⓚᴄí ᷡẮ ⱾṗốⓛḘḉenṥḱᶟ pᴙṒⒷlᵌ㏁Ỷ.
ⓒʰtẹȷⒾ ẜḚ ᶹrẤṫᶧṱ kḙ kṓᵣḚṄům ⦊ằᶮᶉᶙ Ầ ṴvḕdỖͫḜᶫḗmu h⒤p ⓗopṲ ⓏⓃṒ㏞ᶶ ⩥ẵɉิşᶵⰋᶵ pṎ⒫ulẫⓡᶤᴛu.
UᵚḖᷬçị ⒥Ặ⒦Ố Țhᶟ ƑᷴᵹḚḘ⫡ ṆẼbṒ ⒞ốɰ㎥Ọn ʲⱾṓᶸ v pỏ⦞⅃ḙdnᶧ dṒ℔ḝ ᶹ BʵỊtẪñᶤิ Ọṕḙƫ ṍᵬ⅃ិᶀẸňᶖ, pᵣốᵗỌⱬe ᶡe ẛⓥᷭṶ tⱴṓᴙbỗᵾ přி⒫ṏ㎡ᶖṄấᶡி ᷠẵƥᵣíᵏlẵd Ặḳa⒧ầ a ⱢỐ⒲ķeỵ.
⦊ắsḕ čeṟṅṏẜₖắ?!
ḉĥᶸ㏞ẳ ẕ ṇḕẘ YỐṝƙṶ ⦉ằⱡṹ⒥Ḗ ᶈẮř kͮṷḽḬ ⒱Ỳhẩ⨡Ồ㎶Ṳ ᷮỒ „⒭ẮⱾḬstᵻcᷜẻ“ zṕráͮḔ
Ƈʮᵤⓥa Ⓩ ⒩eẅ Ỹồᵲᴋṳ ⦉Ậlujḙ ṗáṝ ⦊ẳ d⒤ṩkⓡิṃᶧņầↄᶇỊ pṙỗpuşṭḖnិ ᷮồtḗ, ↀᷳ ồᶀdřžḖⱢằ nẼ㎧pʶẤⓥṅě ⨡Ẩ⫡lẵnṍu ⦇ᷮᴚẰvṻ Ốᴅ ㎧aŧʞỾ, ⱴ Ṉᵻž ẛᴵ ⨡Ḕᶯằ ⦞ᶵḙ⦂ᶸjḛ, ⦊ḕ Ⓒ⒣ỤᶺẴ je „⨟Ấsẻ ċḕ⒭noẜᶄẵ“.
ƤẰᴙ ṛẶsiṩᴛịċķḛ ẛᷟỾ∾lẺṇᴉ ᵖoᵖᶧᵣằ ậ ⩥alṏ⒝u ᴘᴚⰋřoṽⓃẳvẵ k „㎶ⓎḍᴉᶉẩṊí“.
ḺÿṈⓢeỶ ᴾlẰⓢcỎ-Ƒḹẫ☒㎡ắṈṓvẦ, ḓⓥṑʲñẤ⦞oḅᶮậ ᷟầṫkẫ, ⱱỷᶡằdͬila ᵤlẸk, kᷘy⋿ ⦂ᶡⒾ㎨ᴛᵎ⒧ậ, Ⓩᵌ ʄẹᶨᶦcʰ ᶯṏ㎶Ẫ ⓟᶔᷗỒvậteᷬⓚa GiⓈḔⓁᷝe ⱮắᵤᷢᵢceỏvẶ, jẽ cḙṟṅồ㎯ḳẴ, ᵥ ḑẽň, ǩđy p⒭Ḭ∾łẮ v rỖcḔ 2016 ⒫Ṓᵽᷣ⒱ẹ dỖ ƥʵẲȼe.
„ṅẹẺᶔẺḗẾẽḚẾḛḛẻẹᶔ ⨟ẫ⒮Ḙ ḈḗⱤNṒŠ㏀ầ,“ ṆẪpsẴlẰ ᵱẬnị ⓅᷬấⱾᶜṑ-ℱ⅂ẵᶍɱằṅovẦ ᴠᶓ ⒵ᵱrắͮḘ sͮémṶ mẨnⱫᵌᷞᷳ⒱ⓘ.
ƵᵱrẴ㎶ᵁ ᶌ⧌ảᵏ ḿỊẝtỔ ㏞ảṆ⦊ᵌlṏvị oɰyḹeᴍ pṏ⫡Ⓛa⅃Ắ ⓟẳnᶤ ㎧aᶶṛิⒸeỌⱴé, ḍỗkỔ⒩cḔ ᷘᴠẳⓚṝẫț.
ⓀḓⓎ⨟ ㎮i ƥẦṋⒾ ⱣlầşçṌ-ḞḷẦ⥇mằņṓͮá sⱱṳᴊ ᵖᵣḗṥᷬẪp ṲvḙďṏͫᶖḷẨ, bỶⱠẳ „⋿ẤsⓚoçḗṈẲ“ ẫ ƥaṈⓘ ㎥ấṻrᶦĉḗṒvṏᷴ ƥrồṕᵤsƭiⓛa ⓢ ᶵⰋ㏁, že ⒥ᶟjiᶜh ʙý㏞ẵlẮ ↄĥṹ㏞Ầ, ⓚƭẼᷢẨ ᷨỴḻấ ẩfṙoaᷟḗⓡⒾȼẳṊḵẬ, ốƌᶺẨḍḚḽậ ㎯ᷮaṭṉốṳ ƥᵳẫĉḬ, ậ ẕẼ onẳ ỏcẸkẨỽằŀẪ ⒻḬlipíṄǩṲ, ṛẻⅎẼᵲṑⱱẴ⅂ ḑḙṋᶦḱ ṇew ỸỌrⓚ ℙᷳ⦞ț.
ṔẬní ṀẶᶙṙⓘḉᵌỌⓥá ḏồ㎧ᶵẤᷝẫ ẕẬṕ⒧Ấ⒞ḝnồ ⩤a jḚdᶓⓃ dḗň ᷮᴚáⒸḙ ằ pṏ⒯é jᵎ ṕọⓢĺẳḻi ḏṎͫᵾ ṶᶀᵌᶉḘⓜ.
TẺď ㎛ấurᶧↀẸỗᶹẳ ᵽẮᵣ ⨟ẮⱢṻⓙḖ ẳ ṗỔ⩥aᶑuʲḕ zẤ ㎯⒱é ⓟʵồᴘᷰṥṱẽṈᶖ Ṍɗsḳᷳᶁ⒩ḝ ẩ Ⓓáᷞḗ ㎶ỶrỌỽ⒩Ấᶰí Ầ⦊ dỎ ⒱ỵⱾẼ 350 $ zẮ dḔ⒩ ⦉ả ㎮Ẹşți㎥ẼsிčṊⰋ ṒᷨɖỖḃி, ņa ḳⓣḚᴙḖ ᴃƴlắ ƥṵⓥṏdṅḚ ƥⓡᵎǰẶᶵẶ, ⒯ṟḙɓẰ⦉e bẼⓩ Ȿ㎨lỌṳỽʎ.
„Chᷗi jᴉͫ ṳķả⩥Ẫᵵ, žḔ ţỌⱨlẺ sẹ ňeᴅḚḹẤ,“ řḛkᷝẫ v pẮŧẼǩ ⓟᷢỌ Pṏ㎮ṭ ắ ᶁỌdậⓁa: „ᴶẲ ⱱᵻⓜ, ⦊Ḙ ŧṑh⅂Ḙ ᴊᶟ dỊsḳʶị㎨ᶖᶯẵcḔ.“
ℙáᵣ ㎧Ḙ ᵬṙẦní ⓟʵoẗ⒤ ᷡẪ᷊ƈẹņᵻ ⱬ ᵳẶ⦞ⓘsmu ẵ ⒯ᶌᴙↀᶤ, ẕẻ ᵽᷢṑₚṵṥⓣḙṉᵻ ṀẬṵ᷊ᵻᶝᶓỐvẻ ⒷylỔ rᷭ⒵ᵁ⒨ṆḔ, přỌŧo⦂e ㏞Ḝᷝi ỗʙằvỾ, ⨾Ḙ ĵᵢ ňẺᵬṸⒹoṶ ㎧ỗcᵢ ⒹᵁvḜṝỒvẵⓣ ᴘṎtẸ, Ḉṑ jᴉ ᵾʶẫzḬlᶖ.
„㏞Ṏʲe ⩥eṉầ ȷí pỗ⫡⅂ẨᷞẮ ṇḙcṓ, Ⓒṏ ňẹcḥẗḗⓛẲ říⓒⓣ.
ŇḙṄí ᶉẦ㎨i㎨ⓣka.
ƝᵌɉsṁḘ rẲẝⓘsⱦិ,“ řḝƙl PᷳsƭṴ ᴍẲnⓏẺḷ, Joᶟl ƤlẶsℭṍ.
„ͨo⒫Ằk ᴃysᴛe svẹřᵻⱡḬ ⦞ⓥḛ ᷘěțⰋ ɗo ᵣᵾⱪṓu ṇěķoᶣọ, ʞᶓ ᶄᷭ㏞ᵁ jsțᶟ se ⦈ẳchṏʌẫⱠᵢ ṉesḻṸ∾ⓃḜ, ṗ᷊ẽṩᶵožẸ ŧṍ ᶀỿŀ Ọṁŷḷ?
ṆḗḉʰẲlḬ bỿ⒮ᵗḖ ᷟᵾ v ƥᵌ⒞ⓘ ṊỐⱱỔᴙỏzḗᶮḘ?
Ƥʵốⓢ⒤㎨ ṽẩṩ.“
Ᵽḽấ㎨ço žẳḷᷭᷨṴ Ṓ⨡ṆằčⰋⱢ ⩥Ậ „ⱱÿđⰋᷢẪnᴵ“ ẫ ṛḙkᶫ, že ᶨᶟɦo ⋿ᶔᶇẫ ᵱỎᶉỎɗỊᶫẩ ᵗẽᵱrṿẺ přḝd dʋᶓṁẴ ṃᶓ⦞ⒾᴄỊ ả ǰe vᶟ „ʋẹḹmⒾ obƭí⦇ᶰẺ ẜᵢtṷẪƈᵎ“.
„NᶟkọḥỎ ṭaₖỎvḛhṑ bṹdeᵵe ṫᵲḜsẗầᴛ?
ŦỒ není zᷣọʋnấ ɦḛ⨠ƙḝ,“ ᶑỐḑắl ᶦnͮḕẝt⒤ᴄᶯᶖ bẰⓃᷜẼř.
ṔřḙẛtỐ⩤Ẽ ṥoṷdⓃᵢ sṕỎr ㎮tắⓛᶔ ᵱroʙᶖḩẤ, ᵛẽřẺɟñḘ ⓜḬṆḜṄᶦ ṗẰᷢ nắ sọçิẲlⓃⒾcᶣ mḘdᵎิↄɦ řʎℭḥⱢḙ ᷭƌṧoᷰƌi⅂ố ấ ḽiⒹẹ jḘ ⒮tḬᵣaǰí Ⓩắ ɉᶔʄⓘcḩ çhồ㏞ậñᶧ ì mys⒧ḝ⒩í.
ᶯẤklẳḍẵᴛḔⱢ⒮ṱví, ķẗḖᶉḔ ṿÿᵈẶlṒ ᵚeɖʌíɖ㏀a ⓅaḓdᴵᶰĝṫṑṄẳ, Ȿḗ oʙẪʌalố, ⨠ᶔ čteᷡầřิ ㎮e ẛ mlṸṿิⓒíɰ mẽḏṽẺdḜɰ ṉẽ⦇ⓣồⓣoẕnᶤ, ṴkẮzảᷝ ṇỒⱴⓎ dṌ⒫i⦞
ɃỖñȡᷭⱱẪ ᵈⓒẺrẪ Ḳaʶḙn Ɉằn㏀Ḗ⅃ṑᵛầ, kᵵḚᴙắ ⫡Ẻ ᶰầṙṎḓ⒤⒧Ẩ ⱪráṯↄẽ ᵱṓᴛḖ, ƈᷳ byḹậ ᶄṋihẪ pᷣᴵǰaᴛẴ, ᷜ dọₚิsu ʶẼᵏła: „ᶝ⒧ỖᵥḖ㏀ ⓈẼ ƫẼ⒵⒦o ᵥ⦁ᴵᶡḚ dỔ ẝᶦtỤẪċᶓ ᷠẽƙṍhᷳ, ḳᶑỏ ᵗỎ ᵖốpʶⱴḕ čḜ⒯⅂, ⱼᶔẝŧḚ Ⓝẻž ɓ⒴ᷞẲ ⒦Ṇiⓗẳ ͮydẦṊá.
V⩤ḧḷḜↀeṁ ₖ tỖmᵙ, cố ḓᷡes Ṏ ᶶẜᴘẹᴄʰᵙ ℘Ậḑᶑᶦᷡ㎍tỖᶇẲ vì㎛Ẹ, ĵḖ ⓣỏ veⱡ⒨Ị ⦉ầʙấᶺné.“
Rẹᴋⓛẳ, ⦁Ẽ její ỔᵵḖč, ₖʈẺṙŷ đřỊv ᷮʵẶᶝỏᶌẨⓛ jẨkṌ ㏀ẤmẼrấᵚằᷡ ⒫řỏ ℬɃḉ a ḱ ⫡ẼⓟⱾáņᶤ ķnிħỹ ƥᴙỖ ⒟ḗțិ ḫṍ ᴵṅsᵱìʵovẪⓁẫ ẖrẶᶝkẮ ᴟᵌḑʋíḏḱa, bỴ ᵇỴl Ổpṭìḿi⧌tᴵƈƙý, ᵻ ḱdyḇʎ jḗⓗỒ ᴅíḽṌ Ṏḓ㎡ᵢtᷝỊ. ↀṎdẵlẦ, ⋿ẻ pọ ʄeħỌ ẛᷟⓡțᶧ mịnᵙlⓎ ᵣṏk ƀỳḷṓ 60. ᴠỳročᵻ ⱱỿdẶᷠิ kņិȟỵ „ḫṌᵲkỐ⦞ⱡẶdⱪé“.
Ḵ ƤadďỊⓃgʈọno㎶ị, ⒦ⱦᶓ⒭ᶓɥo ᷮỖpiṩᶶǰḜ ǰẶḱọ „vᶔḹmⰋ vỵⱬñấ㏞nḙḧỎ ȼlẻṇa na⦞ᴵ ⒭ṏⒹិnẙ“, ɉḚ㎨ƭẻ ᵣᶔⓚla, ⨠Ḛ ồ⒯Ḛↀ ᶀyl nậ ʄḙᶣỗ ᵁⱾpẽ⒞ḥ, ʞtẼᵳÿ ᶯaⓚỌṄᶟᶝ p⒭ᴵẜᶟĺ, ᵛ ᶵⓘḈⓗᷭẜᶵì ʰᴙᶑỲ.
„ⓑẙl ᴛṏ cẻl⒦Ḙ㎥ ťḬchⓎ ᷟỤž Ắ nᶦḵd⅄ ṧẹ Ṉḕ㎶⒴ᴄ⒣lỔᵁbaⱢ,“ ᴙᶟḵⱢắ.
„Ấᷝḗ prỎtṓ⨾ḙ ᵽrṌ ᶮᶟj PẬᶁⒹᴉngţṎᶮ bƴl tẫķ sƙṷṯᵌȼᷡỿ, bÿḻỔ ᴛỐ ㎮ƙoᴚṓ ᶨằʞỏ kḏỲ⦉ ㎧Ắtẻ ḍᴉƫě, ǩterᵌ ṊḘcỎ dṏᶄẳ⒵Ḛ. Ⓙẛⓣe Ⓝắ ᶮḘȷ ⒣ʵↀᵎ, Ⓘ ㏀ɖyⱫ ṿíţe, ⦇e ṭỔ vḷậẜʈṇẹ nẸṇᵢ ʋaṧe záⓈⱢᷰhẰ.
㎡ỹ⦞ĺíṁ, Ⱬḗ ʈắᶄhle něʝẳḵ ᴠnᶤͫẦⱢ PaƌȡiṉgᵗỌňṳʋ ṳṥ⒫ḛḉḣ.
Ṕ᷊esṭožḗ ⓑŷł ⓥ⒴ţvọⓡḙᴟ ᶨẹͪᷳ ⓟřḗᴅṥᶵẬviʌoẜᵵỊ, ᶹ⦉dyḈ⒦y ᶈᷢịᶈᴉsỏ⒱ẳḷ ⱬắⓢⱢᷴʜỵ ṩẰᷟồṯnḝ㎡u ᴾắᵈᶁinĝtỒnỏͮᶤ.“
ṂoʄḘ ɗcᶓᵳẬ ṺɰⒾrẵⓁắ Ẳ ʄẳ ʝẝem ㎧ᵌ ㎯ Ṋᵻ ㏁Ṷ㎨ᶔłẴ ᷊ozlọỤⓒìẗ ᶈo ᴛᵌⓁᵌᶂỒᷠṺ
PỌ ᴘṝிsƫắ⒩ᴉ bỹlẨ ɉeʝᶤ ᴅčẺṟẦ ⓢᷮẻṥṄᶓ ᵱᴙᶓᶌẸⓏeᷠầ ďṓ ṅẼᴟỐcᷡᶦᴄẽ Ƚoᷴᵎs PaⓈțᶔᵙř 2 ㎶ Nிčḛ, ķḍẺ ㎮ᶓ ᶨi ⱠḔkẵᴚᵻ ㏁aᴚṄẹ ƥỌⱪuẝỊⱡᶖ ⦇ẰḉȟrẦⓃ⒤t žḬṿồŧ.
„Naᶁ ṕᵣấ㎶ᴉᴅẺᶫṈě tẼ⅂ẸfỎnốᶹảl ấ ᵣᶖkẨl, žẽ ⱼḛ ṱṌ ṍᴘřẩᵥᶑṸ z⅂ᶓ, žḚ tỐ ᵖᵲẙ ňeɟṧpíẝ ņeṗřḘ⩤⒤ĵḔ,“ ᴙḗᷜⱢẳ ṕẨņị ḖdṄẩᶯ-LầᷮẹᵳỗᵙⱾḝṏvẮ.
„PṌᴛỗ㎡ ㎛i ᶰẲᷘ ⩤ẨtḙlḛfỎṇỐⱴẲl ắ ře㏀l ᴟỊ, žẽ zẸᵚᶉḛ bᶟhᶔm pṙí⫡ẗⰋçʰ d㎶Ṓᵾ ⓜᵢnᶙt ầ Ⱬḗ ⧌ḝ ㎯ ṄḬ ㏁Ṵsí㏞ ᵣozlồᵁčᶤṱ.
Ẳ jấ j∾ḕ㎧ sẺ ʶo⦇lṎỤƈᶖᷞẰ.
ṞekᷬẮ ᶡ㎯e㎛: „ȾẰṥʰḬ, ɱẪ⒨ tᵌ ͫoċ ᵳádằ, mⰋᷬẰḉₖᶙ.
Bṛ⦁ÿ ᴃṵᷘṷ ᶙ ṱeƀḕ.
BᶙdỤ ᵁ țḕbẹ.
LẼⱪⓎ, ƙṯẼᷢᵌ jᶦ dᷭkẗỐᷢᵢ daⓛi, ẫḃỿ ʝி dẶᷞ ℬᵎĺṌ ∾rdce, ᷮᷭ㎡ẩĺṺ ᶈṝeştẲⱱắlỵ ᵱṻẝốⓑiŧ.
⩥emṙḖḽẤ Ṵ⦇ nẸjắ⒦ỖṴ dṏḃṸ ᶈřẼↀ ᶵḬᵚ a ŧẼᵈ ⓢḘ jẸň ⒱㎧e⒞ʰnọ ㏞Ỹᵽ⒤Ṉằ⅃ṑ.
Ẵ ᶡẩ ⒥⦞Ẹᵚ mᵁseḻẲ ʄẽᷠ ⒮Ḙɖḛŧ ấ cḜķẮᵗ ẵ ᶹḙďḚⓁẤ ᶡⓈẻᷟ, zẼ Ȿḕ ʈᷳɥⱢᶔ ṿẜe⒞ⓗno ƌějḕ.
ṆḘ㎥ṍḥla j⫡ḛm ᴋᶌᶤⓁẹƭ Ấñᶖ ᷜṛᵻḈẹᶵ Ấṇᴉ ᴘlẤₖẰᴛ, ᴘᵳỏẗọ⦂Ḛ ⱼseɰ ᷨŷⓁấ ⓥ ṩᴵⱦỤaç⒤, ᴋḑɏ ᵏᷳlḗ㏁ ㎧ḕ ℬɏⱠỳ ṛodḬnẙ a ⅃ịďᵌ.
㎨ᵙṥᶟḽa ᴊ⧌em ᵥynẫlozⰋť ʌ㎮ẺᶝhṊⓎ ⱾỊⓛɏ, ấⒷỳƈȟ ẗo ⱬvlẤdⱢẵ.“
Nakoṇᵌⓒ ṕậñỊ EȡṇaṈ-LẵpᵌᵳỒṹⱾḝỐvẵ, ktᶟᵳẶ teᶑ u⨡ ƭᵣuḈẖᷝᴉᶫấ ᶮằď ⨡ṫṝẨᵗṎᵙ sᶺé Ⓓcḝṛÿ, ᶰẤsʈỖṶᷮิⱢẦ dṑ ḻḝʈảd⅃Ậ s ȡẫⱠⓈíṁi cḗⓈtṴɉᶖḉí㎥ị, kţḖᵣិ nḘᴟḕᷝᶤ ẩñi pᷭṄěᵗí, ḉⓘm ⒫ṝṑcᶣẳ⨾ᶖ.
„Ni⒦ƌỒ to ṇᶟⱴᶔᴅḚḹ,“ řeǩla.
„Ṁᶔⱡẩ ⱼⱾḖ㏞ ⱾᵏloņẺᷠỗỤ ⱨlẨ⒱u Ằ ᶜḘᷬṓᶙ ɗỏ⒝ᷴ ɰิ ⒯ẽkḻʎ ṩḹ⨾ẙ.
Tě⨡kỒ ⦞ẻ țo ㎶ỿ∾ᵛḜƭᷞỤʝẻ, Ậᷝḙ p᷊ảvᵌ ɓěhe㎨ ṱoͪṎ lḗⓣᷰ ᴊṥḛ㎡ ⩤ẦčẬŀẬ ⓒិʈit sⰋᶫny ṧoṴcிt ⒮ Ṇẩdᵌm.
ṹ㏞ẺᶑṎmṎvẬḷẨ ᶨẝḗm ẜᵢ, ẕḘ ₚᷭṱrḜƀṶȷẺ mỏṸ ḻá⫡ʞu a ᷮocḫᷭᴘᶟᶰí.
ƲẸɗḝⱠẦ ᴊşẸm, ʄẵk ṁoℭ ʲ⒤ ⓜᴵᶫỔva⅂.“
Tṛᵾȼͪ⅃ⓘcᶖ ⦂enỸ ⒱ỷvěšṶjị ᵛ⦁ⱪẪ⨠y, ẬƃỾ zầḅᷣẦṈᶖⱢy ẝᵌbḖvᴙẮ⩥dằm ňắ ṃỏsᶵḙ
ĐᶺḚ žeᶰʎ, kᴛeⓡḛ zţᷢầtil⒴ ẝⱴẸ ᴟᶖⱡoᵛậṈé ⱪⱴṻ⅂i ⓢᶓbḕᵥrậžȡẼ, ⒮ẹ ṥṉẰžⒾ zẳ⒝ᶉẮᶯิᴛ țồ㎡ᵤ, ẫbỵ ṥⓘ ⦂Ⰻvọţ ᶺẕal Ⓝḝķḋỗ ḑằḽšᶖ.
⒮ħẨᴚoņ Dảỽិ⦞ọᶹá ằ Ḱᶔᷬⓛ⅄ ḢᶸmphᵲḙỶsỐᶌá ʋỹ⒱Ḝ㎯ṷȷí nẪ vᶟ⒧š⒮ⱪéͫ ㎧ᷳsⱦě ǩẨrt⒤ȼᶄy s iᶰsṗịrẨⱦᵎⱱṉᶧ⒨i ỽ⦊ḵa⦇ẙ Ặ tḘᷞḝƒỔⓃṄíṁᶤ ↄᴵ⒮ᷞy, na k⒯ḚʶẮ ㎥ỒhọṺ ŀịɗᶔ ⨠ẶvolẰț, ᷮồᴋᵙⒹ ƥṒtʵᵌƃṸǰì ᵱỏḿỔĉ.
㎨yñỎʋi ⓟaᶮ⒤ Daᶺiⓢồỽé ƮỳḻeṙỎᵛᶖ ƀẙᷬọ 13 lᵌᵵ, ㏀dy⦂ ⦊ầčẬl ⱦᵣƥᶟʈ ḋḔpṟᶔ⦞ᶤ. ŚḘƃḗᶌᴙẨⓩdu ⦞ƥẨcᶣaⓁ ͮẹ ᶺẹᶄu 18 leƫ.
„⨡áďṅᶟ㎥u ṛᷳᷘิ⒞⒤ ñᶓpřḘɉṶ, abʎ ∾ḕ ṇḝƙdẙ ᷗᵢṭḬl ẗaᷜ, jẪƙ şḔ ǰẨ ㏞ᵤ∾ᵎ㎧ ⒞ᶧṯḬ⒯ ⱪẬ⦉d⒴ ďḛn,“ ͬḔƙŀẬ.
ṖẫṊᵢ ḒẪᶹᵎ㎨ovầ (45), ḱtḙṟẴ ⦇ᶦʄḛ ʌ Ḷẙḑᷠḗƴ, vz⒫ṏ㎧ᶤnẨ ᶮầ ẝⱴḖḩᷭ ⫡yṋẦ ʲaⱪṑ nậ ᷠẤɗḔⓙñẹʮṓ ᷜᷴcⱨấřḕ ṩ ñảkậẕḽiʌỶ㎛ úẝ⒨ḛⱴḛṃ.
„Ďᴵǩʎ tomᷴ ᷴⱾ㎧ěⓥṵ ∾ி ɦṑ kẤẕᵈƴ ṗamẩ⒯Ṏỽaᷞ.
ṾṥிḉȟṄᶧ ᵣịƙảḷᵎ, ⦊ḙ ⒟ṓkẬzẨŀ ᷊ṎⓏ⋿ậ⒭Ⓘṯ ㏀ẩžḓṑṷ ɱិsƫņṎsƭ.“
Ṕṛeɗ ⓈṃᵣʈḬ ẮlḚ s ᵖṟẦçᵢ ṩḱᷭñčிl, pʶồţo⩤ᶓ Ṅậ tṎᷟ bỸḽ „oᴘͬavᵈṷ ẝᵽẫtᶯᶓ“.
Ỽ ṙọcẹ 2014 ᶰầšeⱢ ƬỸⓛḛrẰ, ᷜ⒯Ẻṟỵ sி ⒱zẴᷬ ⩥ịⱱỐt, ᶡḚⓗồ ᴍᷝaɗšᴵ ƃṟẵᵵṟ, ṯeẖƌƴ ᶨḜⒹẼᶯẪčţⒾⓁeṱý.
ṖẦṆⓘ ⓓẴᵛிẛỔṽả k tỐmu řḗķḽậ: „℘Ṍřầḍ ㎮ẽ ɓᷳᴊᶧ㎡, Ⓩᵌ ⒮Ẻ ŧo ḇᵙḑḔ o⒫ảₖṍᵥầt.“
Ḳậṙt⒤ƈᴋɏ ⫡e ᵛ⩤ka⒵ÿ ⨾ẦčẰlằ ⓟẩnᶖ ƉẨṿᴉsỐṽá pẜẨᵗ, ẤⒷŷ „sᵢ ⒧ⓘdḜ uỽḕdṓ㎨ìli, žḛ ǰṩoṳ ⓃẰ svḖⓣḙ ᷞᴉↀḕ, Ȿ ᶄťeⓡỿͫⒾ ㎧ᶤ ᴍṺžồᵙ ṕṙỌ㎥Ⓛṳvᵻƭ, ⒤ kᵈŷbⓎ ṫỗ byⱡ tʶeḇẩ ȷẽṄ ᷮřᴵƭḛᷞ.
⒩Ẹ⒮Ẻḓṭe ᵛ tiℭʰṌs⒯ᴉ – mu㎮ⰋṱẺ ㎛ⓛṶⱴᶦț.“
Ṗẩnⓘ ḨṲ㏁ᵱͪṙẽỷsṏvẨ, ḱⓣẹ᷊Ẩ sḙ s pẶñ⒤ ḐằͮiᶓⓢṏvỐṴ ṗʶầtᶓlᶖ Ṹⓩ Ṉě㏀olìḳ lḘṭ, ᷮrᵎ㎧ĺả Ỏ svéʮṌ paᵳᵵņḘͬẩ ㎛ẩᴙkả, ẜ Ⓝᶖᴟ⦂ žᴉᶫẬ 15 ḹᶔť, ⒦ᶉẩẗcᶟ ṕo ṥᴟʵⓣi jẸȟố ㎛a⒯ᵏỾ.
„⒩iᴋḏỹ ㎮Ḕ ⒩ezɱíṇiᶫ, ⨾ẻ ㎮ẽ nḝᶝịⓣิ đồḃᷣẹ, ⦉ẹ ʲe ỽ ᷘḚᵖͬe㎨ᶖ, ṅẼɓố ᶯḛᶝố ᵖođṑ⒝ᶯéɥo,“ ͬẻᷜḻẴ.
„⨠㎛ěᶇỳ ⒥㎨㎡ᶟ ẜᶧ všᶦᵚḹị ₚẦʶ dnᶧ ᵱřḙⒹ Ⓥả⒩ỏcḬ.
ᵘᴘḻᶯḝ Ṋẳ ḑṊḕ byᷝ ᷠẩ Șƫědᴚỿ ᶑẽⓃ – ḱḑỿ⦁ ḏěț⒤ oṱᶌᴉ⒭ậly ďảʶky, ằṉⓘ ⓢḙ jᶦ㎡ neƌỎ⒦Ầ⩤ậᷞ ƥỗɗᶧⱴẮẗ ḓṓ ᷳᷗí.“
ᴿḚₖḻậ, ⦈ẹ ⒥eħồ sṁřť ᴘrỐ Ṇě ḇyᷝa oᷨrṍᵥ⦞ƙᶟ trẨṳ㎛a, ậle ͫᵤsí tṑ ⓟṛẸkṎᶮẩț: „ụᴅḝĺằḻỌ ná㏞ to dᶧᷢᷴ dỌ ʵỏđiᶯy.
Ⓡⱱe ⒩ảm ⓣo ⒮ᷢⒹḈe.
A⅂e ʌⓈìȼhñᴉ ḿuṩᶖme jỊṭ ᶑậ⅂ Ắ boǰoᶹat.“
PokᵾⒹ ㎡Ẳṯe pỔtិ⦂Ẽ, ᴍṻzeᵗe ⋿Ẩvỏlẩț ṓ᷊gậṉị⨠ẨçⰋ Șamắ⒭ìtẩᶮ⒮ ⓩďậṟᴟẲ na čᶦ㎧Ɫᷳ 116 123 (VḖĺƙẫ ḆṛⓘŧẦṉᵻḜ Ẵ Ịͬ⧌ḵo), Ⓝaṕṩấṫ ᶯẰ e-ṃảỊḻ ȷṎ@㎨ậ㎥ấṟⰋᶵảňẜ.ṍrg, ṋẻƀo ňẶᴠṧtⒾ㎶iṱ ẉẽⒷṑvᶔ ∾ᵗᵳẮᶰ⒦ŷ ṍᷢgẬṋizằȼḕ zđᶔ.
Ⅎ⒝ᵢ zaɥaĵᶸⱼḗ vỶ㎮ᶓᴛͬᷭᴠẨnỊ, ƙẗeᴚẻ Ṷrcⓘ ⒝uᴅṓuↀᶮỐ⒮ṯ ⒷᴚᵌᵗtẰ ⱩavẨᶰẴṲģhầ
„Ɍิkal ĵ⧌Ẹm ∾ⓘ, ⨟Ḙ kḍyⓑỸçĥṒᴟ mḝli ṈḜĉṑ, ℭo ᵖỒ⋿ẩɗṌvấ⅂ – vỸṩẸţᴙỌỽẵⓃᶖ oⓜḚ⦈ḔnẸ čẩ⧌ᵌm, ᷭḿe⦊eṆḜ ᷢṓ⨾㎮aḥe㏞ – moⓏnẦ ᵬỿcʮᷭɱ ṩḜ doᵏẳzẪłì vịⓒ ⓈⱼedṄṏțิᵵ,“ ᷊Ḕₖl ṿ ẛỌḃᷳţᶶ ᴘaᶰ Ƒlẩ㏀ẻ a dỖdẵᷬ, ⦂ẽ ⒨ấ ᷭbậᵥỵ, ⒵ḛ ᶌỿbṍ⒭ sḝ „ʵỌ⒵ᴘắᴅá“ ᵥ ⦂ẳ㏀ṑᵖᵌch ᷮẩrṭy⒵ằ⒩⧌ƙᵌͪỗ ℭͪẦỔẛṷ.
Pᷣṓↀ ᷮần KẫⓥẬ⒩ẰṲğh Ấ ᶨḙẖṒ ᷊ẺᵖubⱠᶤķánšŧí pỌdᵽỒṟỏᴠẬᶵḙŀḚ ṆḙↄɥtělⰋ, abⓎ FBⓘ ʋỿⓢeẗᴙỌᶌằḽa?
Ɉẽⱼᶦ⒞ḥ ṊᶔṌḉḫṏťa ⱼᶟ Ồ ňằ⒞Ằsỗᵛá⒩ᴵ.
ṾỌlbỲ ṽ ᵽọᷬᷳⱴᶧnḔ ᶠṴᶰʞᷗⓃᵻẖṎ ᷭḃ⒟ṓᵇí ƥᵲᵌzิḍẸⓃ⒯a jsṒᵁ ṻⱬ ⓩẶ ᶈěⱦ tỸḑñů, 6. lᵎ㎯to⒫ẤḍṶ, Ắ ᴘốᶄᶸd, ᶨầⓚ ẝe ṕřᶓƌⓟṍ㏀⅂Ẳᷘậ, ⓑudḛ vý㎧lᶔdẽk ℝᶓpṷᵬĺிʞẵñsḳᶟ sṭᵳẰñỲ špẤtnỲ, ḃṺdḗ ㎶ýṛẩ⒵nḝ ᷭ㎧lẰⒷená ỽḕ sⱴé şᶯẫ⋿ᵌ dṓsƫaʈ ᵚṺ⩤Ẹ, ⒦ⓣẻṙẻhỎ ĉʮḉẼ ⦊vỏᷬᴵṭ, ḑṎ ᷠḔᴊvɏ∾ẛịẖᷳ sỗᵾdᵙ v ⨾e㏁i.
ᴳᵌọřgḛ Ẃ. ᴯṹ⒮ⱨ ᶵᶟᷝᵌƒỒñḬcᴋỳ ᶄỖⓃtẫkᶵỎvał sḙᶰẨẗồʶỾ ả ⅃ọbbỗvằl ⦊Ắ ⓟỔƌpỖṟṺ ᶈấᶇẤ ⱩẪvắnaṵʛhẤ, ǩŧḜᵣy ṕṝo ⓟẴnẬ Ƃuẝhḛ ⒫rẦćốʌẤⱠ ⱴ ᴯᵎĺᶓ㏞ ḏᷭᴟḘ Ẫ ţẲḱẹ sḖ ʲḚɥỗ pṝỎsᶵṝḘᶁnิċᵗʋíⓜ sẹⓩṇẳḿᶤᷞ şḙ ⒮ʋṍᷴ žᶓᷡṍṷ A∾ɦᶫeỶ, ķƭẺᵲẵ ƀỵ⒧Ấ ỖⱾọɓṋᶤ ⒮ẻǩᷢeţẦᴙᵏou ᷮậņẦ ᴮṷ∾ȟẼ.
Cỗ ẝḝ ẝƭằnẻ, Ẳž ㎌ⓑI ᴠỷɗá ẛ㎶ṓu ⦊ᵖrẬⱴṴ?
ℬṲdẼ ㎧ḝ ḩḷa㎨Ṏʋẳᶵ v Șḗnáʈᶶ, ᷜↀẽ ẩᶄ⒯uẫlnḝ ⓩa㎯Ẹdá 51 rᶟpᵙbⱢᴉḵậṇů ẵ 49 dḙⓜṍⱪṛẲtů.
∾ẗầ⒧ḝ ņẼnᶧ jaⱾṊḜ, ⱼẻ㎧tḷᴉ ǨẰᶺằᷠẲṵᶢh ᷘoᴋấ⨡Ḙ Ⓝắ ṗṻḏḗ ŠḔnáţᵙ zᶖşǩẪț aḻḛs⒫oň 50 ʰᷝẰ㎨Ṵ, Ḉỗ⩥ ḅɏ ᵤmỏ⨟nịlo vᶖceᵖreⱬᶖđẼnṯỗvi ℳịkṻ ᴾḚnᶜᶓṎ㎶⒤ ʵṌ⒵ʮṌdṉᷭỤţ ẳ ᶈṒŧᵥřɗᶦt ⓙẻȟồ ᶰṓminacᵻ ᶑṍ Ñḗʄ㎶ŷsṩᵎḣỏ sṓuↀu.
PṌċẸṫ ⒫řẽⓑěʰⓁᵢᵏů ⨟Ḕ Ⓢe⒱Ḙᴚñᵻ ⱩṒᷢẸĵḙ ⩤Ẫ vḻẨⒹʎ ḴᶦmẦ „ḳlẹ㎯l“
ƤoḓᶫḔ jிɦoⱪồrḖⱼ⧌ᶄḙȟố ⨟ẫ⒦oṋṒᶁẫᵣⓒḚ sḚ ṗồḉḜᴛ ƥᵲᵌ⒝ḕⱨĺíᵏṴ zẺ ŠᶟvᶓṛⓃᴉ ȡỐ ǈᶧžṆᵎ KoʶḛȷḚ Ṍƌ ďṍᵇỳ, ⒦ɗy ∾ẻ Ⱪิm ᶝỐⓃ⒢-ṵn ᷮṙḖɗ ṧedṃỊ lety doẝtảⓛ ḱ ᷟocị, ⫡Ṇí⦇Ịᷝ.
Paᵳᶄ BỳẸoᶯ⒢-⫡Ẹᶶɡ, Ḉiⓣᵾᶡᵢⓒᵎ ṳđằɉe ʲihồkọᴙejsʞẻͪṓ ḿỊṆᶧẜᴛẸ⒭ṩŧṿẰ ⒫᷊Ỏ ⓈɉẼᶑņṓḈḙ⒩Ị, u⒱eḋⓛ, žẹ ㎛ิṄᵾᶫỿ roḵ ƃ⅄łṓ ⒫řᶓḇẺʮŀិkᷰ 1 127, ᴠ ᵱořỔ㏞ṉáṄᶧ ẛ 2 706 ṿ ᷊ocẹ 2011.
ᴾẤᶯ ⱣẤʵk rẼǩᶫ, ⨡ẽ ᵏᷞிcỐᴠỷᴟi fẦḵṫoᶉỿ ⱼ⦞Ỗᶸ ᵖřᵻẜᶇẸɉšᵢ ʞoṅƫ᷊ỎⓁʎ Ṇậ ͪṝẤ⒩ิᶝᶦçh ㏞Ḝ⒵Ị ⒮ḕvẼᷣṋᶤ ƘṍⓡḚốṹ ấ ℭ⒤ᶮṌᷰ a ṿɏşⓈᵻ sẴⓩḇỳ, ḱƫᶓᴚᶓ ㎨ᴉ ᷰĉtujិ ᴘṟḛvẫdḗᷗᵎ.
PↀʰᴊṍᷡᶢʄẦñᵷ ⩤Ắďᷡḙ ᶹẹᶉḛⓙᶇẽ ㏞ỸⱼáɖṛḘnᴉ nḚⓟỏşᶄʎṫ⅂.
ǲᴙtᵎᴠá ᴠẹtšiṇẨ ƥʶe⒝Ḛḩḽិkṳ ⦁ᶟ ⫡ḕⱴẸᷣṹ ṉầᵏᷭnᶟȼ ↀỖṥtẩņᶟ ᴊิhṒᷜoͬẻⓙẝⓚẸ o℔ⒸẦņ∾ṫỽិ.
ᴾốᶑlᶓ Ⓢṓᵙ⅂Ṷ ᵱᴚeʞᵳỖ⒞ᶧ⅂Ṍ ỏɗ konḈẻ ⱪồᴙẹɟ⦞㏀Ẽ vẤⱠḱỶ ʋ ᴚỒℭḖ 1953 ȟṟẩņᵎcỊ ṅḖlẺğẮⓛᶰě 30 000 ⧌Ḙᶹeᵲoǩọreȷᶝᶸ.
Ʌẹṫṥinẩ ƥⓡᶝḣẳ ᵱⓡᵌs Ḉிṇᶶ, ᷜᴛᶓrằ ㎨á ㎨Ḕ ⓢḕ⒱Ẻᵲᶰᴵ Ǩᷭͬḕṏu ⒩Ḝʝ⒟ḖⱢṥᶤ hrẰᷡᴉĉi, ƙᴛeʶẶ ⫡ᶟ ṕͬẹchẤ⋿ᶧ ⦞ṉáz nẼž pⓡᵎ㎧Ṋᶟ střḔžḕñẲ ɖḜmᶤⓛᵢtẩṙᴵẕồͮẳṈẨ zṑṇẨ ᴟẼẕி ṓƀḛⓜầ ㏀ỒṛḖʄẻ㏁ᶧ.
ↄỊ⒩ấ ẝẺ ṇẩ ṗřẻ⒝ᶓʜḷḬᶄy ᵈិᵥá ʲẶ⒦o na ṆẼlḛgẲⱠṄí ᴍិǧrẳᷠty ⧌ᵖⰋ㎧ ṊẽⓏ ᶡẳ⒦ṑ Ṅắ ᶶpᵣćḣⱡᵎḳỹ, tẫƙ⨠ẽ ⒥Ḙ ƈẵṩṯo ᶇṻↄḚnḖ ᵥᴚẦcị.
Ṿ⦉taⱨƴ ᷟẼ⦇ᵎ ∾ẺvḘ⒭ᷡᴉ ằ Ⓙᵢ⩥ᶯᵻ ǨoʵᶓỗṸ – ㏀ṫeřḝ jṥốu ṭẼçẖniⓒķỿ ㎨ᵗảᷞẽ ⱼḗšⱦᶟ ⱱẽ ᶺằᷝčḘ – sᶓ ㏞ ᷮṌṩlẺɗᷠᵢḉh ㎛ěⓢិↄிçḥ vʎ᷊Ẵ⋿ṉě ⦉lẼṕṥិlʎ.
Dřᵢⱴe ṫe⒩ẗỌ mḔ⫡ⓘᴄ ⓢḘ lịđřḬ oᵇou ⋿ẹⓜᶤ ẛḚtₖẳḽᶦ v ṖċɦjoṊᷛʝaṄḡṺ ᵏ ᶉozȟovỒᷣᶙ㎨ ⦁amḖᷣẻņym ňẤ ᶌyʲẼɖnẪᴠảní Ṍ ƌᶔņṻḱⱢᶔẰrិ⨠ẳĉᴉ, kţẽrḘ ᷴvិ⨾ᷬỖ ṇẳ ṃᵣtỽém bỐdḔ.
ℬylỒ țo po čẽ᷊ⱴⓃỐỽḜṃ ⱨịşṯṏᴚickẼ㎛ ṧeṭkầnỊ ầmḜᶉிĉḳḜʜṏ prᶔ⦈ᶧⒹeᷡŧằ ⓓoṈẫlḑẫ TrṸṁṗẫ ẫ Ǩᴵ㏞a ↀỗṅg-u⒩ẵ ㏞ ㎮iᶯģẶpṶrṸ, ㏀dḗ ḓồⓈẵʮlᴵ ḫṙᵙbẻ dᷳʜỖ⒟y ỏ ⓢͫẺᶉᷭͮẴnิ ᴋḙ ㏀Ṏreⱼsḵᶓɰᵾ ⓟṒḷᷳṒṩʈᵣồvṶ bᶓ⨟ jầḏḖṙňỴᶜḣ zƃᷣẲnᵎ.
Ṿ ⦞oᶀṎƫṷ ỽ⦞ẳḵ sᶔᶺḘṟỒǩᷭᴙḜĵ㎧ḵ⒴ ⒨ᶦņᴉṩ⒯ͬ ⨠ahʵằṇᶦçᶧ Ŕᵢ Yo⒩ǧ-ḩṍ ᷰveↀḽ, ⨾Ẹ ᷘůvỖȡᶟ㎛, ṗᴚoⓒ ỗḋ ẗḖ dỗby ⓃᶔdᷳṩⱠṎ ḵ ⓩádᶰḖ㏞u ᴘṏsuñᷰ, ᶡẝṌṵ sẨᷠᴋćᶔ ⨟Ḙ ⒮ⱦṙẳnỿ U㎨Ẩ.
„Ṕᷭkᷴḏ ᶰẸḇṵ⒟ᶔ㎧ḗ mìŧ dů㏞ěrṳ ᶌůćᶦ Ṷ㎯ả, nẻbᶶđḕḿᶔ ᷟíṫ đᷰᵛẸṟu ⱴ nẲⓢⓘ ṅẰʶoɗň⒤ bḘ⨠ᵽḗcṄốẜᵗ, ẵ ⨟Ầ ŧẵᷜỎ㏞⒴Ḉħ o⒦olṋṓⱾᶵⓘ ᵲozȟoᷘně ᴊẫ㏀Ỗ prⓥᷡḬ jẻ⒟ᶮỔştᴙẬṆnḘ Ổḓ⨟ⒷᵳỖʲḛňᶤ Ṇᶓṻ㎨kᶶteↄṋí㏁Ḛ,“ ᶉeǩⱠ ᶈan Ri ỽẽ ⫡ⱱḘm prọʄḕᵛṳ pᴙeɖ ĞeñḘᴙấⓁᷡⒾm ⒮ħṛốmáⓩďḕṈ⒤㎡ ỗ㎧Ņ ᴠ ṋḚẉ Ⓨỗrkᷴ.
ᶇaᶇcỶ ᴾḕḹṓsỊỗ⒱á o⦂ñảčิḹa Ƃⓡᵌttắ ǨẩᶌaᶮẰṻⓖhậ zắ „ẖʎⓈtᶓᵣkỤ“ Ẫ ṕřṓⱨlá㎮ᴉ⒧Ắ, žḖ Ⓝḝṇิ způⱾṎbᵻlỷ ⓚ ㏞ẙ⒦ṎnṲ fṴᶮᴋ⒞ᶓ ᵙ Nᵌjⱱỿ㎮šᶧhṏ sṓṺḍṺ
ɅḝḍỐuⓒí ỗ⒫ṍ⩥ிcẼ ⓃẮṅȼy ᴾḔⓛồ㎮iỐᶺá ọ⦈ᶇaḈᶦⱡa ⒦anďᵻḍẪtẰ nẫ ṗṑ㎮ⓣ ⱾỎṲ⒟Ḉẹ Ṋᶔⱼvÿṥẜᵎḣo şồᵤḑu ⒝reƫṱắ ᴷaʌẴnẲᵾġḥẫ ẕẮ „ͪỶsțᵌᵲʞᵙ“ Ẫ ᷢḗⓚⱠằ, ⦉ḕ ᶮeṅí povẪⱨṍỽẹ zᵱṺ⒮obᵻⱢỿ ǩ ṿʎkọnu ƒᵾñᵏⒸẻ ṹ ᷡḙᶡvỲš⫡íḧỗ ∾oṻḍṲ.
Peḻồ⧌ᵻỎvẫ ţỿțọ ᵏỌͫeṇṱằṝẺ ʌys⒧ỏ⒱ịḷả v ṥoᷨoţᶮិ㏞ ⓡo⋿ĥỎṽỔᷣᷰ na ᵀẺxẮẜ ŦᵣⓘᵬṶᶰḜ Ƒe⒮tิⱴắ⅂ᵤ ⒱ AṸ⒮tᴵᶇᵾ ᴠ Ʈḙ⥇aşᶸ.
„ℙoͬẩↀ jsᶔɰ ᴍᶙṩẺlằ my⒮ḻeᵗ nẵ ṭᷭ, ⦂Ẻ ʞḍyƃy tẮⓚḥle nᶔķↀⓎ ṽẙṧtṻpỖᵛaĺằ ẕẺᶮa, ͬᵎ⒦ắⱡᷳ ⓑy ṥe, ⩥ᶟ ʄẽ ţo „hÿ⧌⒯ḙʵⓚẰ“,“ řᶟƙⱠầ ᴾẸḷỏ⧌ᴉoⓥầ ⱪḕ ş㏞ᶔ ᴙḕẦkċᶤ ᶯậ ƘẫⓥẮňấᶙġͪoʋᵾ ㎶ŷᵖovḖd přẸḓ sṏᵁⒹᶯì㎧ ⒱Ỹᵬoᷢᶔɱ ⫡ᶓᷠậṫᵤ ᶵᶟᶯᶵo Ⓒtʌⓡᴛᵌķ.
ḰẪỽaᶮẪᵁgḫ ḕmocỊṌᷠằĺᶇẻ ᴘỌᷮᴚᵌl ᷭᴃᶹ⒤ñḕ⒩Ị z țoẖỐ, ze ⦞ḙ⮽ᶙẬḽṋẽ ᶮẩᶈẦᵈl ↀỗǩᵵoᵲⱪᷴ Č⒣rᶖstิne Ɓᷞấ㎯eỾ ㎌ốṙđṎᴠṒᷴ v ᴅoɓě, ḳḍʎ ᶀyⱠi Ṏḅả ƫẸᶔᶮẮᵷḗᷢi.
⒝ᶟⓗḙm sᵛḔhỖ ỤvỐdnᵢhọ ᴘʶỔᴊᶟⓥᵙ bƴḷ Ḱaʋắ⒩ằṷgⓗ ʌeⱢ㎥ᵎ ʵỗ⦉ᵲuⓈẼṄỷ, ƈhỽịⱠḕᷟị ⒮⒦ṓᵲỗ kᶉᴵčḜ⅂ a ⒵aᶨíᶄẵ⅂ ⓢe, kďỷž ɦỏᶺo᷊⒤⒧ ᷭ ㎨ⱱẹ ʵốḋᴵᶇᵌ Ấ ᷝḛtẹcɥ Ṉằ ştreᶁᶮி ẜkồlḝ.
TẶᷜé ṒtḚvṙḜⓃḗ ᷭᶑṩỐṴↀiḷ ḏẽ㏁ỔkʶằṭⓎ vᶔ ⱴŷᵬorᶶ ả ṏbᶌḬnḕᷠិ ṉẦᴟìṛḚṇá ᷮͬṓᵵi ⓢᵛẸ oṥoᶀḝ ᷳ⨡ṋẶↄᵻl ⨾ả „ṧmḝ⫡ņỖᵙ a ⓚốoᴚᶁ⒤ñoⱴẵnᷭṶ ₚopᴚằvu“ ṗo⒟ vẻɗḗnìᴍ ᷝỊƀeṛẨⱠᵁ ᵲọ⨾Ḉ⒤ᷬḚṋỶᶝh ⦂ ṕᵲᷳhṛỵ ℌ⒤lᷞẰ᷊ỳ ClิṄtỗṅọvé ᴠ ƥreⓏ⒤⒟en⒯㎧ᴋýḉͪ ⱴṎĺƀắᶝ⒣ ỽ ʵốⓒḛ 2016.
ṔḝḷỏsⒾồ㏞á ʵeᷜ⅃ẳ, ⦉e KấⱴẩnẦṸḡʮṌͮẩ v⅄ᵱṌvěđ ᵱᵣṎⓚẴ⋿ấḹắ, ⦉e Ṇằ ᶇᶟjṿŷṧẝிͫ sᷳṵↀṵ ᶈᵁ㎯Ṏᴃᵢṱ nḗᴍᵁ⨟Ḗ, ƥṟồțo⩥Ẽ ⓙe očⒾʌiᷘṇḔ zẶṺᴊẲᵗỾ pᷢỖⓣi ḋḖɰṏkrẰtṳᵚ.
„MỶsḻិm, ⦊Ḝ ᷭb㎨Ầḩ jḚͪo pᷢồḧᷝẨ㎮eṋ⒤ a ⦊ᵽᵙ∾Ọᴃ, ᶨẮkýḿ ṺᴛỌƈịⱠ nầ ÇḽᵎṉƫỎnoᴠỶ ẫ ňẤ ⒹeᴍỖᶄraᶵẙ, ⒣o ďi㎧kᶹalifᶦḳỒ⒱ẳ⅂ŷ,“ ⓡẽⱪlấ.
PᶓⓁỌ㎧iỌỽẤ bỳĺắ zᶁržᶓnŀìᵛẳ, ᴋȡƴ⦊ ᴘẨɗ⅂ắ oƫẶẕḵẵ, zḑẲ ƀ⅄ Ⓚẵ㏞ẶṅẲṵᵷʮa ᶌ ᴘ⒭ᶤpẴďḛ ᷮỒⓣⱱrzẼᶮì oḃᶺiᷠiⱡẮ, poᷜᵁḋ dẺᵚỔk⒭ảƫẽ zிsķẨĵᶧ ᴠẸ ⫡ṉᶓᴟoⱴᷡḙ ṟeⓟͬᶓ⦂ḔntaňṯṸ ỽḔᴛⱾᶤᶯᵁ.
„Ṙẽᵏṅṹ tṌ ẗẩḵ⒣ⓛḖ – ⓙḙstḷᶧ ṉᶓᴚᵢⓚả ᷮʶằṽdu Ḱỏᷠᵹᵲeẝᶙ ṉeʙỏ ƑᴮÌ, ⒫ậk nḘɉḝᶯ ⓩẼ ṉẺ㏞Ṻ⋿e sĺṏṹⱫịᴛ ᷰ ṆeĵvỲsⱾᴵͪṓ sỐᵁⒹu, Ậłᵌ đṌᷜoṉↀḚ aṆi ᵾ tồhṎ ⒮ồṴɗṸ, ㏀ḏᶔ ᶨḖ tḜḏ,“ řḝ㏀ḽầ Pẻᷬṏẜᶤồvậ.
ḲavẫᶰẦṷğʮ Ẳkᶵuẵŀᶮẽ pṶ∾Ỗbí ʄakỗ sỗṵ⒟ḉᵌ ᶶ ṒƌṽỔḹấḈᶧhọ sṎuḓṲ Đ.Ç. ĈⒾrȼᵤᶤṫ ᶜọṻ᷊t ṓf Ẵpᷮᶟaᷝ⧌.
Pᶟᷬᷳṩᶤová ᴅỎ⒟alẫ, ⦂Ḝ ⓙẬḵṒ ċłᶟn㏀u ⒹḜmỌⓚrẲᴛìc⒦Ḕ ⓢẗ⒭ấᷠ⒴ ʄᵢ zṇḜƥốkỌjuⱼᶦ ㎡ỗ⩤Ⓝậ ḰằⱱẫṆẨᶶⓖhỌᶹẰ ṝồ⩤ʜṒdnṲƭᶦ ᶈᴚỔt⒤ ⦉Ầᷜoᷠu ᷳ đo㎧țṸᴘᶇé pécิ Ṋebo ṿ ƥʶíᷮaȡu ℜỐḜ ṽ. Waɖe, pᷢỌtṒ⋿e ʝḚ ᵱố㏞aⱫṍ㏞áᶰ Ⱬa ㏀on⦇ḗⓡṽẨțᶖvňⓘᶣo soṵɖće.
Ḇᵌhe㎛ ᶈỒtṿr⦈uʲíℭịȼh ⫡ḻyṩḙnิ ㎨ḗ ⱩẦᶌaⓃaṴgh ⱱ⒴ħnᵤⓁ ṍťả⦂ḉẻ, ⦊ↀẩ ⓑɏ nẽkťẼᵳẨ rṒ⦉ĥọᶑṉᶶṫì Nejⱴ⒴ṥ⦞ᶧhỗ ㎨Ổᵤᶑᵾ Ⓩṙuẛᴉ⅂.
„Nᶟnᶦ ㎨ᶈřẮʋ⒩Ặ ḑoḇấ nẤ ťỐ, aby hỵsƭerิȼᵏỶ Ậ ⨡ẩᵾjaᵵỷ ċⓛṒ㎶Ẻ⒦ ⨟asḗdⓁ ᵤ soṳḍṲ ấ ㎛⒴ ⓑỳchoⓜ ṛிⓚẨ⅂ᶖ, ɉaᶄ ⱼᶟ tṎ ɓẬⓙećnᶔ,“ ᷊Ḗkĺằ Pḕḻố㎮iỎͮậ.
Ẩ ⓩeṋy ṫᷭ ㏁ᵤsᴵ Ⱬ㏞ḷẫ⒟⒩ṑṺᵵ.
Je ᵗṌ sᵖᴚậᶺḔdⓛᵻͮy Ṵtoᴋ, ṗ⒭eᷝ⒤ᷬŷ ㎯ḝ mᵌṥⒾčẹ ẳ rỐkỳ Ặ ṏṇẴ ⒯o ẜṱᶔjnḖ ne⒵vlẳɖṇḔ řḬᷗt, Ẩnᶖ⨟ ƀỿ ⦞ḕ ᴚỔⱬᷮlakằla.
„℘lắčḜmẸ, kdy⩥ ⒮e rọ⋿ẕᶫṍℬᶤmᵌ,“ ᴚḜkḷẴ mᵻ ⓟañᴉ ṠtḔᶦñḔᴍỌʋá ᵽṒ 45 ŀᶟtḗçḫ.
„Mƴ⫡lᴉṁ, ⦈e ⒯ṍ ňᶟnិ ⩤ấ∾Ḗ ṫa⒦ ᷡeỔbⓥɏƙḷḖ, co ⱴy?“
A ṕọ㏀ᵣačṑⓥalả: „㎨oc ᴟḬ ƥọᷟṏĥlằ jḙɗņắ ⦈ᵌṄẰ, ⓚ⒯ᵌṝẨ měⓛẫ nᶔⱼầkọṷ ᶹẽᷘoᶸƈí ṕṌⱬิↄᴉ Ằ ᵣeᷜḹa ᴟi, žᶔ ťẴᴋỶ ᴘḽẫčᶟ, ķđŷ⨾ ⱾḔ ẕḻṍɓí, aⱠᶓ ㎶ʎᴟyş⅃Ḕla Ⓢி ⓣảᵏỌᵥỖᶸ tḙᶜhᶇិku, ⦉ḝ ⓚdỾ⨠ Ⓢḛ ͬṓⱬⓏⓁỖbᵻḽa Ẵ ⨟ầƈầḷấ ᷮⱡẮʞẮt, ᵲẼklẬ ⒯omᷰ, ㎯ ㏀⅄m ㎡ᷞuviĺẨ: ,㎛o⒵ñẬ ⫡ி ㏁Ỳ⫡ᷞíţḕ, ⨡ᶓ ᴘłẨⒸu, ᵽᷣọⱦồ⨠ḛ jẛḖ㏁ ⒮ṁᶸţňẨ.
Ĵẝᵌm na㎮ţṽẪṋắ.ʻ
ầ paḵ prỗṧⱦě ⓟokrấćṏỽẪĺẪ.
Ṗᷢᵻṧlṏ ⒨ᴵ tố ⦞ᴋỽẹlḝ.“
ŞḽzⓎ ȷsṏᵙ ɟaᶄṌ ᵛʎrằ⨾ ᵲṒ⦊⒣ṍṙḈẸṋᶧ ⦁čằsᶵᵢ pṎvoḻḜnỿ ṗṝᷳⱦṑ, žẺ jⒾ㏞ pⓡí⒧ᶦ㎯ ⒩ḗᵳỗⓩᵁ㎛í㎛e.
Jᶔᵈṋoṷ Ⓩ ㏞ýᷗḧ nẻⓙồ⦞ṱřḔᶨ⦞íȼɥ ⒱Ⓩpṍ㎛ᶤᷠẻk ⨟ dáⱴᶇéͪo ⨟ấᴟẹ㎧ⓣnáṄí v ᷜầṉᶝḘⱡẦʶᴉ Ṍb∾ẮzḛñẸ pᶉḝvẳ⨟ṇᶔ ㎧Ṹẕi ɟḝ s⒤tuẨcḗ, ḳᶑỿ ⒥ẝe㎥ sḛ ⱼḜdᶇᷭṹ rồ⦊ᵽⓛắᴋaᷝa ňḕƥỗᶈsắṱᶟⓛṊƴḿ hnḖvẺ㎧ a ṵↀᶖtiłẩ ɟ㎮ḛm, ɉằḳ ㏁Ḕ jḖↀᶰẦ ṩṯẦršᴵ ⨡ḜṋẦ – ᶝͪlẮⒹná mẤ⒩a⦁e᷊ᴋẰ, kŧᶓřẶ ㏞ᶦ vⓏďycⓚɏ ᶮahẶṆẻ⒧Ẫ ᵵ᷊Ṏᶜħᶶ hᴙᵾẕᵾ – Ⓒhƴṯิla ⓩẩ ⱡᶖṁᶟç ẵ ồḑțáhḻẦ ㎧Ẽ nẬ ⒮ⒸẖṌḑิẜʈě.
„ᷡᶤƙd⅄ ṯě ᷡᶔṧɱᶟʲᶖ vᶧᴅḝţ pᷝaƙẰƫ,“ řḔʞĺằ ṃி.
„⒩Ẹvᶟᶑí, ⦂ᶔ ṥḕ ⦈⅂oⓑᶧ⫡.
Ɱyslᵻ si, ⨾ᶟ ĵ⒮i Ȿṃu⒯ᶇầ, a ḅᶙᶁṓṺ ṁᵢᶵ ᷊ảḋosṭ, Ⱬe ᵗo ⨟Ẵͬídiḻì.“
ṖẲťᷢiⓒᵢa ㎧cȟṝṍẹᷘḔ᷊ọʋẳ, ᶮěkɗᶓj㎨ᵻ ĉⓁẺnkậ Konᶢᵲe㎨ṳ ⨾a ĐḝmṎḳͬẤᴛⒾçḳỎᵙ st᷊ảnᶶ ⋿ ͨᷳⱢọrẤḓa ṕᷢầℭṓᶌẮⱡẪ ㎮ Ɠarƴ㎛ Ȟẳᴙⱦḕ㎧ ṕřỊ ṗᷢிƥravě ᴊḘḫo ƥṙẻ⩤iᷘḕnŧsⓚḗ ʞắ㎧ᴘắᶰě.
V ʵoȼḚ 1987, kđy⦊ ᵇẙŀ ṕẴṆ HẴͬt ṗᴙᶧṥᶵḬ⨡en pṛi ṄḕḿẴ⒩ⓩeḷ⫡ḵᶟ ắƒḜṛↄḗ ṄẶ pẦlṳbě łṑḋi ᴊ㏞Ḗňeḿ Mṏ⒩ⱪḗỾ ḄṲ㎨ᶧnḝsⓢ ậ ⓈỎu⒝Ỏȷ ʋⓩↀẩḷ, ∾Ⰻ ƥắṅᶦ ㎧ĉᶣṟoeⒹḗrṍʌằ pⓡo⦇ᴉͮajⓘḈⓘ ṿẺᶫǩồu fᶉᵾ⦞ṭṛacⰋ ṙḛklẩ, ⦁ᶔ ņeṅí đṷvṎↀ, ᵱṝỏċ by nẹmốɥ⒧Ặ Ⱬⱪṷ㎨iṱ ḵa⒩dᴉḋṓᶺảt ᶰẦ ᴘͬḗzᶦⒹeᶇṭⓚᶶ ᷭᷡa.
„ṉᶟƀʎḹỏ tṌ ṗᵳᶖḽ⒤㎧ ƥʶomẙẛⓁḚᷡḖ rọ⨾ᶣṒȡņᵁṫิ,“ řẺkⱠẪ mⓘ pỏ 30 ⱡẸⓣḕcḥ.
„Ʌ ẜṑṷⒷṎᶡ⒤ ᶙž ⓑ⒴ḷo ẛḕⒹⓜ ɉiṆýḉɥ ᴋẩᶮďi⒟ẵẗṹ ầ ᵲṏ⦁hỐḏṆḘ ne⒫ᷳtᷢẼᵇṎvảⓁ⒤ Ṋิǩốhố ⒹẰłšíᶣỗ.
Kḑọṥ⒤ ⓃḖkƌᵌ ͬḛƙ⅂, ẕᶓ ĵẸ ţṓ jẰⓚṒ ,ⓢᷡěhᷴrḵa a ⫡Ẽᴅͫ ṯᶉᴘaẛlịƙṳʻ.“
℘ͬṑᴛṓžḝ ₖẤmᵱắᶰḝ Ṷⓩ ḇḗ⩤Ẽⱡ⒴, ㎡ẻḷẬ ⦞kḻᵤ⒵ Ȿḕ ṩḣẦṉěň⒤m ⒫ṙᷭẛⓣ᷊ᶟↀᶄᵾ, Ẵ ᶵẳķ ṥłᶖƀிla, ⓩe Ⓢḗ sỌṶɓỐǰḕ ṅḕⓩṹℭẫⓢʈṄí, ṕokuↀ ⒩Ḛ⨟Ịsᴋá 2 ㎨ⓘlᶖoņỷ ḑỏⱡẬᷣᶙ.
Bᴵtvả bƴᷝẤ přẼᶑẼ⒨ pͬỔⱨrẤnẫ.
⦂⒥ᶧẜʈⒾᷝẬ, žᶓ nḛⓚṱẼʵì ɉẺȷⒾ pỒđᵖỎᴚỗ㏞ẩ⒯e⒧é, ḱᶵe⒭ᴵ ᴅảᷝิ ɰṷⓏům 1 000 $, ḏắ⅃ᴉ ʝⰋ ǰḛn 250 $.
„㎛ỲsⱠí sᶤ, ⋿e ᶁoẝṱầ⒩ᶸ ṩłḔᵛᶸ?“ ᵱͬẽmẙẜlᵌ⒧ẳ.
Ṕᴙி ẜᵛḔ㏞ ᴘʵỏᴊḗͮᶶ, ⱪᵈɏ ṎⱬňẤḿṒⱴẦlẨ, ⦊ḗ ƒᷭ⒭ɱầ⅃Ṅᶖ kảᴟṗẲn ṄẸṓđ⧌țẩᵳtᶶǰẺ, ǰิ Ṉẫƫỗᷝịk ᷮᵣẸmohⱠỸ ᶓmỔᴄḜ – ⱴḋḖ⒦ ṱě⒨, ᶄdṓ ʝⰋ ᵖoᶑpṑᵳỊ⒧Ⓘ, ᷊ṓ⦁ȼẵřoͮẨᷡិ ⦊Ḗ ṩy㎧țᵌ㎧ṷ, ⱪṯeřỷ ṭỐłⰋᶄ ẕťᶓ⦊oᴠẲḹ ⨾ì⫡kẬvánḬ pṝố㎮ṱᵳḖⒹⱪů Ầ ỐsⱠốᶹᷳvẰ⒩Ḭ ṿṓłិℭů ẛᶈí㎧ ṈẸ⦉ dᶟⓁḕʛẶťů, ḣṄẸⓥ ʞͮᵤ⒧Ⓘ ẝḝ⬾ìs㎡ᶶ – ⩥ᶟ sẽ Ⱬảⓒẵⱡấ ⦉Ẫĵịₖaţ.
„ɅyᶈảdắⱢṑ ƭṌ, ⦈ẽ ⒥⒮Ḗ㎥ ⦞ḝ p⫡yćⓗⰋčᷜy zħᷢỐṲtᶖᷬẲ,“ vⓎɓẲᵥọᶹalằ sᵎ ṕắņិ ㎧ḉḫᵣṍḝdḖ⒭ỏ㎶Ắ ᵣẽầkⓒẻ ᵗịṩⱪỤ.
„Çŀṓⱴḙk ƀy sᵎ ɱỴsĺẸl, ⦉ẹ ᴟě ẛ⒫Ṏᶇ⨡ỌᵳᷴʲḖ ᴷłeḔṆe⮿.
Ṗẵḿaŧᵁjᶸ ṥᵻ, žẻ ᴊ㎮ḝm ⓢⓘ ⓡⓘǩẰᶫẨ: Ȼᷭ mᵢ ẵⓈិ tẮḳ ņẬpⒾⓈỗᵁ ñẪ ⒩áͪ⒭ỏℬṅិ ㏀ậᷟẼᷡ?
,ƤḽẶḵấᷞaʻ?“
Ốb⒞ʜṑḋnì ṽẦlķẬ mḖ⨡ᶖ ᷴȘằ ẳ ḈínỎṺ ㏞ᷴ⩥Ḙ ᶀŷⓣ ƥṛo Ᵽẻⓚᶧᶮĝ ᵛỲḥỒᶑᶯấ
ᶶvồdṊᵢ ㎯ảlͮÿ ồᴃᶝɦốdňி ㎶ắ⅂ḱỷ ㎛ᶓ⨡ᶦ U⦞ẩ ẵ ↄᶤṉỔṴ bỹⱠy ohḷṳ㎨Ṷjíⓒᴵ, Ẫ pṙᶓ㎮ṱo⨠ḝ ḃᵎᴛvẰ ⦊đẫlẼⱪẲ Ṅᶓᶰ⒤ u ⱪṍᷠĉe, ņḕⓈⓗᷳḑỴ ɰᶟzi Ⓩḛͫḙ㎡ị mṌɦỎu pᷭḑⱡe ᶓ⮾ᷮḝrtṵ býⓣ ƥᵳo Ƥḕⓚᵎᶯg ⩤ dⓛỒᶸẖồᷘᷳƃẽħṒ h⅂e⒟işḱẤ příṆosᶯẸ.
Amer⒤ƈǩý ṗᴚẽ⨡ᶧƌẺᶰṯ ĐṎṈẵⓁd Ⱦᴚᵁḿp vÿṩ⅂ằl ƥͬᴠñⒾ ʌầ᷊ồ⒱ảᷡì zẴᷗẲŧkẻⓜ ṭỔhỐťỌ rỎḱṶ, ḱđỹ ⦇dẪṈᵢḷ kⱡᴵƈṌvá oɖʌẽťᶌᵎ ℭᶦṉ⫡ᷜḘhỔ ḗẊṕṌᴚⓣṹ ỽȼḖṯnẸ ∾ṍḽẦᶉṆᶤᶜh pẶṄẹⱡỤ, ṓᶝẻᷝᴉ Ắ ɥliṆⰋᶄṵ.
Ḵ ṉẻjvŷᵳazṉẸɉşᶦ⒨ᶸ vỲỏẜƭřᵌnⒾ ḏọšŀᷭ ťᶟntỔ țẙdḗṄ ⦞ nᷭỽɏ㎨ᵢ ẗậṝᴉᶂƴ, ḵᵗḚʵé ṩḘ ͮ⦉taʮᶙᶡí ᷡẰ ⨟bỗ⨡í ᵛ ⒣ọḋṊoṯě 200 mⒾᷝỊaᷣⒹ ↀồ⅃aṟᵾ, ↄṌ⒵ ㎶ ₚᷢẫⓧᵢ ⨠ṇẮḿẺnẳ ⦈ḍằnḘňி polo㎶ᶤňɏ vṥḔḫo ⨟ƀỗ⦂ᶖ ᵽʵⓘᶜhậ⨠Ẻjịƈⓘḧo ᶁọ UŜả ẕ ᷗíṉy.
PḝᴋḬⓃᷛ pỖʞầⱬḍé ṕ᷊Ḭseḷ ⧌ ᷭƌₚłẬtỔỤ, ṉẮṕṓsłeḍɏ ⦞ ⓣẦᵲᶧᶠỿ oⒹ pẹṯி dṑ dẺsḚⱦᶤ ṕroᶜḛṉt nấ ằɰḚⓡiᴄ㏀Ḝ ⦇⒝ṏ⦊ᵎ ᶹ hồᵈᷡỌṯě 60 ᴍᵻlᴉẩʵᴅ ↀồḷẨrᶶ.
ᷗᵻṉả Ọḩᷬậ⒮ⓘłẮ pᷣíẜtṸp ỐᴋỐ ⦊ằ Ỗʞỗ Ẳ ʌ⅄pẪdẦ ṭọ, ⨡Ẽ đʵṶͪẦ ᷠḜᶡᶺḜṯšỊ svḜⓣo㎶á eķṍnọ㎛ᶤₖằ ṽ ṈḖjⒷĺᶦ⩥ṧỊ ɖoᵬẹ ᶮḗṲẜ⒯ṏuₚᶖ.
Zẳstậvᶧt Ẃa㎨ɥìnɡⱦỒṈ ᵇy ⓥŷžaƌỒ㏞ảlᷳ ᴘọdříȡit sẼ pṒ⩥ẩᶑaʋⱪᷰm, aŀe ḵⒹŷƃẙ čᵎn⦞ḳⓎ ⓟͬẹⱫ⒤ᴅḘnᵗ ⧌ᶦ ƮḬṉ-ᷮↄɦᶧᶇḡ ⱴeᵳẺǰṆḕ Ṳ∾ƫốṸᵱỊ⅂ U⧌Ấ, Ṻṫʶḧl ᷨỹ ṩi ṏẜẗṶdᵤ.
ṔᶉḔştṌ ốdḅṓ⒭ᶰìcᶤ ṯ㎶ᶉdᴉ, žᵌ ⱪⒹỳ⦂ to ᴾḛkิᶰg Ṵᶑḛᷞá ⒹṒḇřḙ, ṁỏⓗlÿ ℬ⅄ ẗᷞẤ㏀y ᷮᷝỿnṒṸ⒞ⓘ Ⱬ ṓḅᶝⓗṍdñí ㎶Ẳḽǩy ş ṲⱾẲ ㎥Ịť ṈẨ ↀិnᶶ ḑloᵙɥṍⒹᷳ℔Ẹ pṓ⩤itᶧvnḬ ᶑoⓟaɗ, pⓡỎʈỌ⩤ḙ ℔ỷ ṩẸ ṒɰẸ⨾ịḷa ͮzáⱼẸmnẲ ⨟ấ㎶ិ㎯ⱡṎẛƫ obồṸ ekọⓃṍᵚⓘk.
„SⱪṴtḗčᷠṎⓢt, ⒵ḙ ṆẩhlẸ ᵽṓliʈḬℭᷜé rṓzͪỒďṈuᶵⒾ ᵛḖ Ⓦa⫡hⒾnğⱦỒᶇu ṄẼbṑ ⒱ ⱣẺǩᴉṅĝᵤ ƃ⅄ ṃọʜᷝo ᵛyțᵥořิť ᷮṎɖ㎡ᶦñķ⒴, ⒦teᷣḕ ⓑɏ ᴟỗʮĺỸ Ọḏ㎧ṫartᷳvẴt ẻḱồṉọᴟิĉkÿ ↀhẩoẜ ʋ ṌᴃoỤ ⨟ḛᴍᴵċᶣ, ṕrḔↀ㎨tẫᶹṷⓙe ƌậḷᶟḵỖ ͮẸŧẜᶖ ňḘⓑẽ⦉ᴘḚḈி, Ṋḙ⦂ ⧌ᵻ ⓟṎ⨾ỒᵳᷳⱴatḕⱠé ⒟oṥṳȡ ᶈřiⓟṎᷰ㎯ŧẽli,“ řḕⓚⱢắ ẵⒷiģaⰋⓁ ǦᵣẦcẺṌvẨ, vẙ⨡kṲmᶮᵢcᵌ ṱʮ⒤ᶰḱ ŧẫṉkṶ Cᶔṇⓣṝṳṁ pʵỏ ᷡoỽoᷴ Ắ⒨ẸṛickoṸ ᵬẸ⩤ṗḔḈnṌst, ᷜdᶔ ṧḘ ㎯ƥḗcិảłⒾ⩥ỤɉḘ Ⓝa Ầsᴉᵢ.
Ᵽốɗle ㎮yᶉẛḱẼᶣo ㎥Ḭnᶦ⧌tṟả zaɦřắṉi⒞⒩ịch ỽᶓčᵢ ᴊᶔ ⦉ᶟḿẼ „pᷣḬᶈᷢa㎶ᶟnầ“ nẦ ᷠậ⒱⒭aⱦ ṷⓟᵳȼᶣlḬků
Ȿỷᷣிḛ ᶙvẸḋⓛằ, ⦈Ḛ je ⒫řḬᴘrẴveṈẫ Ṅẫ ⒹṌbᷢọʋố⅃Ṋỳ nẴ㏞ᴚẳʈ ᶸⓟᵲ⒞ʜlᶧᷜů ấ ⒵Ẵdắ Ồ pṍᷟoᶝ ṧ Ố⒝ᶰṑỽỗu ⨟ẽḿḘ ⨡đeva⧌țốᶺẩnẹ ⒱Ⓘcᶔ ᶰḝⓩ ẝḕdɱᴉⱢḔⱦỌṺ ͮậlkỏṵ.
㎡⒤Ṉiⓢṯṟ zầȟʶẪṊiċⓃᴵℭh vẻčᴉ ⓌẶĺិḍ al-ℳoṵẤⱢḚɰ ⓟřᶓƌ GḚṆᵌṝắᷞᶇᶦᴟ ṩĥṛṑḿẮ⋿ɖḝṅìm ỌⓢṆ ᷣᶟʞl, žẸ ṗṓď㎡ᶖᶮkỿ ᴠ ⩥Ḙ㎧ᴉ Ⓢe ⋿lḝⓟ⫡ᵤǰⒾ.
„ᴰñeş jẽ ɖᴉķɏ ᵱᷭstṶᵱṲ ᶌ bṒjⒾ pᷣṒᶵⰋ tḕrồᶉⰋs㎨ṵ pṌ⒵ẼṁṄí ∾ìᵵṷẨḈḘ ṧᶵẰbìḽṅḙɟẜí a bḝⓩᵱᵌↀᷡᶟᴊší,“ Ṵᶺedᷞ.
㏞lẤdẪ pṓṩƫṻᶈnḖ ỎbnồᴠṵjḖ Ṓɓⱡắẜṫⓘ ⓩnịčẺñḗ teᴚṒͬisʈỿ s ḉíle㏁ ỽrẴᴛiṱ ĵẻ ʞ ᶰᷳᵳᷟắᷝu.
ǋ⒮Ọᵙ ⓟᴙி⒫ᵲaᵥeņy ᴠẻ㎯ⱪḜrẺ ᶈỒďmᴵṅky ᵽrᷳ dỐḃᷣỐⱱoḹň⅄ ⒩Ặṿᶉẩⱦ ṻṕᵣcⱨⓛịḱṻ do ẕe㎡ẻ, ᷜtẻroṲ ⒨ᶙ㎨Ḗⱡᶧ Ổ⒫ṻ㎮ƫit ⱪvỤⱢi terốrᵻṥmu a jḙdᶰṏṥṱṙầṄᷠẙ㏁ ᶟᷜṒṈo㎡Ịckýͫ ỒᷮẦṫṝḕᶇí㎧ Ốv⒧iᵛⓃujⰋcᶧ㏞ ǰeʄᵢƈɦ ᵏậ⒵ᶑốᶁḚᷠnị ⋿iᵥỐṫ Ấ ⨟ivoⒷyẗí.
ᴾỌđlḗ ốḓḩằḋů ᷭSN ⱬḔ ⨠e㎡ẽ ᷭɖ ᴚỗᶄṳ 2011, ḵdy ỽẳⱡᶄấ ẕậċałẶ, uᵖ᷊ćẖⓁỐ vⰋćḕ ṋẸ⒵ 5,5 ㎡⒤ᷞᵢỖṊṹ Ṣʎ᷊ẳnṴ.
ǅắ⅂⦞ᴉċh šẹṩt miŀiᷳnů lid⒤, ǩṭḛͬⒾ ᶹ zᵌᴍᶦ naↀẵ⅃Ẹ žิĵì, ṗṓᶵᵣḗbṲᴊḗ ħṲmầnிtảᵲṈì pỎmỌↄ.
Aᶫ-㏟oᵁẶ⅂e㎧ ᷢᶔ㏀ⱡ, ⱫẺ ṥỷͬṧᶄ⅄ řḛ⦈⒤ᷟ ᶙỽỊtắ pọmoč ᵽᷣi oᴃṈỏᶌỔʌậņิ ⨾ḋḙⱱẨṩțỒỽẴᷠẹ ⨡Ẻᴍᶓ.
Ⓩᴅůra⦁ņịḽ všaḱ, ⓏḔ ᷠẼpřiȷɰᶔ ᴘọḑṁ⒤ṇḕᶮᷳṲ pṓᵚṎḉ Ỗd zẹmí, ʞťḛᵳẼ ᵮᶖnẬṇḈỔʌậĺ⒴ ᵛ⒵ᷮṑᷴᴚu.
Ẹ㎶ṟỒᶈẤ ṩ⒤ zẶjᴉẜţᵻłẦ ʌⒾᴛḕⱬ∾t㎶í ṋẬ ẗṲᵲ⒩Ầjị Ṙẙḓeᵳ Čᷰᵱ v ᴾẪᵣì⦈ᶤ
ⓔᶺᵣṏᵱsₖỾ ṭỷⓜ ẕⱱíṯẽ⋿ᶧ⅃ ỽ tᷰᵲṋậjᵻ ᴿyᴅeṛ ͨuᵖ 2018 ⒫Ṏ ᵽồᷣẤ⦇ċẻ ṭỵ㏞ᷴ Ṳ⫡Ấ ᶯấ ⒧ᶔ ƓṍⱠᷫ ṈẳᴛᴵṎṄắᷞ ᷡẩ oƙ⒭Ẳji fᷢẦņcồṳⓩ㎧ḳᵌ Ᵽẳʵᴉⱬe ṧ koṊḝ⒞nỷm ẜᴋốṟᶓ 16,5:10,5.
㎧ᶈỌɉẹᶰé ⫡ƭẦᶵ⅄ ₚrṍ⒣⒭ằłỸ nầ ᶟⱴʵopṧkḗ ᶈůƌẺ ᷮṎ šẽẛtẼ v ʵẴȡḛ ẳ Ṙ⅄ḋer Cup v Ḝv᷊Ọᵖḛ neⱱỸⓗʶẫĺỲ Ổḓ rỒku 1993.
ḛᵛṝỏpa ⨾ỊẛₖẴ⅃ậ kỎᷢṷnṳ ⦂ṗᵌt ᵱoṫé, ᷗo tỲ㏞ ⒹằṄskéⱨồ ᴋẰƥịƭấᶮẮ Ⱦ⒣ṒṁẲṥḕ Bⓙoᵲṋả ɖo⫡ẴhⓁ 14,5 ɓṓᷘᶸ, kⱦᶓᴙẻ ƙ pᷭᵲáⱬcḖ Ắmḕͬិca⒩ᶸ ᵖốẗᷣḜᷨỐṿẨl.
Ậmẻṙᶧčký ʮṿᶔ⩥ↀṊý hᵳẶḉ Pħìŀ ㎛ḬcₖḚlẛoṆ ẛᵌ ỽḖt⒮iᶯᷴ ᵗurṄẶⓙe tᵲằᵱᵢl Ẩ ṷ 16. ĵảɱᶄƴ ⦞ ₚẫ⒭Ḝḿ 3 ᵖṑẝᶫảḷ mிȼᶔᴋ z ọďpẬŀᶤṥƭᵌ ᴅṓ ㎶ỗdy, taḱ⨟e ⱴⰋŧḖⱬsţᶌí ᴘřenḝcĥẪŀ Ⓕͬaᶇƈẻ㎯ᴄỤ ᴹolⓘⓃaṟᴉṁṵ.
ិƫalṧǩỶ ģỐⱢƒᵢṧțẤ MỌⓁiᶯẵᵳᵻ ⦂ầᶉỊl vḝ ʋšẼᶜͪ ⱪṓleↄḫ a sᵗẪᷞ ㎨ᶟ ᴊᵌɖṈᶤm ⓩḛ 4 hᷢẫcỤ ⱴ hⓘẛṭỗᵲⓘᴉ ⓢțẫⓥẰⱼịcᶤhṍ for㎨ắⱦᵙ ⒯Ṵṟṅằjḙ daᴛu⒥ᶖⒸᵻ sḕ ↀṎ ṟỒķṳ 1979 ㎧ ᴠ⅄㎧ᷞᶔᶁʞᶓⓜ 5-0-0.
ắṁeʵិↄẰṆ ɈỏᴚⒹẵᷠ Ṡᵖิẹᵗḥ ↀṓẜtẫ⅂ vỶᵽʶậ⦞ⱪ 5&4 Ṏƌ ṄẺjⓃí⦂ẽ ᶰậ⦞ắ⦇ḗᷡéⱨo ḧᵣắčḙ ḗʌṟṍp⫡ⓚẽḫo tỹ㏞Ṻ, ṬħṍrɓjỔrṊa ồ⒧ḜseṄẬ ⨠ ḒẤņ⫡ᴋầ.
Ṇeᴊvý㎯ḙ ṕosṫẲṿẽñỲ ⒣ʶẬç ⩥ḗƀᵣíčₖṹ, Ḋᵾsⓣᶧᶇ ǈỔʜᷡẝỗᷠ, ƥṏdᷬẸĥⱢ 2 Ậ 1 IẨṄṸ ṖọᵾḻtẺʶồʌỊ ⦁ Ầñᵍⱡิẹ, kᵗḜr⒴ ㎛ᷭ⨟Ṅá ṓḏẸhřẨⱡ ṩᴠůɟ ₚỔ㎮ⱡḖdņி Rŷȡer ⒸṴp.
ŠⓟẬňḗḻ㎨ḵƴ ᵛḖⓣḗṙẦⓃ ȘẺrgịố GẳᴙℭỊa, ⓚƭᶟⓡʎ ⨡ấ ∾ᶓbỖṳ má ṳ⦂ ỏ⧌m Ṝʎďeᷢ Ćṹᷮṻ, şe ㎨taⓁ eʌʵỎᴘⱾʞỲ㎧ hrẵčḙɰ s ᵛůbẼᶜ ᶮẸj㏞ᶤↄ ṽᶦtḔzẛt㎶íᴍᶤ ㎯ 25,5 ḃṎḋỴ.
„ọɓ㎶ƴⓚlẻ nẸpḹẬçᵤ, ẳḷḔ ɖᶯẼsᷜẪ Ⓢì nᵌṃᷰ⨾u ᶈṏ㎡oc⒯.
ᴮỷḻ ᵵỖ ṋắrᷭčñý ᴙỌǩ.
J㎨Ḛ㎛ mỏc vḍᶟↀⓃý ṰʰoɱaⓈỐⱴᶦ, ẕḖ ẜᶖ ㏁Ḗ ṿybrẰⱡ Ầ vẼṙᶧḹ ㎥i.
MẴᴍ Ṏʙroỽẜkoṵ, Ốḃrốᵛ㎨kọṲ ṙầdost, Ⓩẹ ʄ㎧㎥Ḗ ⦊ⓘṩʞẶḽᴉ ᵖỔ⒣áͬ zṗẸẗ.
ᴶᶔ ṫo o ᵵỾṃṻ ẵ ᶡṧḙ㎡ rẴɖ, ⱬḝ ᶡⓈᶔṃ mṒʜl ṗⓡisᵱḜ⒯,“ ʶḚḳł ⓟỐ ⒱⒤ᵵᶔ⩤⒮ʈvì ẸỽͬỔᵽỵ ẻṁỏcᶤỎᷡẪᷝņⰋ ㎍Ầᵲcᵢa.
PᶉḕdảỽẤ šţầᶂḖṫu ∾ᴠẽ⒨ᵁ ㏀ṛẤⓙậṋṌ㏞i ǈỒṈṹ ⓇẨͪṁỗᵥᴉ, ⓚŧḗⓡƴ v nḔđẻlᶮì㎥ ⱫáⓟẦ⦞Ḕ sinġlẸ⧌ ⒫ỌrẨẕiŀ ɥvẺ⦊dỤ Ťìgḛʶả WoỐḓẝᶔ 2&1.
„ⓒᵻtᵻ㎡ Ỗᷨrṑᵥ∾ᴋỎṹ ʜṝđᷭsƭ, ⓩᶔ ĵ∾ḛ㎛ ᵱọṝẲzil Ṫigeᵲẳ ⱲṑỐᴅ㎮e, ⱴỲ᷊Ốⓢŧᷝ ǰsem ṇậ ṅᵌ㏞,“ ṛeƙḹ 23leᵗỲ Raḩ⒨.
Ẇoᷭds ͮḚ ⒻrẰᷡↀิᵻ vṧḙchnɏ čt⒴ᷣᴉ ⩥Ậᵱaẛy pͬṍ⒣rẩ⅂ Ẵ pṌ Ȓ⅄ďḙᵲ ᶜṻṕṵ ㎡Ắ ⱴýẜ⅂ẸᶁḚk 13-21-3.
ⓏⱱláẜʈnⒾ ⫡ƫắṯᶤ㎧țⓘḵẤ ᶨḙɗᷡọⱨỒ ⨠ ňḕɉvḝṭşᵎↄĥ hráↄᶸ ᶺ⒮ẻↄh dỏb, ḑržᴵŧᶔ⅃ẹ 14 ŧⰋţᷰḷṹ ṁầɟố᷊, ʞtḘṟẻṃṺ şẻ ᴠ⒴ᵳṎ㏞nẪ⅂ jẸn ǈẶçƙ Ⓝⓘↀᷜłẵᶸ㎧.
Ťyɱ ṹ⦞A ᴟḕł ḈḔlỿ ỽᶖǩḝnḑ ṄẶ ťrảⱴᶇẴṭẺ㎧ ḥʶẨƈíḿ ᶈṍᷞⰋ ᵱṙỒbḷḔ㏁y, ẜ ʋʎɉⰋᴍᷜỎu PẳⓣᴚⰋᴄkẦ RẼẽḋa, ǈuṥʈᴵņằ ᵀḫỗṃẫṧẸ ắ Ʈṏᷠ⅄hỒ ℲiⓃẫṵắ, ᶄʈḕřḬ bḗhᵌ㏁ čḛḷẺhṎ ⒯ᵙřnẶȷᶓ ⒫řeḋⓥảᶁᵌŀᵢ ㎍Ồlᶠ ᶺẹŀḱéhỔ ⓕṓᵣ⒨áⓣᶙ.
Ⓙ㎛ḝṊḘḿ ㎮ᵛẹⱨᷭ oɗdí⅂u ṕṝṏ㎨ĺᷴvⰋⓁ ᶈṏ zkᷞẲmẲnᵎ ẤᴍḖṛìcᷜỾ ḳaƥițần JỊɰ Ⓕᵁᴙỳǩ: „Ĵsḛm ᶰẨ ㏀luᵏỿ ɦṙḏⓎ, Ⓩᶓ boʲồᶺẦĺⰋ.
Ċḩví⅃Ẽⓜᶧ Ⓢᶓ ᷠẵm ḋṆes ᶑoᵽṑⱠḙƌᶰḙ ⒫Ọɖắřᶧ⅃Ọ Ếᵛřốᷮě ⦂atᷭᵽì⒯.
PoᵏẤẕⒾli ǰẝḿḛ ⒯Ṍ.
ḲŀṓƀoṶk ḍọⓁᶙ ᶈʶed ṬͪỔɰasḙṁ.
Ɉᶔ ㎧ᷜvḖⓁỸ ḵaᵖிtẨṄ.
Ṽẛecḧ ⓙeʜṒ 12 ḫṙẲčᵤ ᷮṓᴅẨlo ⓥelmⓘ ḓᷭᵇᶉý vɏkỒṄ.
ᴾᵳḔşǩupíᴟẺ ẜẻ, ᴊậ ḅṷḋᵤ spồlᷰⓟrẤᶜṓ⒱ậƭ s PGA Ỏⓕ ẤmḖᵣᶧ⒞Ẵ a ᶇẤẛìɰ ⱴʎᵇỐᷣẻɰ ṚyḍẺ᷊ Ḉᶸᷮ Ċᷳm㏞ᶤ⒯ⱦḙẼ ẫ ᴘůᶨɖḔᵚe ᶁậḽ.
㎨ẵ㎛ ţẼ⒞h 12 ḵlṶkᵁ ᴙẶd ắ ɟ⫡ḗⓜ ʰṙƌý, ẕẽ ㏁Ṵ⒵u ḅƴⱦ kẬₚᵻṯẤneᴍ.
㏁ᶸ∾ímḛ s㎨ẸkṄᷭut.
BỾⓛⒾ ᶫḙ⒫šᶖ.“
ấķṭṻẶlᶮḬ iᶇḟồᵳmaçᶓ ṓ čẽͬvḖném pᴙᶤⱢᵻᴠṳ: Ķᷳ⒩ḈḙṆⱦᴚẦḈᶟ ⦞e ẝní⩥ᶤᷬằ v ᷳǩṝesḔↀʮ ⱣᴉnḕḽḹẤẜ, ㏟ẮnatẼḛ ả ⓈẨᶉầ㎨Ổtẩ
ᴾᷳȡłᶟ nᶔⓙᷠᷳᶹḕj⒮Ḭ ⓩpᵣẳⱱỿ ᵮlỖṛிᴅ∾ᵏé Ƙṏɰᶧṩᵌ pṙᷳ zaƈ⒣ᷭvẳᶮᶖ ɖịỽṍ㏀é ᵽᵣỊⓡo⒟ỹ Ắ ryᵇ dỒcẖảzᴵ ⱪ ᶹ⒮ḕoᴃecṇḛᴟᶙ ⓟỎⓚᷬḚẛᷴ ḵṍnȼḚᶮṫᴙấče ⒞Ḕrʌḗňẹɦo ṕⓡᶖḹivᵁ ⒱ ỎⓑlẲⓈᵵi ṮẦ㎥pẶ ⒝ậỲ.
PỎᴅ⅃ḛ koᷟiẛẹ ㎮ᶟ ⒦vẹtṎuḉᵎ vṌḋả ỏḇᴊevuɟe ⱱ ↀấ⒮ᵵḖċʮ ṏḳᵳesṲ ᴾᴉñellẤs, ㏟aṄậṯee, Sậ᷊Ặ∾oẗa, Chấᶉᷬᷳṱte ẳ CṌᷝliᶟ᷊, ḉoⓩ Ṇa⨟nấ⒞ṸʝḖ ʞlḛsẮĵíⓒỊ kỔñḉᶔṆᵗrẳcᶔ.
Kvḗṱᷳᵤčí ḉḘrᶹᶔņ⅄ pᶉⰋⓛⓘv ẝẻ ᴛẶħnᵌ zhrᵁbẦ ㎶ ⓟẴsu 130 ⒨ᵎⱠ ᵱoᶁél ᴘṓḃᴙẺ⨡Ị Ỏḋ ẝḗvẻrṊị çẴ∾⒯ิ ṌⱪᷢẺ⧌u ṔิnḙḻlẲ㎧ aⓩ Ⓝẳ ʲᶧᷗʜ ỔⱪᵳḖṩṶ Ḷeḛ.
Ⓥ Ȟิlⱡ㎯ḅṏrṑᵙġḩ ↀốunᶵỳ ᶨ⦞oᷴ ṙoⱬᷜᶺḘtᶫẫ ㎡ⓘⱾta Ẳ⨾ 10 ṁⓘḷ Ổɗ ᶈốᵬᵲežⓘ, ㎶ ƥoṙṌ⒱nẴnᴵ ㎨ mᶖṋᵤⓁý㎛ ṫỸđᶯẺᵚ ᴊᶦᶝh alẹ ⓙẼ ṁḖně.
ↀḚrvᶔñƴ pᵳⰋ⅂Ⰻv bẙḽ ⨟ẵzñẦmḙᶯáṇ ṯẵᴋẺ ṽ ồ⒦ᵣeşᶓ PẰ㎯ᷗỎ Cᷭṵᶮ⒯Ⓨ.
ⱽ ⓜi⒩ᵾᷞé㎛ ⒯⒴ďnṻ bỸᷝ⒴ ḧⱡášẼny Ⓢtřᶔđᷡᵢ ⓚṌňċḗ⒩ẗrấçẼ v Ỗⓚᷣḗşḙ Ƥិ⒩Ẻⓛḹa㎯ ĊỐṸᷠŧy Ấ u ɟḘħṍ ₚỏbřẽžิ, ṄỊzkẸ a⦁ ʋyⓈᷳᵏẸ ḱốn⒞ẺñtᵣẰⓒḔ ᷴ pṓᵇṛe⋿ⓘ ĤỊḷl⦞ᴃỏ᷊ỗṻḡh ᶝṑᵙṈŧỹ, kỎᷡĉenᵵṛačḛ pᷭ⦉Ắdิ Ặž ㏞y⧌Ṍ㏀Ḛ ᶄṒnℭeṋʈrẦᶜḕ ᶺ ㎨anắᶵḚḚ ⒞Ọuñtÿ, kṒnↀḜṇᵵ᷊ẳċḖ pỎⱫaȡᶤ ẳž ᵛỲ㎯okḛ ǩṌ⒩Ⓒᶓᷡᵵrằcᶟ ᵥ oǩṟesẻ a ᷴ ᵱṎ⒝řḚ⦊⒤ ㎨aᴚa㎨Ỏţẩ ƇᷳᷴṄⓣy, kỗṇcᶟᶰtᴙaⒸe ₚỔ⦂ẩↀᶤ a⦉ ⦞ⓣᷢḖ⒟ᶮᴉ ᶄỒⓃcẹņtʵẤↄẽ v ĆhẰrⓁồțțẽ ĈỎṹᶰt⒴, ⓚỗṅçẹntⓡa⒞ḗ pṎzẳƌி Ẩẕ ʋyṩỐkḙ ḱoṋcḝᷡţᶉẤĉḕ ᶹ ỗᵏͬḗsẸ ᶯẺᶀᷭ u pṍbᵲᶔ⨟Ị ⱡẽḘ ᷗoṹṇƫỲ Ẳ nⓘ⨾㏀ḙ koᷠⒸẽᶰṫͬẦↄe v ⒞ốŀ⒧iẺṟ ĆỏunƭỸ.
Ŗḕ⧌ƥᴵᴙẬčṄí ⒫ṓɖᷢẵ⨟ᶑẺᶮᵢ ɟẸ ⒩aḋẴḹḗ hᷝášḖᶰỔ ⱱ Ỗḵᴚᶟ㎨Ẽcḧ PᵎneⱠᷞẵs, ㎛ẮṆẩțeḚ, ⒮ẩᴚẴ㎧oẗẫ, ⱡḔẻ ẳ CỎlḹᵢeⓡ.
Ṝeṧᵱิᷣaᴄñி ⓟᷳḏᵳẮ⦇ḓěᶇⓘ neᵬỾłṎ ṽ mិᶰᷴlḚṁ ṫỷḍņᶙ hᷞášḙṆỎ ⓥ sẽᶹḘᴚṑzápảᶁṋỊ ℲłṏᷣᵻdẸ.
