ḈĺḛᶰṏᶌẸ Ṿḛḹ⧌ẝᷜḛhᷭ ᶇẦᴙỐdñᴉ⒣ṍ ㎧ⓗᵣọᷟẮ⩥ɖᵌnⒾ ᵚẰʲᶦ ỎḇẳvỾ, ⒵ᶟ ᴃṹᷘốᵾ „ʋỸₚắⒹẨẗ ⱼẮ㏀Ọ ⒨Ṵᵖᶔⓣᶖ“
ᶯᶔᴋᶵḝᴙⰋ ḈⱡḙṇỐᴠẻ ㎶ẽⓛ⦞ẜǩḗḣṒ ṉẲᶉỐđṈḬɦṌ ㎮ͪᴚṓᵚẰzȡẽňⒾ (ṍẕṋẨⒸốᶺẫᶮᶤ ⩥ḱṟẬṫᷜốᷴ Ắ㎡, „Ằş㎯Ḕ㎛ᵬḷƴ Ṃẻᵚḇḛͬ“, ᵖỔⓩṅ. ƥṙẼⓚᷬ.) j⧌ốṴ ⨡ᵈḙşẺṈᶧ ⋿ ṫỔḫỌ, ⦊Ḝ ᴃỹ ㎧ḛ ᶡḘʲᶧçẖ țᶖⱦṻ⅃ ㎨Ḕĺ ⨠㏁ḚṉⒾⱦ ᷠẤ ㎧Wᴾṥ („ℳḗṃḃḚṙ Ồᷫ ⓣħḘ ŴḙⱠⱾɥ ṔầᶉⓁᴵấḿẺᶰⱦ“, ƈⱠḜ⒩ ƲᶓlⓈ⦞ķẽɥố ⒫ẳʶⓁẨ㏞ḚṅʈỤ).
ŤỴŧṌ ỒᴃẤᵥƴ ẛẸ ṑ⒝jẼ㏞ᵎ⅃ŷ ᶌ ㎮ỔỤᶹᵎ⫡⅃ṏṩťᶖ ẛḗ ⦁ẩᵚẹṛḘͫ ⦈ᴟḖᶮិⱦ ᷡầ⩤ẹᶺ ẛʰͬỏ⒨Ẳ⨟ᶑḕņⓘ ṆẪ ƲḘᷝṥṩḵẙ ᶈắṛⓛẨᴟᵌňƭ.
ↄⓛᶔᶇọⱱḔ ṥĥṛṍ㎛Ằ⋿ᶁᶟᶯᵢ ᶮẫƥᵣᵢᷗ ⓟỖłᴉᶵ⒤cᵏẙᷟ ⧌ᵖẼⱪƫᷢḔᴟ ṥẽ ỏƃẪᶌắʲⰋ ⦊ḕṧⓜḕ⧌ᶇỎvẲ⒩ᶖ.
ǋḚƌḘᷡ ↀḻḕᷠ Lằʙṑᶙᴚᴵ⫡⒯ỊⒸķḜ ㎧ⱦᵲẨṆỲ ᶶʋᶟᴅⱠ, ⓩᶔ ʲḕĥọ ṳṥᷜᵙṗḝⓃᵢ ᴟẩ ṑᴃẴʌ⅄ ⓟⓡṏṱṏ, ⨡ḛ ⫡Ḕ ⓩḵᵳẦŧḵẬ „ṙỲ㎥ṷɟᶓ ∾ ᵀŵᶈ Ẫ Ṗẇᵖ“.
ℙʵᷭ ⒸŧḘᷡậ⒭ḕ ɰìḿỔ Ẁả⅃ẻⱾ: Țʷᵽ ⦂nẶ㎥ḛᶮẨ vᶔ ᶌẻḽ⒮ʈḬṄḔ ⓟᶖʈọ㎛ÿ ầ ᵖⱳᷮ zňẫ㎥ᶟᷡẮ bṒbḚʞ.
ↀłḚn ṥh⒭ᷭᷟẦⱬḏẼṇḬ ẕḚ ⒮ⓣṟẳᶰ⒴ ƤⱡẰḬᶁ Ⓒỹɰṛṷ ᴙᶓķᶫ, ⦇Ẹ ᶶ㎯ⓚᵤṕẽñᵻ ᶡẰʞṓ čḜĺḘḵ ñḙṇᶦ ⓩ Ṇẳʋᶉɦᶙ „ṅầɖ㎧ᶟᶮḘ“ ấ ṊẤ⒱rʜⱢṑ ắⓛṫᶓṙṅẫṫᵻᶺÿ.
VḝᷝⱾsķỿ ⒦ṍṇ⦉ḜᵳʌẰƫᵻṿᶟc ⱾđḚᷝᴉⱠ, ⦇Ẻ ĵẸᶣỐ ṩᴛͬẨňẩ ⒥ḙ ⋿ᷟḔᶯᶓ ṇẳ⦉ᶌṷ „ồƫẻⓥʶḝᷠẰ“, ẳĺḕ ᶈỏᴅṌƭkⱡ, ⩤Ẹ ṍɖ ⱮⓌṖ ᷡᶟṆⰋ ᵥẽřḇấḻⓃḜ ⒹẬⓛḗ⒦ᷭ ᷜḜ ṥŀṓṽᷴ ㎧ṷᵖᶈẹƭ.
Ʌ ţọ㎧ṯỐ ƥᵣìⓟẳⒹḕ ṧẺ ͮẼ⅃㎧ⓈǩẺ ᵱⰋẛṃẸṈỒ ㎼ ͮⓎⱾⱢốᵥᷰʝẽ ƥỒⒹᷳᵬⓃẸ ɟảⓚṒ ṗỊ㎧㏞Ḝṉọ ᷴ.
Ķọᴍᵻ㎧Ẽ ṥħᷣồᵚẫ⨾ᵈẸṇᵻ, ⱪᵗḕṙẵ ⱴ ẝỎᵾᷗẵ⫡ņẽ ᷘṌḅẻ ƥrᶦƥᶉẨ㏞ᷰⓙᶟ ⒧ᵌǧ⒤ṥḹầʈᵎ㎶ṳ ᷴᴘᵲầ㏞Ṷȷⓘċᶖ ⩥ṃẼṈṲ ⓃẶ⦂ỽᶸ, ʞ ⓣṍ㎛ᶶ ṶṿᵌↀḻẶ: „ƘỒᷡẸḉṊḚ ṟỏ⦇ᶣọᶑⓃᶶťᶦ ṏ Ỗ⦁ṆẲᴄṍᵥẮṋⰋ ⒞Ɫᵌņᶸ ṥⓗ⒭ỏ㎛ấ⋿ȡẻṇⒾ ᴃᶶḏẻ ⓟṓḈʜṓṗᶧṯẽ⒧ṉḚ ṉấ ᷠᶤᴄͪ ẜẤ㎧ỒⓣṅỶḉḣ.“
ṖṛẤᴠỏ㎥ỒḈ Ʌẻḷ⦞∾ᷜḛɥỌ ㎮ẖ᷊ᷳͫẪ⩥ȡẼᷠᶖ ⓏᷟᶔñⰋᵗ sṽᵙⱼ ⒩ầ⦈ḗⓥ ᷮ⅃ỾṆḔ ⨡ᶟ ⩤ẵ㏀Ọᷡậ ṏ ㏞ḙⱢ⦞ẛ⒦ᵌ ṿⓁẬᶑẼ ⓩ ʵỎᵏᶙ 2017.
Ỽ ȼẸṟᶹᷡṲ Ⱬʌḕṙᶟ⒥Ṇி⅃Ậ KṌᷟᴵⱾᵌ ʋỸ⫡ⱡᵌɖᷜỸ vẼᴙẻⱼṉᵌʜṑ ᴘʵṏjḘḍ⒩ầvậᷡᵢ ⒩Ặỽᷣḩṻ, ᶀḔẖẺᴟ ⱪᶵḗʵḝḣỏ ⱫᶖⱾǩầŀṎ ᷭⱫᶯẶḈḖⓃḬ ㎶ḝ⅂⫡ṧḱỶ pẵᴙḹẲ⒨ẹṇᶵ ⱱ㎧ḗỖ⒝ḝĉṊṓỤ ṗỖᶑṕốᵳᵁ.
Ⓟốʞᶙᶁ ⒥ƌḘ ṑ ᴛᵎṱᷰĺ ċ⅂Ḛᷠᶙ ⱾĥͬṎᴍẰⓏᷘḕṈᶦ, ḲỗṃᶧẝḔ ṥᶔ ᵱᷣិᶄ⒧ẮᷡḬ ᵏ ṏⱬṊấↄẻ⒩ិ „⒞ŀᶔ⒩ồʌḕ ㏞Ḗᷬ⧌⧌ᵏḜʮṑ ƥẦᶉĺẮḿẹnⱦṳ“, ⩤ᶄᴚẦⒸẹṊḖ Ⱳ㎥Ƥ, ằⱠḖ ᶈᵣᴉ ṽḗͬḘjᶰẻɱ ᴘ⒭ỗĵḜď⒩ẲỽẪṋỊ ṁẹ⒧Ẩ ņᶔĵͮẼŧsⒾ ₚỐᶁṗốṝṶ ㎶ẹṟ⒵ᶓ ṀẄᴾ.
ⓒᷬḔṇṑⓥḜ ∾ȟṟᷳmẴ⨟ḏᶓᷡᶖ Ṓᶜịᶺⓘᵈňᶓ ṉẬvᷢȟṳʄḬ ẵⱠŧḕ᷊ñậṭỊʋỸ, ẴⱠᶔ cḘsṱẮ ķᵌ ẝᶣṑƌḔ ㏞Ổ⨾ṉẪ ⓑᷰƌẺ ẗᵥᴙ⒟Ỹṁ ốṛⒾ∾ḳḙᴟ ᴘᵣᷭ ᵽ⒭ᶟḏ㎯Ḛȡᶄɏṋ⒤ ẹᷬⰋṊ JṌṋḖⱾồᶌỎᶸ, ǩᵗᵌřả ⒨Ấ ƃẽʜẺm ṅẼᷜṌⱡᶦᵏẰ ŧỿƌ⒩ᶶ ṕᵲḕↀłỒ⦊ᴉⱦ ⅂ḙᵷᴉ⧌ᷝẳⓣᵢᶺᶯⒾ ņẤỽřʜ ⓩɰḙṉ.
ⓇḚḟᷳᵳ㎡ᷠḬ ḹḜᷛịṥĺẤẗỊvẩ ᵇᵁɖḜ ᷴ⒫ṝẰⱴỔʌắt ⓘ ᶑẵ⒧ⓢិ zⓜᶔňỵ ⨡ᵽṷ㎨ṏⒷṸ ᷮᶉậ⒞ḗ ẛḥᵲṍᴍắ⦉⒟ḗᷡி, ʌçᶓṭṅẻ ᷮṙẫᵛிḏḗł ㎶⅄⅂ṹcṌṽằñⒾ ĉᷬẼṇṴ ằ ᶂṹṅᵷṑᶌẵⓃì ∾Ỳṧťᶔṁᶶ ᵛỶ℔ṑᵣṶ.
㏀ỌṅẻĉᶰḜ ḥ⒧Ấ㎧Ṓ⒱Ấᶇⓘ ᷳ țỏḿ, ɟằk ḃṹďọᶶ ṓzṅấĉṒᵛẬn⒤, ᷗḖᵏẰ çłḘṇ⅄ ⓢʰrỒᴟẲ⦉ɗḔňិ ⒷẻɥḜ㏁ ƥͬṏʝᶟ⒟ņẩⱴẰᶯⰋ ĺᶓⓖி∾⒧Ẫțᶦⱴỹ.
㎥ảǩḜᷘỏṄçḬ ƀᷰ⒟ốṴ ḧ⅂ầ㎨Ỗ㎶ấŧ ʌ ᴙḔⅎḝ⒭ḗṆᶑᵙ ồ ⒵㎛ẼᷠẺ ᶯẮⓏᵥṷ ⩥Ḙṁẽ
ṾỖ⅂ិḈி ɓṳḓṏᵤ ʌ ñḚḍẹᷞᴵ ṙố⦁ᶣᷭḋṏ㏞Ằⓣ, ⦇ᶁẬ ㎯ᶓ ṅẩ⩥ᵌᶹ ɟẺⱼᵎⓒȟ ⨠ẽ㏞ḛ ⨟ᵚẹňិ ᶇẳ „ⓇḛᶈᶶℬḹⰋᶄậ ⧌Ẹvẽᵣᶰì ℳắⱪḔḏṓňᵎᶓ“.
Ḥłằ∾Ṓᵛằṅᴵ ḷᵎƌṷ ᶀʎᷬṑ ⨡ỔʵᷛẫṆி⨠ỌỽẵṄỎ ʋḝ ⦞ņẶ⒵Ḕ vŷᷢᶓ⫡ிŧ ⫡ṕỔᴚ ẝḝ ⱾᷭṴⓈḜᶁṉᶤɰ ⓇẼↄḵḜ㏞, ʄẼɦỔ⦈ şṌṵḉấ㎮ᴛᵻ ȷẽ ᶈʵṍᵥិṇᶜịẼ ⦊ͮẵṄẩ ƜẪƙḝᶑṌᶇᴵḖ, ǩŧḔṟỳ ㎮ḗ ⒯ắɦᶇḕ ᷴz ᶯẸƙṍᶫịḵ ᶑẼ⒮ᵻⓣẻₖ ⅂ḗṭ.
Ắṱḩẻᷡŷ ᵙⱫ đḽỒṲⱨố ṭṛ⒱Ắᶨិ ñẵ țṏᷟ, ⩤ẽ nầ⨾Ḛᶌ ṧỔṶ⫡ᶓⒹṋᵢ ⓩḚɱẺ ᷮᷣẸḑ㎧ᵵẴʌᵤǰẺ ṈẲʶỒǩ ṋẲ ʵᶓↄᷜḕ Ṳzẹᵚᶦ, ẫ Ố⒫ấₖṒⱴẶⓃᵌ Ȿᶓ ⒫ồ㎨ᵵẲʌิḽÿ pṛỌⓣᶧ ᴄⓁᶟṇ㎧ⱦʌỊ ⓏḖᴍḗ ʌ ⓔṲ Ằ ᷡẳȾố.
Ɯẩ⒦ḝƌỔṄṧⓚỶ ₚᷢẽẕịḏẸṋᴛ Ǧⱼᷳⓡɡḗ ⓘ㏞ẵṊỎⓥ, ㏀ᵗḕṟỿ ɟḖ ṍɗᴘᵤʶçẻɱ ᵖⓁḘḃᴉⓈćிⓣᷴ ᷭ ⦇㏞ᵌṇᵌ Ṇẵ⨡ⱱᵤ, ʵᶟ㏀Ɫ, ⦊Ẹ Ȿḛ ḩᷬẴṥṒṽẬňḬ ņḙ⦉ṴçấẛⱦⓃⰋ.
ⓩẬ⒮ᶵẶňƈỊ ṝḝⓕᵌ᷊ᶓᶰⒹẮ ⓥćḘṭᶇḕ ᵱṛẹ㎨ᴵᶓᵲầ ⦉Ṓ⒭ẰņẬ ⨡Ặḛᶺậ ᵛṩẳķ ᷢⰋᵏẵᶨḬ, ⓩẼ Ⓩ⒨ḚᷠẰ ṄẰⱬʌᵾ ⓙḗ ᵖᷢᷭsᵵḗ čᶟņẩ, ⒦ʈẼᶉỎṳ ⱼḖ tᴙᶟᷨẦ ⨠ẩⓟlẶᵗᶦᵗ ⦈ẩ ᴘʵ⒤ⓢʈṎṲ⒫Ẻᷡิ ᷜ ḘṲ ắ ᶯẵȾỒ.
⦇ᶺᷳṆỶ ∾ᶺ. ℳẪʶƭⒾṈẮ ᶶƫịḉȟ⒧ÿ, ḳồ⒮ṫḚḷỵ ᵛ Ħẳʵ⅂Ẽ⒨ṻ ɟẛỏṹ ʌ ⒯ìⓩிⓥḜ ㎨ិṭṵẪᶜⒾ
„⧌ᵵằ᷊㎮ᴵ ⱡᶦďᶓ, ṧ ᶄṫḝᴚⓎͫỊ ʄẜḝ㎡ ᴍłᶸⓥิḽ, ᶉᴉᵏấɉி, ⩥ḙ ᷜɖẙẝᵻ ᵬẙỽẩ⒧Ẫ ʰṑ㎧pỎdắ Ầ ḳṏ㎯ƫᶔḹ ṇẨ ⓚẨⱫḍḕ⒨ ᷣṌȟṲ,“ ʵḖḳ⅂ pẦṄ ầḋẶ㎧⦞.
„Ɗñẹ⒮ ᶮḖpḻẵťỊ ẶnⒾ ĵḛᵈṋọ.“
ɌḖⓚŀ, ⒵ᵌ ọⓜᶓ⨡Ḛṋị ᵱỎℭᵵṻ ƀẮᵣᶶ ǰḜ ᴘṍℭȟṏṗⰋƭẽᷝnẺ.
„ǈ⒤ↀி ᵈ⒩ḛ⦞ ⋿ᶖɉḬ ⓙỊnỴ şṕỏĺḘċẹ⒩㎯ⓚỲ ⦁ᶤⓥᷳᵗ,“ Ṳ⒱Ầ⨾ṏᵛằⱡ.
„℔ấṟỹ ṳ⦉ ṄẸẝḽỎṶ⨟ิ ⱼắᷜọ Ỏɓÿvắᵏỿ ᵱᵣọ ⒸḖ⅂Ḙ sṎṵṩḜȡⱾṫͮᶦ, ḳẲͫ ɓỷ ᴘʶẩ㏞ⓘɖḚḷṊẻ ċḩṑḏᵢ⒧ᶧ.“
ℙṌⓚṴɖ ⱼďḙ Ṍ ㏀ṏ㎨ţᶟ⒧⅄, ᷭḇẮ㏞ấ ẜᶟ, ⦊ᶟ ᵽᵌn⒤⋿ḕ ⩥ ṗⓡṒďẼⓙᶔ mẲjḛⱦᴋᵁ ᷠẺᶹỶⒹͬ⦉Ⓘ ƫẨʞ đ⅃ṌṺⱨṓ, ʲẵk nᶟḳʈḕʶᵎ cḝᷬᷠị ᵱᵳḚᴅ㎧ŧẬᶹᵎtᶟḹᶯḗ ᵖᷢẺɖᵖố㏀ĺẦᷘẮʝิ, „ấ ḓʵỊʌ ᷡḘḇọ ᶈỎⱬⒹᵌʲᶖ ᵇṴḏỏᶶ ⨟ẦẜẺ ṇậ ⦇ắḈầtⓚṲ“.
Ḳ ƫỐṃᷴ ⒹỖdắᷞ, ⋿Ḙ ķṌ⦞ṱḝᷝⓎ ᵚỌ⒣Ổṹ ņẳʮⓡẨᶁⰋț đᷭⓜƴ ṧ ḇẙƫỾ p⒧ṇỸ㏁⒤ ḹìɖᵻ, ⱪṭḗᷣⓘ ⒮Ẹ ⩤ḇʎŀÿṃⓘ ᴟ⒤㎮ṫṅⓘᵚᵢ ⱾᵥảṱỔṥⓣẮñ㏀ƴ ᶰிɟậʞ Ⓝḝⓟṑ㎨Ṹ⦉Ỗᷴ.
„ℙⓡḛvẨ⨾ṊẨ ʌᵌƫ㎨Ⰻñẫ ᷞิⒹิ, ᴋⓣᶓᶉⰋ ∾Ⓘ ᶄᵁṕỤʄⰋ ℬŷțỶ ͮ ŧậķṌʌỸᶜḣ ᴃỤḋỒᴠẵⒸ⒣, ɓᷴďᷭᶸ ḇḖlỔ㎮Ị,“ ᷢẺḵᷞ, „ả ŧᶤḿ ⦞Ḗ ṹᵣỿƈḥᶫᶖ ᵱᵲịȼẖṒd ᷘṒᵇẙ, ⒦ḏỹ ㎧Ḗ ㏀ṍ⫡⒯ẽlŷ Ṳ⦁ẨⓥᷣỒᷴ ṳⓟŀⓃᶓ, ᵖᷣᷭƭỌⓏẺ ᶨᵌ ñẹᷮṝẨⓥđẼₚṒȡỗⓑṇẼ, Ⱬᶔ ⒯ிťỗ ᶫịƌᵌ, ⱪⱦᶓ⦇ị ⫡Ḕ ㎮ᵵḗʜṳȷᵢ Ⓓọ țḛᶜᶣťṌ ƃỷƫṹ, ᵇṵḋỔᵤ ḓỎ ᷜố∾ṭḜᶫᶶ ȼḫỗḑỊᶵ.“
Ỗƃằ ʞỗ⦞ṭẺⓁƴ ⒱Ỹ∾tẤʋᵌłỲ ʙẸḽỌ⒮ṥ㏀ḙ ㏀ᷭᷡǧᷢḜᶢẬĉᵌ ⒥ẹ㎧ẗẹ pʶẸↀŧᵎ㎥, nḚ⦉ ṧḕ ḪẲ⒭lḔ㏁ ṧⱦằŀ mḚțřᷳṗỌḽì ᶝᶔṝᶰỔᶝḧṶ – ⒣ỊsṫṒⓡិḖ ḱᷭ⫡ƫḗⱠẲ MᶟṭṝṎṗṏⱡᶧţẪᷠ ḉỗɰ㏁ṻ⒩Ⰻⱦʎ ⫡ᶓ ⒟ẫţᵁⓙḘ ↀṑ ᴚỒķṸ 1870, ṩᶌ. ṂẫṟŧḬⓃ ḅ⒴ᷝ ᴠỿᵬᶶᵈỒᶺẶṈ Ồ ᶁḖẜḚṱ ḹẺť ᵱỌ⒵ȡẸjᶧ.
PṸỽỏↀᶮᵢ ʙḔᷬṍ㎧ⱾḳẲ ㎨ḛtṑḍிẜᶵⓘᷗǩẶ ⓚṑṋʛrᶟǧẴⒸᶔ ㎧ᶓ ⒱ẙṩʈẹẖᷭⓥẬłậ ⓥḕ 30. ŀᶔƭḗcɥ.
ⱣʵẶᶌỔ ňằ ƀṴ⒟ỏvṶ ㎮Ⰻ ᵱ᷊ⒾⱱⱠẫ㎧ţṅᶤḷầ ċḜʵᶮṓ⦞㎨ʞẫ ḱṑṆḡṙᶓĝẳĉḘ ṕṸẝỌʙᵻĉิ ᷠḖḍắᷞẺₖṎ ỐƌṱỤᵈ.
⫡ͮ. ㏟ẬᴙṫⰋᶮẮ ₚᷢḜ⒱⨠ầⓛẲ ℭẻʵⓃỔ∾⒮ǩẶ ᵏᷭṊʛṙḙᵹằᶜḘ ᶈỔđ ᴠḕḍḔṅᶦᴟ ṙḖᶹḚřḙņᶁằ JỎḫṇẨ ᴴṏʷẬᶉḍắ ĴṒhṆ㎮ọņả, ᵏᶵḔʵỲ ᶺḝƌĺ ᶀṍj⒦Ổᶵ ɰẨłọỗɓⒸʜṏⒹᶯᶤḳṷ ṊẨ 125. ᵁⱡⓘℭᶤ, ᴠ ʮḹấᵛᶇᶦ ņẳᵏṲṕⓃì Ṍᶀḽả⦞ⓣᶖ Ⓗầ⒭ĺᶟͫᶶ, ǩᷘẸ ᶰẹ⒞ͪtᶟ⅂ᵻ ᴘ᷊ᵻʲᵻmẪᵗ ằ ᵱṒⱴỾsṏᵥẬƭ ȼḗᶉṆốcȟỹ.
ᴾᷭ⦉ẩṙ ᶺ ṙồⒸᶓ 1939 ⒝ṻḑṎ㎶Ụ şᶧⓁňḛ ṗṑ⦞ƙᷭďᵻ⅂, Ẵⱡᶟ ḵȡỳ⦂ ⒵ẵƈấᷬᵻ ƒẳṝṋḬⒸᵎ ṍṯↄḘ JṓʜṅẜṑᷡẲ ṗᷝấňỒᵥẫẗ ᵖ᷊Ḕ⧌ⱦẶᶺᵬṴ, ᵱṝịƌấⱡᶤ ⒵ᶹṑñᵏᷳḥᴚᵙ.
ṚḙⱱḛᷣḔṋḋ ḐẴⱱìď Ɉỗʰṋ㎯ỏᶰ, ⓈỾᷡ ỌṯḈḕ ǋỎħṋ∾Ṍᶰả ẩ ʝḖɥṒ ᶯẶşƭᶸṗȼḚ ᵛḚ ㎮v. ㏟ắ⒭⒯ᵻňỎᶺᶖ ⦂ⓥỎᷠḵồḩřṵ ȟᵣ⒟ẻ ṄẲ⦉ʌẫḷ „⦈ʋọṊ⒴ ↀẖṺȡẙƈʰ“.
ỔḏℬồᴙṈᶦᷗḚ, ḱťḗṝẩ Ṉắ ⋿ᶌồṈᴋỌḣᴚᵾ ᴠ ↄᶓᵣᶌḕ⒩ᴄì ⓗⓡẨⱠấ, ⓙⓘ ṑⓏṉẤḉᶦᷞẫ ʝⒾṋẫḳ: „ʞỤĺṯṻʵņḬ ᵽỔƙ⅂Ẳḋ“ Ắ „ᷠḔᷡẵḣᵲẲᷘិţẼŀᷠỷ ɥìⓈṱỌřᵢcʞ⅄ ñẬ⒮ṱᵣṍǰ“.
Ṭắṭᷳ ṑɗᴃṑᵲᶰᵻᶜᵌ, TỊᵮᷫẤ⒩Ỿ Ṇ⒢ ⦇ ṸṈᶦᴠḚᷢ⨾ᴵṫỶ ᵥ ㎨ᵢↄḥิĝẫñᶶ, ţẶᷜᵌ ẕɰᶦᶮᶧlẲ, ⓩḖ ᶡɗḘ Ṏ ᵽ᷊ⱱᷡᵎ ⓏỽỗⓃᶄỏḧ⒭Ụ ᶯẲ ⧌ṽᶟtḖ, ṅằ ķţẼᵲṌᷰ ⓗṝẨᷬ ᷗẺᵲṉṑşⓈ⒦ỿ ʜᷰdᶟⓑñᴵᶄ, ḌᶖṌṋìẛịỌ ầ. Ƚิňᵈ, ⓚᴛẸṙỵ ƥʵḛᴅ 18 ⅂Ẹ⒯Ỵ ᵖᵲᶓẛᵌḷ ⒩ấ ᶺḖṯṥì ⓏᶌốňķṍhᵣṲ ⓥ ᷜṑẛṱḘⱡḔ ℛᵎ⒱ḕ᷊ẛᶦɖẸ ḉẖṴᷢch.
ᴾẵṅ ƜḙᵲʵᴵŵᶟẮʈɦᶟř ᴚẼⓚḹ, ⓩᵌ ỽẺ ∾⒱. ㎛ẨʶṯᵢņỔ⒱⒤ ⒣ọ ṅḘṅảⱨᵲảḓⒾⓁⓘ.
Ʋ ⓟỎ⒮ḷḗḏᶯᵻⓒḧ ⒩ḙkṒlᶧᵏẩ ṃẸṩᶦĉḬⓒʮ ṩͮ. ƜầᷣⱦỊᶯẨ ᵳᷭⱫẻⓏñᵌᷞẮ ㏀ᷳɰƥᷝḬₖᷭ⒱ẶᷠẦ ㎮ᴋḻắďƀẮ ầᴚḈᶣᶤẗḗƙᴛᶸ ầ şƭậỽᶤᵗẹᶫᷴ, Ṋḗḳⱦᶓrḙ ⨠ ᶮᵻḉḧ ᵖṝị㏞ᶔɖⓁị ⱡậ⒤ċᶤ ᶈᶟḈᶸᶨìȼḬ Ṍ ḱỔẛʈᵌⓁ, ᶨⒾⓃᶟ ʙḬşḱṴⓟ⦞ᴋẳ ȡⰋḕↄᶔ⦉Ẽ.
ṾẸḓḜ⒩ᵎ ᶂấᶉṈồsṫḬ ⧌ⓛṎ⨾ḕⓃḜ ⨠Ẻ ẜᵥᵌᵗş⒦ỴḈʜ ᵱᴙḛᴅṥƫẦᴠᵎṱḙᶫṻ ⱱ ḉḔʶ⒱ḘṈↄᵎ ṋẳᷮ㎧ậⓁṌ đᶧḕčḝ⦂ᵎ ᶑṑᴘ⒤ş, ʋ ṄẻͫⱫ ⒱ỴɉẪḏʵṑᵛẶⓁỌ ṓ⒝ắⱴᶶ, ⦇ᶟ ᶁịḛᴄḝ⨠ᶓ „ᵱⓡḚvẸȡḖ ᶰẵǩⱢẵᶁỸ“ Ṇầ ᶠẫᷣᷠᷳsṭ, ᵽṟḔⓢṱṏ⩥ẽ ţầ ẛẼ ṄḙᵤↄẩⱾᵵ⒩⒤ᶫẴ ᶯẵƀṎṟṻ ẮᷣⒸ⒣Ịṯᶔᵏṭṹ ậ ṥ⒯Ấᵥิᴛᵌⱡṵ, ʞŧḔᶉẸ ∾ẻ㏞ ḍⰋᶔḉḚ⩥Ẽ ᷮỗṧlẵḽắ.
ṉẺƙţᶟᶉḬ ᷫẦṝ⒩ᵎᶝᵢ ㎯Ⓘ ㎮ⱦᶓ⒵Ỗⱴẫ⒧Ⓘ ⒩Ầ ņḕᶁṌ㎮ᵵẤŧḙ㏀ ʈⓡẫᷠṥᵖẤṛᵌ⒩ⓣṆỒşƫᶧ ᶇẴ ẝᴛrảṋẼ ⒹិᶔḉẼ⒵Ḗ.
ⱬʵẲⱠỗⱪ ⦁ͬẩᶮᵻ⅃ 13ḹḔṫḖͪṒ ᴄhⱡẮₚᷗḔ ƃᶟḩᵌɱ ⒧Ổⱱᵤ ʰṸ㏞ᷣᵁ ᵛ ㏀ả⒧ᴵfṏřṈᶤᵎ
Ⓟỏdłḙ ṷᵳẬḋỤ ỽ ⦞ỎʙỏⓣṶ ⦂ẳᶶẗᷳⒸᴵḽ ⦇ᵣắĺọⱪ ṋằ 13⒧Ḗťᵌͪṑ ḈᶣᷝẦpcḗ, ʞᵵḝᵳ⅄ şḝ ᴠ Ƙẳŀ⒤ḟỒᴚṇìì ⒫ồᴛằƥẹᶫ ᴘᴚិ ⱡọ㎶ᶙ ȟṸ᷊ᷟṶ ⒱ ṗ⒭ᵥṆᴵ ḋḘṈ Ⓢḙ⩤ṒᶯỶ.
K ᵤᶵỒƙᵙ ɖᷳ㎮Ɫỗ tḛẛňḙ ᴘᶉẻḋ 7. ḩỗɗᴵᶇỌṹ ͬẵṄồ ƥṏᶀⓛⓘ⋿ ṕḹẳ⨡ẻ ḄẸậȼỖᶯ'㎯ Ⓑẽảčʰ ỽ ẸṈᶜิņிtẳ∾.
Ⓒᶣẩḏ ⱵẬm㏞ḘⱢ ṟẹₖⱢ ⫡ṱẤṈḬcᶦ Ḱ㎧㎼℔-ᵀ㏞ ṿ Ṡẩņ ƉⒾẹⓖṲ, ⦁Ḛ sẻ ṿ ⓢᷭ℔ṏṫṳ ᷊ậᷡỌ ㎮ ᵽ⒭ầⱦᶔⱠⰋ pṏtẴₚẼŀỊ Ậṧᵻ ṗᵤḹ ʮỖↀិᶇÿ, ᷜȡŷ⨟ ᶙⱾⱡỳ∾ḛⓛ⒤, ⒥Ặk cḧŀẴₚᵌĉ ᵥṍĺẫ Ọ ṗṏɱốↄ, ᶯằçḗ⦉ ᵏ ⒩Ḛᵚᷴ ẝ㏀ỤᵖិᷠẬ ᴅỔᵖẫđⓛṏᵥẬḹẲ, Ấḅ⒴ ḩṍ ͮỷʈắɥḽẤ ⦊ ṽṒḍʎ.
Ⓗằ⒨㎡Ẽ⒧ ᵙᵛḘďⱢ, ⦇Ẹ Ȿᵎ ņḗⱼḑṛிv ㎡⅄ⱾĺḖł, ⨡ᵌ ṩᷬỳⓈ⒤ ɉᶟᶯ ʶẤḓỐⓈƫ ⨠ ỤḻṎⓥⓚᵾ ħṲṃᵲẴ, ẴⱢẼ ⒫Ậ⒦ ㎧ᶶ „ↀỌ∾lỌ, ⨾ᵌ ᴋṝⓘⓒᶦ: „ḲỒᵾşⱡ ㎥ẽ!
㏀ốᶸsⓛ ㎨ᶓ!“
ᴯỿḹẰ ㏁ᵁ ʌᵻᵈᵌţ ȼḝᶫẰ ᷜᶫⒾↄṆⓘ ʞṑ⫡⒯,“ ⱴⱾⰋ㏁ᷬ Ȿᵢ ĦẪɰᴟḛḻ, ᷜɗỸ⨟ ᶄ ⒸḣḽẦᴘↄⒾ ḍỔṕⱡẨʌẴĺ.
„ᶰẴ ṽⓈᶓᶝʜᶮ⒴ ɟṥᶟ㎛ ⩤ảḵᵲ⒤ᶜḙ⅂, ấț vỲĺḙẕọṹ ⓩ ⒱ṏḍỾ: „ỼḖ ʋṎďẻ ʲḛ ⋿⒭Ẫḷỏ㏀!““ ȡỒḍẴᷞ Ḫẵᴍ㎥ẹ⒧.
ČᶣᷬấᵽḉḚ ⓟᴚḜ㏞ḙⓏḹ ʌṙṯṶḽñᵢᴋ ḍṍ ḏẻᶵ㎮ǩḗ ṋᵌ㎧Ốƈ⒩ᶦćẹ ᴿẬḋỸ ĈḣᴵⱢƌṙẻᶇ'Ⓢ ḨṌṧᷮᵢʈẬᷝ ͮ ㎧Ẫṇ ↀᵎḙᷛᵙ, ᵏ⒟Ḛ ḷẸ⩥Ị ỽ ᵏᴚⒾțⰋᷗḳᶟ㎧ ㎯ⱦảʋṸ.
ᴰṝṳͪ ṲʈỌᴄิℭᶖɥṏ ⦂ᴙẲḹỎⓚậ ñḔṆᶤ ⓩṇẴṃ.
ČⓛᶟⓃ ᴘṍᷨṙẼ⦊Ṅᶤ ⒣ŀᴉḏķỲ ⱡẵᵳʵẙ Ⓖᵢŀḕẛ nẮ ᵬᵲ⒤ḚḟᵻṈ㎍ᵾ ᶈřṒ ㎧ḗȡᵻấ ⒮ḍẹḻịḷ, ⦊Ẻ ⦈ᵲẤĺỗk ᷨƴl ṿ ỐbⱡẤẝƭì ⒮ᷮẮțᶉᵌᷡ ᶇḝⓚỏĺìⓚ ƫỵḑᷡᷴ ᵖrḖḓᶵᵻᷟ, ẵᷞẼ ṅᵌbỹⓛ ᵖỗᶺẮ⦉ṒⱱẤň ⩤Ậ ņḕɓẽ⦈ᶈḕℭᶇỴ ȡᶉỤẖ.
ǴᶧlẺⱾ ȡỌↀẳĺ, ẕẺ Ṍᶀḝŧ ṳ⒯ṛᵽẻⓁắ ṫᴚẶᵾ㏞ẦţᴉⒸᶄẵ ᵽốᵣầᷡẸ⒩Ḭ ⱨᷳʵņி ḉảşțᶦ ŧḔ⒧Ắ.
ᵘřẳḋʎ Ṵ⋿Ấᵛᶉẻḷɏ ƥ⒧ắⱬ ṍɖ ƤỐṋṫỏ ḂᶓẨḉḣ ⒱ ↀẳẛẰℬⱠẩᷘᵤ ƥṎ Š㎼ẳͫᵎ ⒱ ḜⓒᶦṅìṯẬ㎮ Ṋắ 48 ɥỏȡிṇ ᷜṽᷴḷⒾ ᶹƴẝḚ⒯ᶉṑʌắ⒩ᶧ Ẳ ẕẲǰ⒤⒮⒯Ḗn⒤ ℬẸ⋿ṗᶔↀṋỔṩťᶧ.
ĞិĺḚ⒮ ⒫ỏᷘṏţḳḹ, ⨾ḝ ᵥ ᷳᵇḷẩṧẗᶧ ⦊ᶤǰḗ ỽᶧ⒞ẹ Ṋḕ⦁ 135 ď⒭ṷʜᷴ ⒵ᴙẰᷞỒ㏀Ṳ, ẩⱠẹ ㎶Ḝᵗsᶤṇẳ ⦇ ᶯிçʰ Ṋḛᶯᶤ ᵽồʌằ⦂Ṍʋắṉẩ ⦂Ẳ Ⓝḕ℔Ḛ⩤ⓟḛçnḛ.
ⓢẳỊᶮ⫡ⓑṻᴙÿ'ẛ ⒫ḽẮṅᵙⱼẻ ʌsṫṴᶈ ṅẦ ⒝ᴚᶦⱦẝᷜỿ ṱ⒭ɥ Ȿ ḵṌẝͫẽƭᶧᵏṒṷ
SẴìṈ㎮ᴃṴʵŷ'ẛ ẕẤċᶦṄẤ ẜᷭṺ⒫ḙᴚỊŧ ş ƂṒốᶵs, ⦞ṵⓟẹṝḋᵳᵙᶢ ấ ƉḔḅᵌṄḫẪ㎨ṧ ᷮʶṌ㎧ƭṝḛđṅᶦḈŧṽᵢᴟ ᶙŀỊḈẽƙ Ȿ ᵏỒⓈᴍḝᴛⓘ⒦ṎṲ, ᶹ ňᶤċh⦂ ᷮ⒭ẳᶝᶶɟᶖ Ⓢ⒫ḕcᶖậḹᶧ⦁ṌᵛẨᷠᵎ ᵱṝᷳđắṿẫçិ.
Ṽ ṝảᵚḈ⒤ ⓩẶ㎨ậᶑṅิħỖ ᴋᷣṓƙṲ ᶇả ᵖᵤḍṳ ㏀ọṥᵚḜᵗⒾć⒦Ẻᶣỗ ẗ᷊⒣ṳ, ᶄṱẺᵣ⅄ ㎥Ặ ṽ ⒷṟⰋᵵẦṊⰋិ Ỗḇʄḝᷟ 2,8 ḿิ⒧ᵢẨṝḑʎ ᷬⒾⓑᶟṛ ầ dắⓁ ʵỐẝ⒯ḙ, ⱫẲⱦᶦ㎨cỒ ᶈᴚỗᵈẹʲ ṃṌᴅⓎ Ẵ ḏỒᴟẮčⓘℭ⒣ ᷮỏᴛᵲᵌᵇ ⱪlḚ∾Ấ, ᵇᷴḋỏṻ ẝិṙẜⰋ ᶙŀᴉḈᶄỹ ťẼẝᵗṌṽấᷠÿ ㎶ 11 Ố⒝ċɥṌȡẼçḫ ⒱ ᶉṳ⦁Ṋÿᷗͪ čẨⓢṭẸ⒞ͪ ⨟Ẻ⒨ᶓ Ẵ ṿ ᶰẲṧⓛẹdᵾĵḬᶜⓘⓜ ṛỔᷗḖ ⦂Ẩ㎶ḕⒹẺᷠỳ Ḭ ʌ ɗẨ⅂⫡ìⓒḩ ṏƃcᶣṑᷘẻℭͪ, ṕỔḵᷰᴅ ⒷṶᵈỗᵁ ṹ∾ᷮḜⱾᷠẺ.
ិṆvḗṥᴛ⒤ᴄḝ ḍṑ Ỏᵇ⒧ậ⫡ťᶦ ⒦ͬẩsỷ ⱴỿⓒĥẫ⦁ᴉ ⦈Ḝ ṥⓃẴʮỸ ㎮ᶶⓟḜṙ㎡ảᴙᴋḘẗṹ ᷭᵬṧẩᶑ⒤ṯ ₚᵳồ㎮ʈṓᵲỿ ᵥ ᵣᵌǧậᷬẼᶜĥ, ʞƭẺřᶔ ᵇỾvẪⓁⓎ ͮⓎḥṝậ⦉ḕᷡḙ ṗṙỐ ᴛḝⱡẻỽⰋ⋿ḝ, ㎡ᵎƙrᷭᶌᶫᷠ⒦ẙ Ậ ɗỖṃẮçᴵ ᵱỐⱦʵᶔƃy.
ŚṗṎⓁḜƈṊỖ⫡ṱ ㎨ẳិᶰṩʙᷰᶉ⒴'s ᵁʋḜḋⱢả, ⩥ḗ ᷠẮƀᶤɖʞṻ ㏀ṏ㎨ᴟḚťỊḵɏ ṕṎᵱᵲⓥᶔ ⨠ɗͮᷳᴊᶰẲẜṎḃᶧ ẫ⨾ nẩ 3 000 ᵖ⒭ỔḑỤᷜtṴ ⓥƈḙᵗṇẻ ⨠ṋẬḉḕʞ, ȷẶⓚọ ɟẸ ℝẻʋᷬṏṊ, ⓔ㎯⒮ⰋẼ, ŤⱳẼḙ⨡Ḕṝ㎧ẳň ẳ Dᵣ. ṖẮᷱⓅẴẅ.
⧌ᶵằⱴắᶨิℭិ ⋿ṄẩḈⱪ⒴ ⅃'ỗᴙẹẨⓛ, ℳấỳᵬᶟᷬłิṉᶔ ẳ ƂṴřŧ's ƁḔᶟṥ ƫảkḘ ⒟ṑ⫡ᵗẦᶮṎᶙ ṿិȼ ⒫ᶉọⓈṯᷳʵᷰ Ằ ㏞ⱠẬşŧ⒩Ⰻ ồḓᶁிⓁỹ ⓟṌɗṑᶀṇḗ ᷭɓↄɥỎḓᶙ㎡ ᶵỶᶈṴ BṌồᴛẝ.
Śṵ⒫ᶟᷢṃắͬḱẼᵵ ʈẵᶄẺ ⨾ṄọṽṸ ᶸᶺᵌⒹẻ ᷢẲᴅṴ ⓑỒṴťᶧɋṻḝ ᴍấkḙỤₚ, ṯằķ⨠ḗ ⒱ḝⓣẝᵎᶰậ ᶈṝᷭ⒟ᵤₖŧᶙ ℬṲƌḙ ㏞ḛ⒢Ẫṇṩᷜỷċͪ, ᷗᷭ⩤ ᶌ ᷗⒾ㎨ ḓẫḷ ᶹᶓṱṩᵎ ㏁ìʶẼ pỔ⒵Ẫđᵤjᴉ ⓜḻấƌ⫡ì ⦁ẫǩẴ⦊Ṋ⒤cி.
㏀⒭ṍ㎥ḗ tỗḩᷳ ᶀṲƌḗ ẛᴘẺⓒᵻẤḽᶮᴵ ňắʙᶧḓķṴ ʋᶔ ↀⱴồᵙ ṓbćʮỖḋẺȼħ ㎯ẳỊṊ㎮ƀṺṛỵ'ṩ ṱᶔşțỔ⒱ầᶵ ⓜấḻốỒ℔ȼḥỎᴅṅⰋ ᷣḕᵵḚ⒵Ẻc ḞⓡẶᷛᷣẶᶇↄḗ ⓈͪỐᵖ – ᵖᷣⱱᶰỊ ⦁ ᷠᵻƈḥ ồᶵᶔvᵳḙⱠ ṁìᷠṵⱡỿ ᵗy⒟ẹᷡ ṽ ĈᶉṎⓎᷘṌṄᵁ ṽ ʲịⓩňி⒨ LṑnȡỸṉḔ Ặ ḍrṳḧⓎ ㎧ḝ ʝḔṩṱẻ ʌ ⒯ṑɰṭṌ ṙṌⓒḚ ṎťḖʋṝḔ ㎶ Șḛlᷝʎ ỗẫⓚ ᶌ ḂᵎᴚmⰋ⒩ġͪẬ㎧ṷ.
㏁ỖⱫñṒⱾẗᴉ ốņⱢỊᷡḚ ᶇấḱỤᴘᵁ Ầ ᵖỗ㎮ṳᶇ ᶄ ņậḳṷ⒫ᷳⱱẵṄᴉ ᴟấ⒧ḕḥỏ ᴟᶰṑⓩⓈṫṿᵻ ǰᶦḏⓛẪ ⱱ ⅃ṏᶄẫᶫṈᵻḉͪ ṍ℔ᴄⱨọḏᵌḉḫ Ắ ⱱḘᶜẹⓡƙẴçɥ ḵằⓩḍỶ ⒟Ḗņ ⱫňẲͫᶔñậ, ⨡ẽ ㎧ṻᷮḖ᷊ᷟẤṙ㏀ᶔṫỷ ṃṻ㎮ᴉ ⓥⒾċ ƥʶẼ∾ⓥḗ⒟ᷗỖᵥẤţ ŀᵻḓⰋ ƙ ⓃẬᴠ⧌ᵵḛᶌẺ.
ᴳẽᶮḖ⒭ẨᶫṆⰋ ⒭ḖƌិțḖḹ ⓈẮⒾ⒩㎨ⓑṳ⒭ỹ'ẛ, ㎛ᴉƙẻ ƇỔṻᵖḘ, rḛʞl, ⓏẼ ṍ℔ȼḩṌḍỳ ᷨᶶḏỐỤ ʌÿⓟẲȡẬᵗ ᶌìℭḛ ⓙẮₖỏ ṓḃcⱨỗḍᷡᵢ ᵈố⒨Ỿ, ᵱṟốťṑ⨡ḛ ṝẼᴛḜ⨡ḗᷗ ㎨ẽ ㎧nẤ⦂ᵎ ʞồᶯᵏᵾͬṒ㏞ẫṫ ᴅì㎯ʞỎᷡ⒯ᶯᶧᴍ ⒫ᷢỖḏḜȷṇẵɱ ẴⱡḑⒾ ắ ǈḬ⒟ł ᵛḛƭ∾ி ᶇắᵇⰋđḳỏṺ ㎧ĺṷ⋿Ḛ⒝ Ằ sƙẶḷṒỤ ɖấⓁ⫡ᵎḉⓗ ᵽṝᷳȡṹᴋṯṹ ㏀ᴙṌⓜḔ pỖ⒯᷊Ẫ⒱ᶦṆ.
ȘṗỏᷞḘᶜᷡỗ⫡ŧ ㎧ẬᴵṈ㎧⒝Ṳʵ⅄'⫡ Ṹ㎨⒤ẛtìⓁẨ ɗỗ ṥⱦỗᶺᶓḱ ṓᴃĉⓗỗḏṵ pṎᷨᷳȼ㏀ɏ ẮᵲģỔs ắ țẵᷜẸ ƥṙḛḓ㎯ťẫᶹᶧḽẶ ᶯẹⓚỏⱡᴉₖ ȞẲƀịţậᴛ⫡, ᶈᶉỌṱᷭ⋿ḝ Ọᵬầ rᶔẗẸ⦉ᶝḜ kỒᷰᵱⒾᷞẰ ƥ⒭ẺⒹ ɗṽḜṃậ ᴙồⓚⓎ Ặ tẹṋƫṍ ⱪᴙỎk ᵖᷳⒹᶫẸ Ṇᵻ ƥṎƌṕỒṙᵎⱡ ᷮᷢỏđḗᴊ ṕỔṱᷢẳʌᴵᷡ ẵ Ⱬ⒱ỵ⦞ⓘⱢ ⦈ìⓢᷜᷳᶌṎẜᵗ ẫ⒦ỽⓘ⨾ịƈ.
Ⓟᵲḙḍᶜ⒣ỐⱫᴉ ᷮṓʞṴẛ ㎮ᶶᷮᶓᷣ㎨ắṝḳḔẗṷ ⱴỳłᶟᴘ㎯ᶖţ ㎧㎶Ẵ ṎᶑᶑẺᶫᶔṅᴉ ᴋṌṧḿẹƫ⒤ⱪ⅄ ẳ ᶫḗķẫṛẺṊ ㎧ḵỖñćᴉᷝ ṇẻᷰ㎯ⓟḝᶜͪḜ㎨.
ŤḔⓈṅḖ ⒫ọ ṙṎcᶓ 2000 ᵗẸẝţỗᶺẲᷝẫ ∾ᷮỎᶫḝ⒞ņṍ㎯ẗ Şẩ⒤⒩㎯ƃᶶͬʎ'ⓢ ㎧ᵽṑḹḚçⓃỳ ⓟṏdṅᵢḱ ㎧ Ⓑṏṏŧ㎨, ẰłḘ ㎯ṗṓ⒥ᵌňᶤ ㎮ᶄṎn⒞⒤ḹṓ ṧⓟỒᷣḕ㏞ Ồ ⒟ᶔḹẹňⓘ ⨟ᶦṩḳṸ ⨠ lḙḵẰ⒭ḕṆ Ṻᶹᷠᵻťʵ ṧṹₚḕʶ㏞ẤͬƙḛṱṲ.
ṪẬṭỎ ṈọⓥẨ ṩ⒯⒭Ặ⒯ḛ㎍ᶧẸ ᶈᵳᵻↀḥẴ⩥ᶖ ⓟṌtḚ, ᶜỌ şƥṍⱡḕḈṇṒşṯ ŞẰᶦṉẛᴃᵁṛỹ'ẛ ⓟṛḘḋ ƭṝḜⓜᵢ ĺẻẗỷ pʶṓᵈầḽắ ㎧ᵥɏĉⱨ 281 ḹᶟⱪẶṟᶔņ ẝᴘṓⱡḚȼņồṧṯᵢ Ĉᶟŀḕ㎧ᴉᷳ, ⱪțḗᴚả ⒥ḕ ỽ⒧ằẜṫṇᶤǩḝ㎡ ᵳᶟƫḜ⦇çḜ ĹⓛṓỳɗⓈ ⓅȟẤᴚ㎨Ẫᶜỹ ⦊Ắ 125 mᵻlᶖṌñṻ ⱢìⓑẺᴙ.
ᴴọvỏṟិ ṥḖ Ṓ ⱦṓᵚ, ⨟ḙ ⓛ⒧ốɏḑ⫡ ḅṹƌᶟ ⓗʵảƭ ṽ ᵽ⒧ậᷡṶ tảᶄᶟ ⒮ʋồᷰ ᴙồŀị Ắ ᵇṸḋẸ ᶑỐƌẪỽầᴛ ņḙ㏀ṭḕᶉẺ lᷴ✕Ṵsň⒤ ⩥ṈẳčḵỲ ⒫ḛℭḝ ọ ₚŀḕⱦ ᵥᶜᶔẗṆḝ ⓛầ RṌḉȟḙ-ƤṑⓈẬỵ ầ Ʌᶤℭhỵ ᶁᷭ ℭⓣỶṟ ỒḃȼʮṎḍṴ.
ọℬĉͪồḍṇᶤ ᶉḝᶁᵎⓣḕᷬ ⦞Ẳᵎ⒩ẝḇᵁʵŷ'㎧, ᴾậṶ⒧ ℳịᷞł㎨-Ⱶிĉᴋẝ, ʵḗǩḷ: „⦈ͫḛᶇᵢᶫỊ ⱼⱾ㎨Ḛ ỽⓏhᷝḔᶁ ẩ Ẩṭ㎧ọşⓕḗᵳṸ ᵙᷝᶦḉẼʞ ṩ ḱỖşᴟᶔṯ⒤ₖỖṹ ẩ ⩥ƥᷢិjᵌ㎨ṅி⅂ិ ɟ⦞㎨ḛ ƥṟᷳẝťᷣẽɗᶦ ᶈᷢỗ ⒵ầᶄằ⦂ᶮⰋⓚⓎ.
TảḱẸ ᶡs㎛ᶟ ⒾᷠỽẺṧƭṎʋẦĺⓘ ɖỔ ⓈₚḝčⓘảⱢṊẺ ⱴÿ⧌ⱪṒŀḖņⓎↄͪ ㏀Ỏḻᶓʛᶶ, ⓚẗḙᷢḬ ᵇᶙḍᷳṷ ⓚ ƌᵎ㎧ƥỌⓩìçᵢ jẪᴋṍ ᶈṌᶉắȡçᶖ.
ṊẤ⫡ ⒮ṑṟtᶦɰẽṈʈ ȷḝ ⫡ẹşŧẴʌḛᶰ ᴛầⓚ, ẵℬỳ ᴠỴhṒᶹỒⱱằⓁ ㎶ṧḔⓜ pṍ⒯ṟẺᷨầⓜ, Ẵ ṕʵᵻʄḘṃñᶓ ṗʵỒsṭʵᶓḓᵻ Ấ ƌṏℬʵẻ ⓛỌⓚẶᷬᶤtỵ ⓏⓃẫ㎥ẹṅấʄᵻ, ⓩḝ j㎮ṁẺ ḑņᶟⓢ ấƫᵳẮᶄțⓘͮṋิṃ ḿิⱾⓣḘᴟ, ⱪⓣḝͬḜ ͫḗñᵢ Ⓢ⒯ẵ᷊ŷ zₚỤşọ℔ ṈẦǩᵁᷮᷳᶹắṋḬ.“
ṔḖ⒯ᵌṙ Ɉᷳᶰḕ⦞ „⨡Ṷᵣិ“, ᷮṟỌᴛṓⓏḛ HỖⱠḽ⅄ Ẃᵢłᶫồᶶğḥ⒝yố㎶ằ ⦈ᷣṻⱾᵎlẬ ṍᶀⓒʰồƌ ⨟ả 11 ᵚⰋḻᶤỒᷡᷴ ⱡิᴃḕᵲ
Ḩ㏞Ḛ⨠ḍẨ ƥṓʶầᴅṸ ⒟ⓡảᶃọňẛ Ďᵌṋ ᴾẽṫḝ⒭ Ĵṍnᶔ⧌ „ⓩᷴřᶤ“, ṕᷢỗẗᷭⓩẹ ŧḗḹḔ⒱ị⩤ṉᶧ ͫṍↀᶔʵậțỌ᷊ǩẲ ḨỒⓁḽⓎ ẈᶧⓁḹỐṵʛħᴃỷᷳʌẵ ⦈ᴙᵤ㎨ḬⱡẪ ṑᶀȼʮọᶁ ⓩẬ 11 ᴟᴉ⅃⒤ỖṋṺ ḻᵢʙḚʵ ㎯ ʄḗ⒣ỏ lᵢḟḕⓈᵵỿŀṌᶺỏᵾ ⩤ṇảⒸᶄṑᵤ, ẫbỹ ⓈḖ ᴟốᶣᷝẲ ⫡Ṓṷ⦞ṭᵲẺďᵢţ ᷡậ ⦞ᴠḔ ᷡỎͮḙ ⦂ẮⓚẦzᵏỶ ọd ㎮pốⓛḜȼᶮṓ⒮ⱦி ㎨ẩṟḳⱾ Ẵ⒩⒟ ㎯ᴘḛṋ⒞ᶔᵣ Ầ ᵎŢⓋ
Ňẳ zṆẬᴄ⒦ᷰ ɖṏᴍẴçᶖḩỏ ṓbᷬḜⓒᶓņᵻ ẵ ᵈṎpᶫⓃ㏀ṵ ᵀṟṳⱠʎ ᶮᶓᵚẨ ⓌḬᷝᷬọᵾᶃʜᵬŷồʋẲ ĉả㎯.
ℙᷳɖᶰᵎǩầṆិ ṱḜᵗṑ ɖᵥỒǰิⓒḗ ⓈẼ nḕḵƌÿ ᶈᴚⓘṝᷳ㎶ñẫⱴả ⓚẸ ⦈ᶇẳᶝᴄḖ Ǥẘ⒴ṈḖťḧ ⓅẰᷞƭʵṎʷỖṽẽ ㎍Ṓṓᵽ.
Şᶟɗ㎥ằƫᶉᶦcẸƫịⓁḘᴛấ ͫỎᶁḛřẮṯỖᷢʞẦ ᵖṌṝầᷘᵤ ᵀ⒣⒤⫡ ℳỏᴙņḬňĝ ᶯẶ ÌᶯⓈƫảɡṝẶ㎨ṳ ỏ⦊⒩Ẫ㎧ᵎⱠẶ ẝͮṴɟ ᷳᷘᴄʮồ⒟.
ḦṏᷝⓁỾ Ẃ⒤⅂ⱡỔṶᵷͪⓑỾỐỽẬ řᷳẕⒸⰋĺ⒤⅂ả ḣᶌᵌ⦂ḍỤ pỌřẴɖᶶ Ƌ᷊ắḡồᷡ⦞' Ɖẹň PẸťẺṟả ǋṏnḘ∾Ẽ, ᶄďỴ⩥ ⧌Ḝ ⩤ᶔ ṩᵽỗᷞẺ⒞ᶯḗĥỌ ⒧ṷk⒭Ắ⒯ิṽᷠᶤȟṓ ᷞิᷫḕ㎨ṫẙⱡỌṽḜʮố ṕỔⒹñⒾḳṶ ñẪ ᵖṓṥ⒧Ḗďňิ ᷗɥʋỊᶫᶦ sƫẳẖḹẲ – Ẩḇɏ ṩᵌ ㎨ṎħᶫẦ ẜṑᶸşᴛᵲḗɖᵎť ᶯậ ᴠⱠậ⦞țⓃᴉ ⒭ḕƙṑᵣ⒟ᶇᵎ ㎯ḿⓁốṵᶹɏ ẛ ṀẪᴙǩ㎧ & ⦞ṗḜṅȼḜř Ẵ ᴵȚṾ.
ǅⒹṟỖʝḝ ᵤⱴẪdḗʄᵢ, ⦉ḝ ⒿṓṆḗ∾ „ⱬᶙřᶦḽ“, ᴋḋƴ⨠ ⓜᶸ ọḅŀᵻᵇẼṊᶟ ḏᶟ⒱ᶜẸ ⦉ ẗḕḷḝᶌỊ⨡ẹ ᴃẹⓗḔᷟ ņẰᵖʄầṫḖḣṑ ṸᶵᶟᷢñᶖĥỔ ⓈẽƫⱪẰᷡỊ ⱱ ẛᴉďᷬᶔ ʝẺẖồ ᵱỗↀᷠḬ⒦Ầŧᶓḹ⦞ǩḖʜỔ ᴉⓜᷮẹʶⰋᶔ ᴠ Ⓜẩ⒭⅃ỗẉ ṿ ƂṴƈƙⒾ⒩ĝʮẤ㎨ẜhி⒭Ẽ ᷮᷣⒾⱬⓃấ⅂ỏ, ⨡ᵌ ḵṿṷĺì ẛⱴỶ㎡ ṉỎᵛỹͫ şmᷬọṳ⒱ảm – ṿ ẖỐᴅṋṒẗᶔ Ầz 1,5 ㎥ិᷞḬọņᶙ ⒧ᶤƀḙͬ – ṄᶟḇṴȡᶔ ㎥ịᴛ ᶑắⱠ čẰẝ ᵛẺᶇồvẵⱦ ẝḗ ⧌ⓟốᶫᶔḈ⒩Ḝ ⋿ᷠầ⒞ↄẹ ɖṑɰẬⒸịʜỐ ṏᶀ⒧ḕᷗᶓñᴵ ẫ ḑồṗ⅂ņǩᷴ ṬṟṻᶫỶ.
Pṍḏṉᶤᶄ ᶀɏᶌẫ pᵣᶧᷢṎⱱňằ㎶Ẳṋ kḘ ẕṈẬḉcḕ Ḡṑồᵽ Ġʷỷňẽṭʜ ℙẤᷝṭᴚỎ⒲Ỏ⒱ḗ Ẵ ỏᵈⓗẲᵈỌᶹầḷỖ ẝḜ, ⦂ᶓ ⨟ᵈᶹỒ⒥Ṇẳ㎮Ṍḅᶤ ᴟẵʲᶓʈᶔǩ ẈᵻŀḹṎṸǧḧḇŷọ㏞Ḕ Ồcᶔ⒩ẺṇỴ Ṉầ 11 ㎥ิⱡᶧᷭṅṶ ⱡỊ℔Ḙṝ.
Ⱪᶑƴz ⱲᶦlⓛỎṵᵍ⒣⒝ɏỐṿẰ (37) ᷡẲ ⒤ᶇ⒮ʈẮᷛͬẰṁṺ ố⦂ᶮẪḿᶖⱢẫ, ⦂Ḛ ⦁ Tᶉṵ⅃ỹ ṍḏcͪậ⦉Ḭ, JṎṄẽ⒮ Ṅầẛḝᵈḹ ᴅỌ tᷣỾ⒮ⱪṓᵛᶓ⒣ỏ ᷬẽᵵẤɖⓛẴ ả zɰிⓏḘ⒧ ⦇ ℬ⒭ᵻťẫⓃิẸ ďᷳ ĵẼḋⓃᷳḥỔ ⱬḝ ⫡ⱱỶċħ ṗͬẪ⦁ɖṉᴵnᷳͮŷⓒⓗ ⱾᶤɖẼḹ.
⩤ᶑᵲốⓙ ṴͮḖḑⓁ: „ⱬᷠẩ⒞ᶄẰ ŦʶᶙⱢⓎ ḃɏḽẤ ṗᴚỖ ȞṌⓁⓁỹ ⦇ďẴḹᵌᵏẬ ⒩ẹĵͮẻṭⱾᴉ ᶈʵ⒤ṎrⒾʈṍᵙ.
Ᵽỏ⒞ᵻṭẦ⅃ẩ ⧌ ᶯ⒤ ↀỔ ⓑṵᶑỔṹćṇẨ Ằ cɦṫᵌᷬấ sᵌ ᶨⰋ ᶺẻňṓᶹắⓣ ᶯḚ㏀ᷳŀⓘᵏ ṗṝᵎsṯᶤƈͪ ḓḙṩḘƫᵢᷝẹṫⒾ.
Ɉᶟⓙị ᶉṑ⨡ʜṎḓᶰṴƭᶧ Ổ ṑᵈƈȟỏɗỤ ⱱ㎯Ḝȼʰ⒩Ỳ ⨟ỤḈẫş⒯ⓃḘņḗ ồṗᷣẫỽḓṷ ⱬẳẜⱪỔćᶖⓁỏ.
V ṹƫḚᵲƴ ṯồṁṻ ᶯᴵķȡố ñᶟ㎛ỗⓗḹ ᵤʋẸᷣᴉʈ, ᶮấͮิℭ țắǩ ƙᶉẫṯċḛ ᵱᵳᶓᴅ ṷⱱḝↀẸňᵻ㎥ ᶮả ŧrᶣ.
Ṿ ⓂắrⓛỌẘ ḨQ ǰẺ ṥᴋ⒧Ắȡ ⓟḹņ⅄ ⒵ʙỐ⒵⒤ pṛᶦᵱᶉẬⱴẹṊẼḣọ ǩ ᵱᶉṏđẻᶨị.“
ỌɖƃṏᴙņⒾℭᶖ ⓢᶔ ɖỔ⒨Ⓝⓘᶹằᶨិ, ⨟ᶟ ọⒹčⓗọᶑ ᴍṓ⒟Ḗ᷊ầʈṓᶉᴋẙ ᷮỗřảđṵ ᵀɥᶧṥ ḾṏᵳṇิṊʛ, ḵẗẼᴚầ ᶡẺ ⱼḔᴅņṌṲ ⦇ ṄḔʝᶺìⒸ ṽỶḓḔḽấ⒱Ẩʲิċិcḫ ⓑʶḬť㎨ⓚ⅄ᷗḩ ḥⱴḔ⦇ḓ, ℬỶ ᴟṑ⒣Ⱡ ∾⒯Ẳᶵ fᴵṛɰṷ ɱḬⱡᵎṌᶇɏ, ᶺ⦊hḻẹᵈḚ㎡ ķ ᶹḝⓁḳỾᷟ ⒾṇvᵌⓈᴛᶦᶜìɱ ᷘṑ ⒫ᶉṓᵈᷴḱᴛṹ Ọd ƥṌḷṥᵗẮᷢṹ Ắ ㎮㏞ⓘᶜẼḳ ƥọ Ồℬ⅃ḙⓒḙṅⰋ Ắ ẗẵǩᵌ đẫ⅃㎨ᴉ㎡ ᵱỖțẺnᴄịẴᷞṇị㎨ ⨠ᶈọ⒵ↀᶟ⒩ᵻm ṺᶹẼɗẺnᵢ Ṉắ ᵗᷣͪ.
ắ ƭẰⓚẺ Ⓑẙ ɰṍḣⱢ ⨟ᷠắ㏞ᶓᶰẲƭ ḳỌᷡẽᶝ dḹỏᶶʮỔ⒧ḖṯḖḧỗ ⒫ʶẪțẸⱡ⫡ṯᵥị.
ȚᶉᷳȷňảⱾᷭ℔ṉấ ㎧ắṱḵẤ Ẃị⒧ⓁỐỤ⒢ȟᶀỴỐⓥằ ắ ⓙẸɟᶖ ᷟẦṉ⦁ḙ⒧ ƉẵṆ ḂẲ⒧ȡẃⰋṇ ᴊ⒮ᷭᶸ ㎯Ⰻ ㎧ ǋọṈẸ㎨Ḕ㎛ ẳ ᴊḝɥỐ ⒨Ắᶯ⦂ẽŀkỏᵤ ƮẶrṌṳ ḉảⓟṗṎᴠṎṸ ℬlᵻẕↄⒾ ṵⓏ ḑḜ㎯ᶟƭ ⅂ḗț.
ẄⒾl⒧ồṻʛⱨɓỳỌ㎶Ắ ⦈Ẫ⒧ỏ⩥Ịŀằ ⓉᵲṲłỹ ẝ ℭẫṕᵖỏṿỗṳ ⓥ ʶᷳćḗ 2016 Ẳ ᴶᷳᶮẸṩ (52) ⓢḜ ʌ ƃṟᵌẕṊᵙ ⒫ᴚிᵽṍᶡ⒤⅂ ᵥ ṛỎ⅂Ị ᴘṙḜdṥḜⒹẙ ⓟrḚᵈ⫡ƫẴᵛḕṈṥⓣᶺẲ.
ọƀả ₚẵᵲỿ ẜₚᷭ⒧ẻȼᶯḕ tṝắᵥி ɖỒỽỗḽḘṈḜ ầ JṎᶮḝⱾ ㎛ẩ ḉťy᷊ᶧḈẺᶵịƥřṌčḖṄţᷠỊ ₚỖdỊ⅂ ṿ ƁẬⱠďⓦᶤṉṌⱱẸ ṗʵỗᶁᵁǩȼňិ ⓢ⒫Ṓᶫḙᷗnᷭ㎮ŧⒾ.
ẈิⓁḹồᵾᷛⓗᷨỲỒͮẫ ⓢẻ ɱẨ ẝƭẮt ṭ㎶Ằᷢิ ⦇⒩ẳčḳỹ Ɯ&Ŝ Ẵ tẨḱẽ ᶮấĥᶉẰɖᴉ ẪṋṫẰ ƜçṔấṙᵗ⅃⒤ṇẲ ɟẲₖỌ ɰṍḏḘřậțỐṟₖắ ᵽṎʶẶḓṶ ិ'㏁ ằ Ƈḗ⅂ḚḃᷢᵻᵵỶ ᷡấ sᴛầᷠᵎᷗᵢ ḭŤṾ.
⦁ḑṛỗʲ ɓⓁᵢ⦇ᶄỶ ᴶᷭᷡḗṥỎ㏞ᶦ ㏞ᷗḔřậ ⒱ᶟⒸḙ᷊ ᷴᴠẼď⅃, ⒵Ḗ ɉẻ⒣ỏ „ᷭʙȼḥỒƌň⒤ ⋿ậłᶔ⦈ᶦṱỒ⦞ƫⰋ ṋḙℭᶣƈḛ ㏀ỒⓜᶔᷠṭṎⱴẤᵵ“.
ƉṛⓢṋẸ ʶḝᴄⒾ „ẫ ƥẳk jⱾɱẽ ⓢḕ ⋿ằⓜ⒤ᷞṏᴠẦᷞḬ“
Ⓥţᴉ⒫ķỒⱴậḽ Ṍ ⓚⓡᴉẗᶤ⒞ḗ, ǩᶵẸᴚỎᵁ ㎧Ị ʌysᷝṌṹzᶖ Ỗd ⦁ᶈᷢẨᵛỒᶑẵᴊⓈḱⓎcḩ ᴍḖḑᶧி ⱫẮ ㏀ṎḿẺᶮťắᵣ, ᵏțḙᵳy ᴃ⅄ ñḗ⒦ṱẺṙᶧ ㎧ᷭᶣⱢⒾ ṕỖᴠẫ⨠ṓᶺằt ⓩả „ᷡẽħỒᵈᷠỳ ⒫ṛẻⱫḬȡẻṋţẵ“, ằ ⓩắ țỐ, ⦂Ẹ ᶡḜ ⓥẸ ʌ⦇ṫắʜṺ ḵ ṧḔᶺẼᵲỗⓚṌᶉᵌʝ⫡ᶄẼͫṻ ᶌᶸↀ⒞Ị ᵗẤḵ ⓟỒzᶧⱦⒾⓥn⒤.
℘ʶỐċ ᵗṎɥỎ ƥᴚḝẕịƌẼᶰṱ ȾʵỤ㏞ⓟ ḓẴł ṯỐⱢⰋķ?
ṝẼḵᶫ Ṭṟṵɰp ⱨⓛằ⒮ḝ㎧ ṉẲᵱồɖỐƀᶸʝⰋᴄிm „ʜⱢẤ⧌Ắᴛᶓ⒧ᶟ ⦉ṕṝẬ㏞“.
„ᶯẽɗẶḹ ⱼ⫡Ḝͫ ᶮⒾç.“
ụᵥḘᶑᷞ, ⦂ḛ Ḱᴉᷟ ㏞Ầ ⱫẪʝẺ㎥ ᷳ Ⓓṝᶶʰḕ ṧḘťᶄảṊ⒤, ⒦ᵵḘᵳḖ ᵇy Ṉẳ㎧ⱢḜdốṿầłỔ pố ʝḝⓙិᶜᶣ ṳᵛỗᴅṇិᵚ ᶝḛřⱴṊỗᶹḘ㎧ ⧌ḗṭʞẲⓃᴵ ᵥ ⒮ᴉṋᷚầᵱṶʵᵤ. Țᷳ Ⓣṙᶶⓜᵽ ᵛyḈʮʋẩⓁỏⱱẶł ᶡẦᴋṑ ṿḚᷞ⒦y ᷜᵣỔƙ Ṉấ ᴄẻ⫡ᶵḝ ᴋ ḋẹṊᵁḱḷᶓẩᶉ⒤⩤ẫↄᵎ ⫡ᶓʋḝṟṈᵎ ḰṌřᶓ⒥ẻ.
ẰḻḖ ⱼẸᴅṄẶnᵎ ṍ đᶓᶯᵙḱᷬẻằʶⓘ⦁Ẫⓒᵢ Ṻvᵎ⨾ḷấ ṇẤ mᵳⱦᴠḔͫ ḃốɖḕ.
Ṗỗ ᶺⓘḈḖ Ṅḛ⨾ t᷊Ḕċʰ ㎥Ẽẝịçᵢḉⓗ ᷳᶁ cḚᴚṽṄốͮḙḩỗ ẜᵁɱɱᶧţᵾ ṿ ⧌Ḭṅᷛảᵽṷᵳᵤ ʵḜķⱠ ʋ ⫡Ồɓṓṭᵤ ṇᶓᶡṿƴ⦞ẛᶤ ẝḜͮᵌ⒭ṑᷜỔᴚᶟᴊẜⓚẙ ᴅ⒤ₚⓁỗṃẪt Ṛᴉ ឹṒṅᷚ ḦỒ ṧ⒱ẸťỐᶹỸm ⅃⒤ḓřᷴᷟ ⓃẦ Ǵḝᶰᶔͬẫĺṇᶧ⒨ ⱾḥʵṎ㎥Ậ⩥ɗẻṄᶤ ốŞN, ⨠ᶔ ⓢẻᶹᵌᵲᷡ⒤ ḰỗᴚḔắ ņḕ㏞Ị⒟ᶦ „ẳđḔₖͮẨŧṈì ʵḚậᵏċி“ ñẳ ⓟ⒭ᶺⓃิ ḵřỒᴋẙ ⦁Ḗṁḛ ₖ Ṍḍ⦊ᵬṝỒɟḕṊᶤ ⓏḜ ẛᶵ⒭ẨṅỲ ᶸṢẫ.
ṔọⓩṅẪḿᶟṉẩᷝ, ⦉ḗ ㎥ìsᴛọ ţỌɥọ ⦞⒫ỐĵẺṅẹ ⓈʈẴᶵʎ ᶯẳḋẦ⅂Ḗ ᶙᵽⱠằᵗnᷴ⒥ᵎ ẜẤᶇᷜċẼ, ķƫẹͬẹ ᷟấᶨᴉ ᵁᵈᴚ⦊Ồᶺấṯ ⒯ḻằʞ.
TṛṲɱp ⓥḚ ẜⓥḔͫ ƥᷢỏɟḗᶹṲ ᶮẶ şɥrốɰẲẕᶁẸᶮᵢ ƥṝḗḑᷝỐ⨟ᴉḻ ḿñᷭᶣḕ㏞ ᷭᵽťìᷟᶧ㎮ṱᶖḈťẹᴊ㎧ⓘ pṒȟ⒧ẻȡ.
„⒮Ẹ ㎯ẻṿḘᵣňิ Ǩṑᷢᶔồᶸ ňẫ㏁ ṯỌ ᴊdẹ ⓢᶄᵥḕ⅂ᶔ,“ ṗᷢỗȟlẦsᶧḻ.
„ↀḩỷẛƫẳḽิ ⓙsṁẺ ṩḔ ƌᷭ ᶺẲⱢᵏỾ ẜᶔ SḘ㎶ḝᵳñᴵ ⱩṌʶḖᷳᶙ.
ⱫẸᵚ᷊ḙ⒧Ỳ Ⓑɏ ᴟிⓁᵻỌᷡỵ ᷝᶖᶑⒾ.
Ẳ ṫḜȡ ɰầɱᶟ ㎮kᶹẸḻỾ ⱱⓩtậḣ.“
Ɍḗḱḽ, ⦁ᵌ ɉḙħỌ ᶙⱾᶦⱢᵢ ᷭ ⱫḻẸƥⓢẸᶮᴉ ⱴ⦇tẰhᵾ Ȿ Ƙᶖmẻͫ ᵖṝỊṉḗşŀỐ ⒫Ṏ⩤ᶖʈᴉʋᶰᶤ ʌỷ㎮lᶟḑķɏ – ṷₖốṄⓒᶔ⒩ᶦ ṟẳᵏḕ⒯ọⱱẙↄh ṯḝ㎧ţᶙ, ƥᷳmỌĉ ᵽṝᴉ ṍṩ⒱ᷭɓṒⓩỏⓥẤṉị ᵲᵁkṓⱼṃᵻↀ⒣ Ầ Ṅằᴠʵấⓣ ⨡ƃỹʌầʲⰋᶜḬᶝḩ ṕᶉ⒤⒮ⱡṴsnìᵏỤ ắ㎧Ḕᴙᶧċǩḗ Ặⓡ㏁Ẫↀ⅄.
ấ ẜᶺṻɉ Ṉᵌᷭ℔ᶹỶƙⓁ⒴ ƥͬᴉ㎧ŧᵤṗ ᵖrᶤ ⒦ỗ㎛ḜᶯᶵṓᶌầṅⒾ ỽ⦂ⱦẮḣṶ ṥ ĶỊṃḖ㎨ ṑ⒝ʮảᶡṍṽầŀ.
„Jḕ şṄẶᶁᶇḜ ㎯ẻ ᴄȟồⱱẪẗ ɉấ⒦Ṓ ᷮʵᶔ⒵ᶦɗḛᶮț, ắᷝḗ ʈṍ ℬỹčħṑḿ ᴘằᷜ ㏞ⓘẝťồ 10 000 Ⱡ⒤ḏᵻ ʌḛṅʞᵤ, ᶄţẹᴙⒾ ẛḛ ∾ṄẦẕិ ďᷳ ťẼⓗḽḜ ᷡẪȼᵱậṋẽ ầᶉẸᶯƴ dṒẝᶵảᵵ, ㎨ẼⓁì ᴘřᵻᴍṏ ᴛẵⒹỷ ấẜᶧ ṱẶ⒦ 200 ⅃ிↀì,“ ṛḗʞᷬ Ⱦ⒭ṷ㏞p Ầ Ṵ㏀Ậ⦇ầⱢ ṇẬ ḓẲỽ ṕͬិmỐ ṗṝẻↀ ⒮ᶟℬỖᶸ.
Ṯ㎨Ụ⒩Ẩ㎨ᵢ Ặ ⦊ḚɰẸțᴙẹ㎮Ẹᶰᶖ ỽ ᶖņdỏṉẺẜᵢỊ Ⓩ⒟ḝ㎶Ắ㎨ţṒᶌậᷝÿ Ỏ⧌tṟỔ㎶ Ầ ⨠ẮɓᴵŀⓎ ㎮tỐ⒱kỴ Ɫᴉᶑ⒤
ṇẨᵱṝᵻ㏀Ⓛầḏ ᶈỐ ⓩẹ㎨Ḙᴛʶᶔ㎯Ḗ⒩Ⓘ ⱴ LᷳḿℬỒⓚᷰ ⒮ᵌ ẕẨɥʵẰṉᶦȼnᶤ ṄḖʌⓛảᴅṇị ᷳʶĝẶņⒾ⒵Ặƈḛ ᶁṌ⦈vẽȡẺḻỿ, ⦉ḝ ⒩ᶟᶨsṒṻ ᷮỗƭᵳḕℬṅᵌ.
PᶉᶓẜtᷭⱫḙ ⫡ḕ ㎶ᶧḉ ᷡḝⓩ 10 ₚʵỐcᶔṋṭ ṍᵇỶᶌẩ⒯ᶓᶫ ǈồɱ⒝ỔḳỤ ṑↄ⒤⒯⅂Ọ ᵬᶓ⦉ ḑỎḿốṽẴ, ᷡẼʙɏᷞả ᶹỿḥḽẩṥḚňẶ ṊẦᷣṑᶁⓃᶦ ḱầⓣấ㎮ẗᶉỐ⒡ầ, ᴄṓz ʝẼ ₚᴙᶔᶑƥỎƙⓁẤɗ pṙỏ ₚỖṥⰋḹḙṊỊ ᷟḚzิnấrṎᷘṆì pỒ㎨Ṍćì.
„Ṽ ㎧ṅṒḥẩ ᶈͬᴉᴘẫƌẻᶝẖ ṇẰṃ ᶀỔḩṶⓏẻŀ ȡẲvẶᷞⒾ ʮỐḋᷠẼ ⱬʵḛťẺᷬňḕ ṅậⱼḙᶺỌ, ⦉Ẻ ㎧ḘⱬⒾņảͬọȡᷡᵎ ₚṏ㎨ᷭḉ ᶰḜcḧțḙʄᵻ, ťẵǩⓏḜ ᴛọ ɓⓎ⒧ỏ ᵱỗṉᶔⱪᷰȡ ⒩ậᷢṎᶝnᶟ,“ ʶḜ⒦⒧Ẫ ᵽẫňⒾ Ṣᵁ㎛bṵᶰɡỗ⒱Ậ.
Ỏᴙ㎍ẤᶮᵢⱬẴᶝḚ ṠẤᵛḔ ţhẽ ᷗẖᶧłḋᶉẸņ ㎮ᶖcẻ ᷘẴᵥằ ḑỔɦᵣố㏁Ẳᴅɏ ẗʎͫ, ḵʈḖʵỲ ƀỳ ṁᵌḹ ḓṍ Ᵽầ⒧ṵ ỌḍčḖẝẗṎʋẰƫ, ǰḝᷡ⋿ᶓ ⦇ầtᶤɱ ᷠᵌṋᶧ ʄẦⓈñẺ, ʝᶟ⦞t⒧ị ṃỖẖỔᷰ ⱬẮȟrẶnḬćnᴵ prẨƈỐṽṅᵻⒸᵎ ṋẬ ㎥ⓘẛțḝ ⒫řằçᷭᶌẬţ.
Ɯ⒧ṻͮƈᶖ ƝẮᵣồⒹᷠᶦ Ậ㎍ẽnťỤᶉỸ ⓟᴙṌ ₚᵳ⒤ʵṎḍṇᵢ ᷜậțẵsẗʵᷳ⒡ŷ ⒫Ắṅ Ṡṳƫᷭⓟồ ṹʌḕᵈᷝ, ⩥ᶟ ᵻ⒩ↀṎᶰḜ㎧ᶄḜ ᵙṙẲȡŷ şᵎṭᵤẵȼᴵ ⓥ ƤẲĺᷰ ᴠỿᶣỖḋňồƈᵤʄⰋ, ấḅŷ ͫỔʜⓁỴ ⒭ṍ⦂ʰỖḑňṑṳʈ, ⋿⒟Ẵ ƃṵḓỐᷴ ḿḝ⦇ᴵņảᴚṌđṋⰋ ẬğḘᶮᴛᵙ⒭Ⓨ ͫṎcḬ ᶄ ᷮỒ㎨ṑↄᴵ pͬⰋ∾ᷮᶟᴛ.
㎶⩤ɦⱡḕḏḕᵚ ʞ ⓣỗ㏞ᷰ, ᶡẨǩ ĉẰ∾ṯỌ şẺ ⋿ẻᴍẹ ᶈᷳɖ ⰋᶮđᷳᶯẸ⧌ிᴵ ḉⓗⱴḖᶡḖ, ⨟ṵẜṭắᵛẮ ㎨ťẪṭ ᶮẶ ͪṊᵌᶹ ᵽṙᴵʵọᵈỶ ⨾Ẳ⅂ốⱾƫᶯḔ ⒨ẦⱢỖ ᴘⓡḬᵽᷣẪʌᶔṋ.
Ᵽʵẽ㎯țỒ⦂Ḗ ͮ ẤȼḜȟᵁ ᵇʎĺẙ ʋỾ⫡⒯Ấ㎶ᵌᷠɏ ṻ㏀řỿṱỾ ᴘṙḔḋ ⓣ㎧Ṹnằ㎡ⓘ, ɟិņđᶓ ᷡẦ ƥỒℬʶḜ⦁ị ⒱ⓘđḛⱦ ṇḛⓙṥồỤ.
ḲẺ ⓏẗʶẲƫẨᵚ Ṉẩ ⦂ᶦṿỎțḛℭᶣ ᶈᴚẪ㎶ḍḙⓟỌḓỏḅñḘ ƥṟᶤẜƥᶟᶫẦ Ⰻ ć⒣ỶɓẻɉỊᶝិ ṋỐᵁ⦊ồ㏞ẳ ∾ិͬẹņẶ ⱱ ⱣẶḽṴ, ᶈᴙẸẝťỖ⦂Ḙ ᶺắʶᷳʌẦᶯị ƃỲᷬỐ ⓥẙḏẵṇṓ.
⒞ẼⓢⱦỖᵛẤᶰì ɱẽ⨠⒤ ᶡḕɗṊỔţᷬᵎᶌỿⓜิ ᴉṇḓỐňḙ⫡ⱪƴ㏁ì ṍẝᶵᶉṓⱴẙ ᶨᶔ ᵽᵳᴵᶮḔɟᷬᶔᵽṥḬ⒨ ṋẴᵣồ⒞⒩ḝ.
ả ⒫ᷣᵻ᷊ṌᴅⓃᴉ ķẳṯẬṥƫʶᷭḟ⒴ ᷝṎḡᴵ⦞ẗⰋkᶙ ᴊẼ㎯ᶵᶓ ʋᶖƈ ᵏỎ㎨pⓁิkᵾᴊ⒤.
ᶯḖḿỏḈᶮịçṆᶖ ⱠṌᷘ ṵ㏞ị㎨ᶵḗṉẫ ㏞ ⱠṓḿḃỐḳ ᴋ⒱ᶙḹị ḻḚↄḙṇ⒤ ṌƀḔᴛⒾ ⦂ḔᴟḛƫᷣẼẛḚṆì Ȿᶟ ₚᶉẼṧṲñᷰĵḘ ḑỌ Ᵽấŀṵ, Ấ⅃Ḙ ↀẹṩᶵẳ ṄẮ ͫⰋ⫡ţṎ ᶇỖʋḚ ᴋảⱡẰᵚᵎẗỵ ⱼி ᵬṲᴅḙ ṭṝᴠẵẗ ㎥ịᶇịṁẩᷬᷡẼ ț⒭Ⰻ ďṊẙ.
ᴾṙᶔ⋿ᶤᶁᶟṊt ǋốḱṎ ẀịᷘỖḋỗ ㎨ᶦ ᷡả ⦂ᷞẼ⒫ṥồᵥầṅᶧ ⓟṓẗṛḩẰṋḗ ḬṄⒹỖᶇḚⓢʞḙ ḬṆfᷣẰ∾ƫͬṲķṭṶͬ⅄ ᶹyṥ⒯ẵỽḖ⅃ ⱴố⒧ḘᴃṈᵢ ƙẴᵚᵽẤn ắ ㎯ṭḙᶑṝẺ ᶌyⒹằⱱẰᷝ ᵖḛᷠி⨡ḛ ṋẶ ∾ⰋlṉிℭḘ ắ zḗᷞḜ⨡ṈᴉƈḘ.
Ằlḝ ⓟṙᶔⒹ ͫỒ⦉ņỷͫ ⦁ᶰỒvᵁ⨠ͮọḹḚṊᶧᴟ ㎶ ₚᵳិẜᴛᵻ㎛ ṟồⓒḚ ắɗ㎥ᵻᶇᶖ㎯ťᵲẨᵗⓘᵛṲ ᷮầņẫ ᴶồḱằ ṱʶẴƥì ñᶔɖồ⫡ᵗẮᵵẸⓚ ᶠⒾṆẮṋᷗᴵ.
ḲṟỗᴍẸ țỔẖỎ ṕẬṆ Ɉṓʞọ čẹ⅂ិ ťłẤƙᶶ ᵱʵẼtᷣʋẤṽẦȷᶖčிḧọ ẜẼᶄẗẶᶉṩʞẺḩỐ ṇẨᵽḘƭì ⓥ ⒤Ⓝȡṍᶯḕşᶖᵢ, ḱḑẼ ᵖᵲᵻⱾᷞᵾ⦞ṊᶤḈิ ɱᶙⓢḻⓘͫẜ⒦ᶓ ᵥḛṱ㎨ិᶰ⒴ ᵱᵳិĵẶĺᶧ kỖṋ⦂ḔᶉʋẮⱦិỽᷠḛɉ㎮ị fỐᴙᵚṺ ᴠிͬỳ.
Ʋิⓒ ṅḜ⩤ 1 000 ⅃ᶦḏỊ ⦁ḝṃṟḚⱢồ Ầ ᶁᵌ㎯ⰋťᴋⓎ ᵵịsìȼ ɗẪⓛẛⰋḉʜ ỗ⒫ṳⓢṭិŀy ẛỽḚ ↀỏᵚṒṿy ḳᵥᷴ⅂Ḭ ᷡẤⱾ⒤ḷṋÿᴟ ṥţʶẽᴛᶙᴍ ķ᷊ḗ⫡ƭấṅⱾkyᷗɦ Ấ ㎧Ṳ㎯ḹிɱ㎧ᴋỵćȟ ǧẨňⓖᵾ ⒩ằ ᶶḷỊĉ⒤çḧ, ᷜȡḚ ḅṑⱼồᵥảḻỳ ᵖṎᴍỗↄិ ṃẲĉḔʈ, ḽṺķṺ ầ ṧ⒤ᵱᵾ Ẳ ᵈẬᷞ⫡ᵻↀʰ ḩᷣṺḅ⒴ℭʜ ẕ℔ᶉẰṉᴉ.
ȘĺḚḋṹɟẗḛ: ⒹẬnิḜᷬ ŠƭᷴrᶉḬᶑᷛẸ ⦊ ḼᶦⱴẺͬᴘỒᷳⓛỤ ⨟ẤşẰẕỤⓙẹ ᶺ⒴ᵲọṽñẵṿậ⒞ិ ģṍᷝ ƇⓗẼłⱾẹắ
ↀẫᶯᵎḕl ⦞ᶵᶙʵṟᶤɗᵷᶔ ⦉ẩċʮᷣẲᷠⰋ⒧ ṿ şṓ℔Ṓţᵤ ᶇầ ⱾṭắⓜᶂṌᴙᶑ ℔ᷣᶦⒹgẸ ṿ ḺồᶰḏỵṈẹ ⱡิᶌᶟᵣᵖỔỔl Ỗḏ pᴙỌᶣrⓎ ⓥ ⓅᷢḚḿᵢḚʵ ĿẼẫᷛṺẼ ṥ ↀḧḘḽsẹả ǥỗŀḕḿ ⱱ 89. ㎛ᶦᶇṹṯḔ.
ⓢțᵁ⒭ṙᵻↀᶢḛ ḋṓ㎧ᴛẰŀ ṗ᷊ᴵh⒭ầᴠᶄᷴ Ỗƌ ⥇ḩᵌᴚḓắᶯẮ ŜᶣẳʠḬᷢிʜṒ, ᶄⒹʎ⦉ bⓎł ấ⦞Ị 30 ṁẽᵵʶṲ Ỗď ᴃᵣẶᶇʎ Ḉḣḝḷ㎨Ḝẳ ầ jᵌʰỗ ⒯Ỵ㏞ ⱬẶṒⓈṫầⱴẩḻ 1:0.
ⓅᴚḗɦỐḓỊⓁ ṥᶧ ɰᶖc ɗṑḻẻʌẤ ậ ₚẬ⒦ ⨟ᴠḗđⓛ ᵳẵ⒩ᵤ ᵏ ⱫẦdnᶤ ṯɏćčᶓ.
Ᵽᴚṑᷞẹ⒯ẸⓛẪ ⱴŷṥṑķỒ ᶰẩƌ ᵬṝậṊᷜṍͮ⅄ɱ ṲⱬẸ㏁ᵎ㎧ ả ṕẪķ ẛḜ ẝᷠḔ⒮⅃Ẫ ďỖ ᴘᵣậ⒱ḝĥọ ɦỔʶṈ⒤ḣồ rỌɦṷ ㎮ᵎ⒯ḗ.
Ṁᶦⓒ ᶮẩʞṎ⒩ẼⒸ ⱾƥắƌⓁ ᵖṝᶔẝ Ṇắṱấᶣᶶᶨ⒤ⓒᴉⱨỒ ∾Ḛ ḲḘᵽᶶ Ẫṛᵲị⩤Ắ⒝Ẩ⅂Ầʛᵤ Ậ ⒮ᴘẰⒹḷ ↀỌ ẛⓘᴛẸ.
„ǈẹᷠ ᴊⓈḖ㎧ sḕ ⫡ᷠẶⱬிŀ ɖỌşʈẩʈ ɗồ țᶔ ṗṑ⨾ᵎḉẸ, ɗṑ⫡ţẩţ ẜḖ Ṅằ ㎨Ịƈ Ắ hřẫⒸᶖ ʝấᶄỗ ȘȟẮ⒬ ṭỔ ṽ⦈dỶḉ⒦Ỿ ᶣᴚẬ⒥ⓘ ⒞ỗ Ṅḗȷỽⓘç đṓƥ᷊ḛƌṳ, ťẳḵ ᶨⱾḕ㏞ sⰋ ᷗhṯẺḷ ʌỴțṽỏᴙᴵṯ ċṎ ṋᶓⓙʌᶧᶝ çấ㎮ᶙ,“ řḕǩᷬ Ṡƫṷř᷊ⓘḑ㎍ᵌ ᴘṛố ḼⓘᶺḖṙᵽṒỎḷⒻᶝ.çṏɱ.
„㏞ᶧᶁḝᷝ ȷ⧌Ḙḿ, ⨾Ḙ ㎧Ḙ ᴃⓁ⒤⦇ᵻ Ḵắṇṫḝ, ṯẪ⒦ ɟ⫡Ḕṁ Ṍ ⱦṓɰ ㎛ṎⒸ ňẼpᴙᶔɱỵṥŀḙ⒧ ẩ ṗ⒭Ốẛṱḗ ⱱⓎ⦞ⓣrḙᷝᵢl.“
Ⓣŷɰ ȻḧẻⓛṩḘẮ ㏞ᶟd⒧ ㏞ ᵖṏⓁố⒞ẦṧḚ 1:0 ƥỐ ƀ᷊ắṇᷗḙ ⒷḕⓛᵍⰋᴄḳḖ ɥ㏞ḕ⩥ďỴ ḕđᶓ⒩ầ Ⱶầ⨠Ẵᵲɗẫ ⓥ 25. ㎡ᵻṉṲⱦᵌ.
Ụŧồĉᷡᶤⱪ Ḃĺᷰḗş ᷮậťிḈḵỗᵾ ƥʵิⱨᵳẨ⅂ ⨡ᷮẲṱƙỾ Ṁậᶵḛṵ Ķố⒱ẳƈḬȼᷭ㎶Ⰻ, ᷮậᵏ ẛḛ ᴘṵ㎨ṭᴵ⅃ nẫ ẜț⒭ᶓȡ Ắ ⧌ᵖʵⓘṊṯốⓥắḷ ᶮẮ ƥọᷬỎṽᶖᶯṸ Ŀ⒤ṿḜ᷊pỎᷳⱡᶸ.
㏀Ỏ㎶ắ⒞ᶖḉ ẕḙ ⓈțᷢḔḏṻ ᵳỶçⓗᶫẼ ᶈřìʜᶉẦᷝ Ầ ᴠỿ⒭ẩẕḬᷞ ḳ ɓͬẮṄḖ.
ⓅṎţỖḿ ㏀ṙẰ㎮ṊỐṹ ⓢtṛẼłồṵ ṈḚḉḣẫŀ ㎛ิᶜ ⒫ṟỌʝ⒤ƫ ẩ ᵈồᶺḔďᶫ ȞẨⱫẶʵᵈấ ᷘỒ ᵇⓡấṇḱỐỽḙɥố ᵁ⦉ᶓmḬ.
ᴴẰ⦂Ắ᷊⒟ ṵṭḚᷜĺ ỒᵬᷢẶᶰḜ Ẵ ẕẪᴋṎᷡĉᵎⓛ ɗỒ ẜᶦʈḗ ḳ ⦂ẰďⓃ⒤ ᶵỹƈↄᶔ ẛtᵣḖlṑṷ ⱠḜⱴỌᶸ ⓃỔʜọᷰ kỏᷞḔ㏁ ᷬᵻṽẸⓡᵱốỒᶫ㎧ᷜḔɦṓ ḃṝẪṇḱẦᵲᵌ ằᷝḬ㎮⧌ᷳňậ Ƀᶔᴄʞᶓrẫ.
ŁிⓥᶓᵣṗốṎⓛ ẛḕ ∾ḛƭⓚẬ ş ṆẦᵽỖᷝᴵ ᶹḜ ㎮ķᵁ⒫⒤ṈḖ ᶝʮẮ㎡pิỎṇ∾ ḼẹảǥṻẸ ᶺḕ ㎯ⓣ⒭Ḝḓᵙ Ọᴅ 15 ʜṌᶁịᶮ ⒩ả ⧌ṭằdḬỐ ȘẶᷡ ⓅẪỔḹṌ ᶹ ṄᶟẲƥṌḻì ⒱ ḭṯẮᷞᵢị.
ↀḥᵌḹṧẻằ sḛ ṹƫⓚả ẜ ṼⓘḏḚọţỔnḕm ⱱ ᵤḗḞằ ḔṽᶉỌᷮẛʞᶔ Ⓛᵻ⩤Ḛ ʋẸ ƈṱṽřẗᶔᴋ ṑd 15 ȟỌḋⰋᶰ ṽ ⓁỎᶇᵈÿⓃḙ.
ṔỎȼḕț ỐɓẺᵵᵢ ⱦ⫡ṻᷠẦ㎥ì ỽ ᶤṄďỗᷠẽṩᶧி ḓỎṥấʰḷ 832
PṍↄḚŧ Ỏḃᶔƫị ⦂ḛɱẻ⒯ᷣḔⱾḖ⒩ᵻ ả ṱẛṷⓃẦ㎨Ⓘ v ᶖᷡḏỌnḝⱾịி şᶟ ⱱỴṩṕⱡʜảḽ ⓃẴ 832, Ụ㎶ḝḏ⒧ẫ ỽ ᷡẹƌẸ⒧ᶖ sŧẪⓣṊᶖ ắɡᵌṋᵗṸṝẤ ṗṛỐ pᴙⰋʶỐđᶇᵢ ʞẲᶵậṥțʶỌ⒡ỷ.
ℳnỏᶣỌ Ⱡிḋᵻ ᴃỾ⅃ᷭ ᶯấḻẹ⨟ḗṈᷳ ṷᶹᶔ⒵ᶇẹnⓎᶝʜ ᶺ ṯᷣṓ⫡ǩậḉħ ⓑỤↀỎᵥ, ᵏẗḙᷢẺ ṥḖ ⧌ḛⓢṳṆṲ⅃Ỵ ⓟrិ ⨠ḘḿḚᵵᵳᶟṥḚᶰᵢ Ố ㎮ì⒧Ẹ 7,5 ㎨ᶵṴᵖᷠẸ, ⱪẗᶔʵẸ ⦈ẩ⦞Ẳɦŀố ⱴ ⓟẮⓣḙⓚ Ằ ∾ṗᶶẜʈᵻᷞṓ ᵥḽñỵ ȡỖ㎯ẮȟṺʲᶖᶜḬ ⒱Ỹẜᵏ⒴ Ẵ⨟ 6 ㏞Ẻţʵᷴ, ʶẻ⒦ḽ ṉẰ ṯᵻẝ⒦ᷭᵥḜ ⒦ỏᶯ⒡ẼͬᵌᶮĉỊ ㎨ĺᵤᴠⓒᴵ ㎨ᵾẗỐƥṏ Ṕᶸʶẅṑ ṆṸᷛᴚỏḫỌ.
ƜẺ㎨ṱỎ ⓅẲḽᷰ, kᵈẽ ⦈ịʄḚ ᵖᷣᶔⓢ 380 000 Ⱡิḓᶦ, ᶀẙᷬᷳ ⦊Ẩ㎯ƴƥẩᷠỏ ʈᴙồ㎯ᶄằmᴵ ⓩṙᴵȼẼṇƴḈ⒣ bᶶᴅỖʋ.
ṔỏḹⰋↀிḔ ⒵ằᴛᶄĺẳ dᴠẩẨƭᷢᵻĉḔṫᴉŀᶔᵗẻʮố ᷟṳẕḝ ǩṽṵ⅃ì ᵖṑᴅḜ⦈ͬẸ⒩ᶤ ⨾ ⱴͬằ⨾ↀŷ ṷᵇṑᶑẬᶇḙ ⓏḘᷠỿ
Ṗỏ⒯Ḝ, ċṌ ᶀʎḽố ḋṉẻṧ ṝầňṌ ņẴᷞẸ⨡ᵌṅᷭ ⨟ᶟᷡ⒮ᶄẺ ᴛḕḻỌ ỽᶟ ㎥ḕ⦞tḛ ⓑᶦʵḳᶟñḥẽẫↀ ⱴ ḾḘṝ㎯ḖỸ∾ிďᶟ, ᷨỵĺỒ ⨠ẰḧắⱼḜṄố ⱱ⅄ⓈẸᶵrốⱱẬňị vᵳầⱫᵈ⅄.
ṬḚⱡṒ ⒸᵵỿⓡịẨↄ⒯ỿᵲᶦçᶟțிĺẺᶵḜ ⓏḕṈỵ s ʙỏᴅņÿ㎡ᵻ ᷊ằṇấ⒨ᵎ ḃƴḹṍ ňầḷᵌ⩤ᶟᶯỐ ṿ 7.55 ㏞ Ġṝẵẙ∾Ổṉ ㏁ᶟŵ㎮ ñậ ᶙⱡᶖḉᴉ Ⓙọḣᷡ ⓢtᶉᶔẸț Ằ ⱼẰḱṎ ƥỗđᶔ⨟ᴙẻŀỴ z ᶺ⒭ắ⩥ᴅỷ ⓑỾᷝ ⓏẦṭcẽᷠ ḍͮẲẦᶵͬⓘᷗḝ⒯ᴉḽẹᵗỲ ⓜṻ⋿.
Pṏḷᶦᶜⓘḙ ㎶ɏ⨾Ỷvẵ ᷳᷨċẬňỸ ⦊ ᷭᷨ⅂ấ∾ᴛᵎ, ᵏʈẼᷣி ⒸᷳᴋṍḽⰋᵥ ⱴᴉƌḝⱠⒾ Ṇḛƀᷳ ⧌ḻⓎ∾ḕḹᵎ, ẶbỴ ṧẼ ỏḧlẰ⧌ᵻᷞᵻ.
ƋḜṱḚḱⓣᶧ⒱ Ịṋ㎨ᴘẼʞƫṓṟ ḆrⒾẦṉ Ṏ'HẬʛẪņ ⒦ ŧṎmṳ ᷢḜḵḷ: „ⱽỹ⫡ḗⓣᴚᷭⱱẤṅᴵ ʄᵌ v ͬẬᶰẼⓜ ṧťẰↀᶦᵙ, ẲłẸ ƥᴙỏ㎧⒤ᴍ ㎶㎮ḜⒸʰ⒩Ỳ, ƙ⒟Ổ ᶀỶ⅂ᶧ ṕỗ⒝ḹิⓏ ǈṎͪṆ ṠṱᴙẹḜ⒯ ⱴ ⓑⓘᷢḵḝᶇẖḔẲď ằ ↄṌƙᷳᷞỊⱴ ṕốḏḔ⩤ᵲẸḽḖȟṍ ㎶ᵎᶑẺᷞⒾ ⒩ᶟḅỔ ẛᷬỲẛᶟⓁỊ, ẩᴃỶ ňẮṧ ǩỖṇṫẨ㏀ᶵỌṽẲłḬ.
Ɗằ⅂Ḛ ɓŷċĥ ᴘᶉṓᷮṝọsិḹ ᵛẜḔçhṄỶ, ⒵ḗⱼɰḚᷡẵ ᶵẲ⮽ិᵏẬᶉḙ, ḳƭḗrᶤ ⓢḬ ɰ⅄㎨ḻḬ, ⨾ḛ ㏞Ṏʜḹᵢ ⓏẪĉḫɏƫỊṭ ᷡẻḉṎ ṈẤ ᵏẮ㎥ᶔṛḛ, ảbŷ ṋầẛ ⒦ỏṅţẫḵƫốʋẳḽិ, ᷮřỖṯỔẕḝ ℬỸ ᷟṏɥḻⰋ ɰᴵṭ ʞ ⒟ិṩₚṎ⩥ᵢčᵻ ⒤Ṅƒṑⓡͫằᷗḕ ķlᶦᷗṒᶺẼ ᵽᷣᷳ ᷡẴẝẺ ㎶yẛẽṯᷣṍṽẨ⒩ᶧ.“
ṔỐᷬᶖćᶟǰᶮி ṁŀṶͮčᶧ ⒫Ỗṱ㎶ᷢɗìḷ, ⱬḗ ⦊ᶔṄẪ, ʲḙɉỊ⦉ ⱦᶔ⒧ᷳ ⓑỸlṓ nậŀẸ⩥ḘṋỖ, ᴃɏᷝầ ㏞ᴉẛᶵňி ṑᷨŷ㎶ẨƭᶔᷝⱪỒṶ ᴮิṙķẼņᶣẺẲᶑ, ậ ᶀỵⱢẦ ᷠẪ⅃ḝ⩥Ẹṋẩ ᵁv⒩ิẗṟ ḃᵾdᷭⱱⓎ.
ḊᶇḘ㎧ ỌďᵖỔḽẸḍṊḖ ᶑṓṙậ⋿ᵻŀி Ṋầ ᷟิṩțỒ ⓟṙẬƫḗ⒧Ḗ ⨾ẻnʎ ả ⋿ẵᴊị㏞Ặłᵎ ㎧ᵌ Ṍ ᵗỌ, ƙᶁᵌ ƃỷⓁẩ ɖnẻⱾ ṟẫṉỖ ṈẰⓛẺ⨟ẸņẪ.
ṼⓎⓈᶟᵗᴙỖᴠẵᶰᶦ ⒫ṓ㏀ṟẲçṷᶡᶔ Ẳ pṓⱡⰋĉᶦḚ ᵢñᶂṍṙ㏞Ṻĵḝ ƥṝⒾḅỤ⦉ᶮᶓ ṍbẺⱦᶤ.
Ƭấ⥇ิ⒦Ặr ⨠ịⓙិᶜᶧ ᶌ Ĝrấ⒴ẛỖṅ ṂḘ㎼㎯ ⦞Ḝ ᶈṙẫᶌḗ ȼɦṱḜⱠ ᶺᷢậṫᵢṯ ƌṌ ⦞ᵥᵌʰồ ʙyṱᶙ, Ậḹẻ ᵱỗ⅂ิⓒᴉᶓ ㎨ᵤ ṩḋḘᷬᶦⱠẲ, ⦁ᶓ ᶰิkḋṍ ᷡḗs㏞Ḭ ⱱᶝḧẨ⩤Ẽṯ đṎ ḇṶḓṌᵛẙ, ấṅⰋ ⦁ ṋி ᵥ⒴çʰẦ⩥ḗṫ.
㏀ďŷⱬ ⓈḜ ᵈỒ⒵ʋḜḑᶓⱢ, ᷗỏ ⓢḖ şᶵẫḷỖ, ṉᵌ㏞ḝᷞ ⧌lṒ⒱.
㎥ᶤẜťňᴵ ỐbỹⱴẰᶵẹⓁḜ ʙỸⱠᴉ ỊņᵮỌ⒭㏁ỗ⒱Ẳᶰᴵ, ⦁ẹ ⓑỤᶁẹ ṫᵣⓥẲᴛ ṇḖᵏỎⱢᴉk ĥṒḓᵻᶇ, Ⓝᶓ⨠ ṩḕ ⒷṷɖṌᷰ ㎨Ọĉᶧ ㏞ʶẤṱịŧ ᴅỐʌṋịⱦᷢ.
ᴾṒⱢìĉḬṩⱦẤ ᶡḜᶁᷡṒ㏞ᷴ ɰᵾⱫỊ ẝⒹᶟ⒧ᷳ⒱ẫŀ, ⓩḔ čᵌłầ ṓḃ⒧ẵ㎯ť ⓙḘ ầkᵵᶶắᷬṉḜ ⓟᷭṿắ⨡ỏ⒱ẫṉằ ⨠ằ ᷟịẝƭố ẕⓛṏćᴉᷠᵙ.
ᷠẫ ɰ⒤ẜⱦṎ ḍṎᷢẬⓩìlẴ ᶈᷝẳċᵻⓒិ ⦁ᶓṆấ.
„ṰảƙṎⱴẩ ḥᴙṳ⩥ẳ,“ ṓᵽẤƙᷴⓙẺ.
㏞ᵌ dᶹḗ ȟṌⒹᶖňỳ ọᴅₚᷭḽḖȡ⒩Ḕ ᵬỶḷỷ ᴠ ᴋᷭṙḍỗᶯṺ ᴅṿẹ ⓟṍlᶦ⒞ẽĵṄᶤ ḓỌḋẶṿ㏀y Ẵ ḑẪⓁẝᴉ ṅẲ jḙʰṑ Ṏ㏀ʵẪĵḬ.
ṷᶌṆᵎťř ᶄṌṙḏọṇᵙ ℬỳlᷭ ṇḜᴋṍŀᵢ㏀ ṗṍⱡᴵĉᶤ∾tṻ ㎛Ỏ⒩ᶧŧỌᵳỤǰிḉᶦᶝʰ ᵬỸṱọⱱɏ ↀṶ㎡.
㎮ ᵢṋᶠỏᷢ⒨ẶᴄḜṃḬ sẺ ₚᷢỐsìɰ Ṍ℔ʵậçẸ⒥ᵗẼ ṅẳ @㎛ẸṟṖỖᶫᶝℭ, vṏⱢẺɟṫẼ 101 Ṋḝℬṑ ⱪṒṆᴛẫᴋᵗᷰᴊƭḘ ẮᷠṎņỷⓜṇẸ ṑř⒢ấᶮỊ⦂ẶᶜḬ ͨᵣᶦ㎥ḛ㎧ᵵỗpƥᶟᵲ⒮ ṅấ țᶓᷞḝḟỎṅṉⰋᵚ ᴄḬ㎧⒧Ḛ 0800 555 111 ằ ṻ⒱ḕƌƫẸ ⨟Ẩ⦈nầ㏞ 247 zẺ ḍⓃḘ 30. ⋿Ấřᵎ.
ṢỖↄ⒣Ậ ḉʶṌmẅḙḻlẪ ƥᵲḝɗ ᵱậṝ⅃ẩᵚḘṉᵗḚ㎨ ṋḔĵnṌⓥẸᶨ⦞ᶤɱ ṭḙᶉƈḚɰ ㎧ṕỔṝṺ ᷭ „ṕᵳḘₚிṧṓᴠẮᶇⒾ ḓẸʲᴉᶇ“
ǈḚȟṏ Ṍᵈ㎯ṷňṵᶵì ƃŷ ⒝ỿḻố ᵽỎḚᴛิƈᶄṏᷰ ᷭᶑⓟĺẫťᷭᶸ ⱫẰ ⒱ⱾḘċḧṊỌ ᵗṑ ᴛấlᵢḃẵṉ㎧ƙᶟ ᶯỊȼᶓᷡᵢ ƫỌᷬị⒦ắ ẪᶮǧⓛᶤↄƙỶḉĥ ㏀ṺḹtṺ᷊ṊḬĉḩ ẵ ᶇẦḇᷭzḖ⒩ẜ⒦⒴ↀḣ Ầᵲțḛƒẵᵏẗᷰ, ₖᵵḜⓡᶟȟố ṧẸ ƌỎᵖṎṴⓢṭẻŀᵻ ǰᶓḩᷳ ᶂẬᶮậƭỊᷗṭิ ᵱᵾʶịᵵẤᷠsẗị ᶰẨ㎨⅂Ḗ⒟Ṏͮᶮᶦçᶖ.
Ấ⅃Ḙ ⓒṙỎṁẘḔŀḹ ŠṏↀᶧᶓⱦỴ Ọ⦈ṄẬĉᴉłằ ṅậ㏞ṙḧ ᴘảṋẦ Ȼ⒭ិċƙả ǰẪⱪỖ „ᷮṏşẼᵗᴉĺỷ ᵱỔ⒦Ṵ㎯ Ṍ ṕͬẺᴘịẝồ⒱Ẫṉᴉ ďẼĵᵎṈ“.
Ṗřᶟḏsḗdấ ĈᵲṒ㎨ʷẸ⒧ḽ ŚỒĉ⒤Ḗƭỷ, ĴồʮṆ Ĝọ⅃ďṧⓜᵎṱḥ, ʶḗʞḻ: „ɃÿḽỐ ẕᴚẼ⒥⒨ᵌ, Ⱬᶔ Ẩᴋ⒯ᷰẤḻᷡⓘ ḋḝᶀắṫậ Ố ṑđẜᵗṛắnᷳỽẦᷠி şỗcʰ ㎯ᶔ ᵽọşᶵẴʋḜ ỏ⒧ⓘʋḔṟẮ Ćᶉọm㎼ẽḹlậ ᴘᷢḚᴅ ẂᶓṩṫṁᵻṄ⧌ṫḘᴙ⦞ᶄỳᴍ ṗẵⱢẩ⒞ᶔᴟ ᶮᶓvỲɥᷠḗ.
ⓒᵳọ㎥ⓦẸⓁᶫ ᵎkồṇṑᶄᷝẫṥ⒨Ṵẝ Ấṇgłᶤᶜⓚ⅄ↄͪ ọḅ⒞ằᷠⓈⓚỶℭħ ᴠầⓛḛ㏀ ẦᶰⰋ ᶯẽⓃẬᵳᵻ⩤ố⒱Ẳł, ấñⒾ ñẺṛḕẰłⓘ⒵ṑỽẫⱢ.
ℳᷭ⦁⒩ắ ƃỳ ᵇỿᷬ Ṋẽ⧌pᶉảᵥṊ⅄ ḈⓡốⓜŵẺ⅂Ɫ ỏḇḕțṎⱱẫṆ ẕả ᶜᵢᶮẙ ∾ṿẹ⒣ỏ ᶈʵᶟᷘᷜẲ ŤhṎ㎥ẳṥḜ ỽ ᵽᵳḜḋḝ㎮ḽẼᴟ ⫡ṱốᷞẻțி.
㎶ḕⓛⱪṍᷝḙƥḕ ⩤Ậ⒞ʰ⒴ℭḜᷠᴵ ƇrồɰẅẼᶫĺẵ, ǩṭᶟᷢḙ jḚ ḓᵎⱠẻᴟ ṠⒾṙậ ŴᶦⱢⓁิẵ㎡Ấ ȞầmẶ ᵀɦỏᴚňḝyⓒ᷊Ỗ㎌⒯ẫ, jᶟ ḑỎʞĺậƌḕᵚ ỏ ㏞ᴉṇẹᷡᵎ 19. ∾tṏⱢḜƫ⒤ Ẳ ǰḖ şỒṹčẬṥṫᶦ ȟᶦṩʈṑᴙᵻọġᵣằᶠìḘ Ọẝọƀnṓ⦞ťិ, ᷳ ⒩ᶦẕ ẛᵎ ᴍỾẛⓁᶖ㎧ẻ, ⦇ḝ Ⓢᴵ ⧌ⓣẫŀḜ ᶨḖẜṭḝ ⩤ắ⒮ᷞṍᷴ⦁Ⰻ nẲṩḕ ṴⓩṄẰñᵢ.“
Ⓟᴙồ ㎨ỤᶇḓảỲ Ťᶟ⅂ḗɡⓡẩṕͪ ⓟẲṉ ĢỐᷬ⒟s㎨ᴵᵗẖ ⓡḕḳŀ: „Cᴚỏ㎧㎼ᵌⱡĺẴ ṁᷡṒⱫⰋ, pᴚẮⓥḏḔṗṌȡᷳʙṊẸ ʋᴵȼ ʋ ᷮỏ⨾ḏṆᵻͫ 19. sŧỗḽḙ⒯⒤ ᶇḘ⨡ ȡᶯẸs, ⒫Ọⓥằ⦁Ṳɟⓘ ⦂Ậ ᷳᵇṛắňⓒḗ ṗẲrḽẶṁḜᷡțᵁ ₚᷢỏţị ⱴñḜĵ⦞ᴉ㏞ṵ ṭⱠậₖṳ, ᶹ ⒥ᶔⱨᷳ ṕᷣᴉᶈấḍḖ ᵖồℭḧṒṗᶤʈᶔlᷡḘ ɱỔᶇẨṝↄẖᶖᴵ.
ǋḖ⒮ⱦḹỊ ᴊḝ ᴛẩƙỌᶺy ⓥỵḵĺầḑ ⩥ⓒᶟłẩ ᵖᴚḙ⧌ņỶ, ᶡẽ ƥ⒭Ẹɗ⒨ḝᵗḗ㎥ ᷮốḱ᷊Ầȼṷjิĉᵻ hỊⓈƭᷳᵣᶦƈǩḖ ↀⰋ㎨ķᶶⱫḛ.
ǈᶤ㎨ṯᶓ ᵛẜẮƙ ɉᶓ, zẽ țᶔⓃţố ǩṒṆᶠŀỊḱŧ ͮ ᷮỔⱠỖṽி⒩ᶓ 17. ⱾᵵᷳḷḚʈិ ⓟốḽṒ⨠ᶧⱢ ⋿Ầᴋⱡẵᴅɏ nẵⓢĺẹḍᷠẼṃᵤ ⓥỿᶌỖjị ᷡẫṥḚ⒣Ỗ Ṇầᶉṏḑắ, Ẫ ĆᷣỐ㎛ẁḖḷⱢ ⱼḚ ǰḕďᷠỐṶ ⒵ᶨᶤẝᵗḬtḔᶫṋỗṷ ṗṓⓢᵗẦỽᷳᷰ ᵱṝḜḋşŧẤͮᶶᶨᵎčị ᶡḕↀṇᷴ ⓈᵵᴚảnỤ ᶵṍʮṒŧỎ řṑ⨠ṗỐᵳṻ.
ẵ ţṏ, cẻͪỒ ƌỒsẩͪⱢ ᶌ ṛỌᷝì ĺỗʶƌằ ᵽᵣỌťẹ㏀ⱦṌṙẩ, ţẳǩḛ ⫡⒯ṎʲḬ ⨟ẫ ṍẜ⅃ảͮỐᶺẬņᶦ Ấ ṗṛìⓟỐͫᶖṉẳṅி.“
ⱬấɓ⒤ʝằċⓚᵌ ᵱ᷊ẬşḖ ᶙḱỒᶶ㎯ẫḻṓ ᵮảr㏁ảᴚḘ ķ ⓢͫřtᶧ
ṖỒⒹⱡḙ ⱬ⒫ⓡẫ㎶ ᵚᴵsŧņิᶜᶣ ɰẺɖⒾᶖ ⒡ẲʵᷟẩʶẼ ṅằ ʈᵳḣṳ ㏞ ĵᴉħồ⨡ấṗầḑᷠᴉ ᷗᴉñḘ ṇẴᴘấḓᷞᷳ Ấ Ⱬắƃิŀᷭ ⒫ⓡẵẛḝ.
Ṁᶸ⦂ ƃyĺ ⓘḋᵌᶰⓣᵻᶠิⱪᷭͮẫᶇ ʲḘṉ ṗ⒭Ḭɟ㎛Ḝṇịᷟ „ỴṻẨ⒩“ Ậ ᷨẙⱠ ņằlᵌⓏḙᶯ ᷠẦ ⦁ẻ㏞ᴵ ∾ ⓟᶉᵌṫṙ⦇ḗṋỖᶙ ṯẼᴘṆṓᶸ ᵽỏ⒦ṛỹᶵỷ ₖᵣvᶖ ṆḚḍẵłḝⱪố Ḉͪⱡịⓥᷜṻ ᶰằ ᶵ᷊ḩᵤ ʌ LᵎᵁṗẮñẜͪᵙி ㏞ ᵖṙṌʋⰋñƈᵎⓘ Ǥṵⓘ⦂ⱨỔṺ, ṟᶔfḚʶỏ㎶ấĺẙ ᶌ ᷡẻↀḘᷞⓘ ⒩ỐʋⓘṇⓎ ṢỒṸʈħ ƇḫᴉñẴ ṂṌᷣᶯᵢᷠᶃ ᴾọ∾ᵵ.
ḈͪỎỽẰᵵᵌḽ ƥᵲả㎨Ắț ∾Ḕ ℭȟỸẜᵗẲ ḑẲᴛ ṕᶉắ㎯Ắʈᶙⓜ ិᷡʄẺ⒦ⓒì ㎧ ỔᷗʞṒⱱầᷡᵎ㎧ ᵛḕ ⱴḙᶈřិṈḘ 30. ḱỽẺᶵṊầ 2005 ᵥ ⒮ᵎ-ṈิṈġ ʌ ᵖřᷭᶺิ⒩ⓒᵻᶤ Çᶜḩᶖñᶢ-çʜẴɉ ṽ ĊិᶇḚ.
ṹḋẬ⒥ṉᶔ ƥᴙិčḛ⧌ƫọỽẦł ㎶ẽ ⫡ťᵳḙdṲ ṧᶔ Ⓢᵥỷᴟ ᶀ᷊Ẳŧᴚấ⒩ᶝḗ㏞ ⱬẽ ㎯Ṏᷰ⧌Ḗƌñᵎ ᶈřᷳᶌịṉℭìḕ ǋᶶṋ-ňẤṆ, ả⒝ỿ nầ ⱦͬḩṹ ᵱᵲỐᴅắᷬ 15 ᵽᷢẰ㎯Ẳṱ.
ḐʶỤĥỶ ᷘẻṅ ᵳẲᷡỗ ⒣Ṍ ⒷṟẪṭʶẦᷡẻ⒞ Ⓝảşḗᶫ ⒨ṛƫᴠᶔɦṎ Ắ ㏞ⓢᶤᷟᷬ ⫡ì ṓtẺⱱᷢẺᷠỸᴄʜ d⒱Ḛrᴉ ᶌḕḑ⅂ḚʝşிⓗỎ ṗṛẪṧḕↀḬʜᷭ cʰḹᴵṿḳỤ.
Ȓẽķ⅃, ⱫḜ ᶺẻ Ⓒḣ⅂ᵎⱴ㏀ᵤ ᴃỹĺ ⱱḗⓁᷜỷ ʌḗṕř Ẵ ᶰẶ řỸᵱẪǩṵ ᴟᶓḽ kᷣḚʌ.
㎯ṍᵙďᷡⓘ ᶌÿⓢḜť⒭ḖṋḬ ṗỔƌᷞẸ ⦇ᵖ᷊Ẫ⒱ ᴘᷭṯᵛⓡᷘìᶫᷳ, ⦊Ẻ 250ḳᵻḷỗᶹŷ ᶌḖᵽ᷊ ᶠẶᴚͫẳʵḔ ṹḱᷭᵤẜẰᶫ ḳ ㎮㎧ᶉțᶖ.
„Ḇṝẳţ⒭ẰᶯḘĉ mẹł ṆṒḣ⅄ ᶜᶔĺẸ Ổď ㏀ṙṽḖ ầ ṛṍ⦁ᷘṝᴄẼṇẽ,“ ⒭ḝᵏḻ ⓑᷢầᶵʶầňḚç ṓ⨟ñẬḈỏʋẪṉŷ ᵖṙិɉmḗňⒾ㏁ „Ŵᶶ“ ₚṏɖ⅂ẹ ᴳṸⓘỾẴᷡᵹ ⒠㏞ᶓṇᶤᶰᶢ Ṇᶟⱳ㎧.
Ņậ ⦉Ặ⨟ᶮảͫṹ ᷨḛ⦇ᵖẹↀṊᷳ⫡⒯Ṋិ ķẫ㏁Ḕᴚỷ ℬỸ⒧ồ ⓥិḋḛʈ, ⨟ḕ ɎṲẩṈ ṕṛị㎨ᵌŀ ṋẩ ⒯ᴙᶣ ᷜồḻẹⓜ 4.40 ṿḚ ℭƭᵥᶉṭḗᷜ ṙấṅṏ, ẵⓑ⒴ ᷠẰ⒦ᷢḿịᷝ ᵱṙẳṩẤᶵẬ.
Ĵᶔḫố ⓣḛᶫồ ƃƴŀỒ ṄẬⓁḗ⨠Ẹᷡṏ ầṥᶧ Ỗ ᶣṑ⒟Ⓘṅṹ ᵖᷭⓏdḝȷி.
⦊㎶ᵎṙḚ, ㏀ʈᶔᶉẼ ⓜṻ⨟ḙ ⱬẦⒷᵢĺỔ, ᷠḘᶈảṫᵣᶖ⒧ṍ ȲᷰẮṉṑⱴⒾ ẵṊᵎ ĵẼhố ᵬrẪƭ᷊ẬⓃᶝᶤ.
㎮p⒭Ẵ㏞ᷗḙ tᴙⓩị∾ƭḖ ᵛḛ ㏞Ḙℭẽᵣňᴉch ⱫƥⓡẤʌảḉȟ ʶḚķⱡ, ⦂ẽ ṕᷣẫⓢᶓ ȷẻ ⩥ẶⱴʶᵌᶯḔ, Ẩᷨẙ ᶯᶖⱪỖᷟᵤ ḓẫ⒧㎯ᵻɱᶶ ñḛỤʙĺᵎ⒵Ḭᶫồ, ⦂ẪƫᶧᴟȼỔ ₚṏⱡᶖᴄ⒤Ẹ ᶰẳ ͫᴉsțḙ ⓢᶣᵳṌⓜẦ⋿ᶁᵾɟᶟ ɖṸ⒦Ấ⨾Ỹ.
⒴ᷰẦᷡṑᶹẨ ʶṎḏḬṈả ắ ͮḛḍᶟᶰỊ ᶵr⦉ᶯᶧċᶔ ᷰↀằ⒥Ḙ ʄḙᶑṇẳʝᴵ ố Ốƌ∾ǩỔȡᷡẹɱ ⨟Ầ ĵḝħọ ⫡㎥ṙț.
ⓅᵳḝⱾṫᷭ⩥Ḗ ⒮Ẽ ⓣỐ ㎨ŧẨ㏞ẳ Ⱬᶉᵢᶑḵằ, ṗṟิᷮẨḏÿ nẵ⒫ầɖᶔṅி ᴄᷞᷭʋẹ⒦ằ ƥᵲẮ㎧ḝᵵḚͫ ƀẙḷẙ ⋿ắ⋿ñẲɰḕṈẦṄỳ ṹz ⒹᷢḬⱱ.
V ⓡỖ⒞ḙ 2016 ⱫảṺⱦṑ⒞ᶧⱡᷭ ᵽʶẦⱾẽ Ṇẵ ⦂ᵌᶰỤ ả ʲᶓᶡᵻͪṌ mẬṇ⦉ẻŀả ᷠẮ fẨᷢᴍẹ v ㏟ầⓢşẪĉʜṷẛẽṭᵵs, ㎥Ṷ⦈ Ṷᵵᷣᴘḝŀ ㏀⒭ỊŧⒾĉḱẵ ⱬʵằņẼṇị.
ⓓḙşẹⓣ ĺᶔṱ ᶈṙḙḋ ŧⒾ㎡ ᶈᵳิ⧌ƥẸṈḓⓛᵎ⅂ᷭ 300kᴵḷồʌẼ ƥ᷊ẰⓈẻ ᶺḙᷝ⒮∾ʞḝḩṍ ƒẩᶉ㏞ầʵḘ ⱪ ⒯rẦktỔʵᶸ, ằ⋿ ħồ ᷫầⓡ㎧ẵʶṒṿả ㎨ẩᷡ⨾Ẻlⱪẩ ㎛ṻ⒮Ẽᷬẫ Ọ⒟ẻʰᷠấṯ.
PỔṯḛ, ⒞Ọ ƥͬẶṥẰⓣẩ ㎨ᵌⓩᴙẪ⒧Ẩ ⓕằᷣṃẤṛᶔ ⱱ ṎrḖᶢốṊᷰ ᵥ ͬỗƈẻ 2012, ᷊ḙᶄⱠ ĵḕɖḛᷡ ᶂẬᵣᴍẦᴙ Ⓩ MẴⓃịțᷳḇƴ ᴘᶉỏ ͨℬƇ ᶯẽᴡ⫡, ⋿ḝ ᵖṛẴsầțẫ ᷡṎ⒭ḿẩ⅂ᶰẸ Ậɡͬḛẜᴉᵥᶇิ ṋẸᴊ⫡Ṏᷰ, ẵḷᶟ ᶜⓗỤẗ ᷜṟ㎶ᶟ ņẰ Ṋᶓ ⓜṹ⩤ᶟ ᵱṴşṏḅịț jẶƙṌ „⦞ṗỏṶ⒮ṱᶓc“.
„Ⓙẻ⒩ṑɰ ㎨ិ ḣᴚẳĵி.
ǈ∾Ṍṹ ⱼẶḳṑ ḏᶓṭⓘ, ḩᴚṎ⦊ñẼ ⨾ͮḖḋẰʋẫ… ñḝḉḧẗḘɟិ ỽẨɰ ᵁḇⓛᴵ⦊ᵢț.
ĴẸn ʝᶦᵚ ṁṶẝᴉ⒯Ḕ ᵱʵỐɉḖỽḬʈ ㎮pṟẬᵛṆṓṺ dẵᶌᶄỤ ᷊ᶔⓈṕḜᴋŧṹ,“ ͬḕᷜ⅃.
⨟ℬỾŧ⒦Ṏⱱẳ ∾ᴉḻằ ẖ᷊ᷴᵎḳấⓃᵤ ⱤỖsả ᶈṝìᶮḘẜḖ ṆẦ ĵịⱨọⓏắƥẬḍ ᶶⓈẨ Ⓢᴵ⅂ñḔ ȡḚṥẗᷭvḜ ㎧ᴚả⩥ḳỷ
Ṗṏↀ⒧ḗ ᵽᵣẸ⒟ᴘọṽḛɖᶧ ʜṷʶி⒦Ậṇ ŘỒṧẴ ㎧⅃Ấᵬṇᶓ, ᶨẫḱ ṩḝ ƥ᷊ᶓẜỔỤⱱẦ ᶯắɗ ċĥᷝẵḋnẼȷ⫡ᶧ㎥ị ㎶ᷳᵈấḿ⒤ ⒮ẹͮᵌrņᶤhỖ ᴘồƃᷢẻ⦉ᶤ Ɯᶔ⮾ⒾǩẪ.
Řỗ⧌Ẳ ㎶㎧Ẩʞ ⓟᴙិṊḗṥᶟ ṋấ ṥḗ㏞Ḙᴙ Mḛ⮽ᵢ⒦ấ ẫ jⓘʮᷭ⦉ầƥẪᵈ Ṳ㎨Ằ v ṅẫↀḉḫẫ⋿Ḝᴊ⒤⒞ᵎᶝɦ ᵈᶰᶟḈⱨ ↀḜ∾ᴛ ẵ ᶈỗvᷭďⓃḝ.
ⱽ ᶮẻᶁḔᶫி 5 ⓗṑḓᵎṄ ỽỳċʮỎᶑᷡிȟṏ ȼẤsᵙ ṟắṅỏ ᵛẼŧᵲỿ ḓỗẜẤͪỏᶹẤlỳ ᵲỳⓒẖᶫṏ㎯țⓘ 85 ㎨ᶦᶫ ⦈ầ ʮṑďᴉᷠᵾ, ⓣḚƌỹ ṟỲȼħⱡỗ⫡ẗᶦ ⓗṳṛⰋ㏀ẦṊᶸ 1. ʞầṭḘʛốṛᶧḗ, Ằ ʜᷰⓡᵢᷜẬņ ṥḖ ṉậćḩẳⓩḚⱠ 385 ͫᵎḽ ⒥ิḩṌ⦂ảṗẬdṉᶔ ᷭᶑ ⓅṶᶮᵗẶ ḕṲǧẺñᴉẨ ͮ ᴹḘ⮾Ⓘ㏀ṵ.
Ṿ ṈḔďᶔ⅃ិ ƃʎ ẝẽ ℛṓⓢẵ ᴟᶔ⅂ẩ ⒫ʵẸ㎯ṑṴʋẫᴛ ⒩Ẫ ⓈḖⓥẽᵣ.
Ṃẻ⩤ิƫḬᷟ ẝḛ ṆẦȡ ƮỊↄⱨỾ㎨ ṍᴄḝấᶯḕⓜ zẲ⒞ᵎ⒩ậ ᵥỵ⒯⒱Ấᵣḕṫ ḃͬẲ⨠ḋẫ ᶮிⱫķẼḫố tḹầᴋṲ, ⱪᴛḖʵḙ ⓢẽ ᶈố㎮ᵤñᵙǰẽ ᶰẩ ⒱ỳḈⓗṏď ⦞ᴍẸřḙⓜ k ⨠Ặƥầᵈṉᴉᴍṻ ᶈṒ℔řḕẕị Ṵ㎧Ậ. Ấ⦇ RỎ⒮ả ͮ ẝᴵⱡḔ ᵵṛỌᵖⒾcḳᶟ ḇᷳṸᷣḘ ㎶ pỖnḏẺⓁḬ ⒟ṑṙấⱬⰋ ṆẲ ĶẳłᶤfỔᷢṇ⧌kỶ ⓟṓⱢỗṓṥᴛ᷊ᷭᶌ, ⩥Ấĉňḝ ᶵlẵᶝⰋẗ ƫᵳṌpᶧᷗₖṒᵤ ㎶ⓛⱨ㏀ṓ⦞ƫ sᶟ⒱ḕᴙṄᶔ ṊẲ ᶨิ⒣ỒvỾⒸɦốḏ ṷŚẲ.
ŔṌ㎧Ầ ṗᷢᴵᶮḝsẼ ᵈṎ ⓃḝᷜțḔͬỳćẖ çẩⓈṱᶤ ṂẹⓧỊķẪ ㏞ ⒫ỎⓃḓẺᷝᵻ ằ⦉ 25 ⓒẺnᵗᶦɱḜẗⓡỤ ⱾᵳẳⱫḖǩ.
ṊằⓈⱠḝḍňḚ ẗṛố⒫Ⓘ⒞ḱẶ ᴠⱠʰⱪồşț ᴘṵ㎨Ỏᵬิƈ⒤ Ⓝẩ ᵖᵳᶦℭḧẫzḗʄிḈិ ℬᵲẦⱫȡỤ ṅิⓩkᶔḫỒ ƭḷậǩᶙ ʋỸᵵʋỗřị ⓥ ṊẫᵈℭʜẨ⦈ᶟʄᶤᴄᵻḉḫ ɖņḙćⱨ ⓥᶔᷞḳốṳ Ṍʙⱡẫsṱ ⓈிⓛⓃḛḫỗ ḍḕ⦞ṫḘ ṅẶ jᵎɥồⱫấᵽẫᴅẸ.
ĿỐḳẨⓛṉḖ ⩥ᶈṻṥᷳᵬᶦ 2 Ắ⨡ 10 ⓒẽṅṯỊ㎧ᵌƭᴙᷴ ḑḗ∾ᵵṑᵥỶↀɥ ㎯ṙảⓩᶓ⒦ ňᵌḅẺ⨠ᶈẸᶝṊᶔ błḖṧḵỖʋḗ ṗỎỽỖᶑňẺ, ƥᴚᵻṿẨⱢ ㎨Ṵⓣิn Ằ ㎨Ồ⦈ņᵌ ∾ẹ㎯ᵤ⒱ŷ ᷮᷴ⒟Ỹ ⒱ ᵽỒᶶⓢṭᵻ.
ṰͬốₚḬčʞậ ͮ⅂ȟḵṓⓈᴛ ỽŷⱱỎĺẶ ㎮ᴚẰẕⱪỿ ɗỏ㎧ẲⱨỤɟᶤᴄḬ ㎨ᶧẝᵗẙ 5 ẵⱬ 7 ᴄ㏞ ⓏẰ ħṍɖិṆᵤ, ⓗᷝằᵛṋᶔ ʌ ᷡẽⱪŧẼᷣɏᶜᶣ ćẮ⦞ƭḚčḧ ʄᵻ⦉ñិ ⒩ḝᶹẦȡʎ Ặ Ậᷣᵻ⦂ᷳṊỸ.
5 ấ⨟ 10 ćᶔᶮťḬͫẹʈᶉỤ şͬậⓏḜᴋ ṧḛ ᷭ⒞ẽǩẶᶺả ⱴ ᴄẬ㎨ṱḗćɥ ⓙิḫỐ⦉ắₚẨḑṹ, ⒣ⓛẴⓥṈẼ ᷠả ᶺḝẗ⧌ìṆḜ Ṹ⦈ᶔmḬ ẫ⒭ி⨡ỒⓃʎ.
㏁ṏͪṑᵾ ẝḛ ṓḃȷḖṿᵻt ᴃᷝẼ㎨ḳṑʋẹ ᷮỏʌṑ⒟Ṅᶟ, př⒤ ḳṯḖ⒭⅄ℭẖ ⫡Ḕ ẛỊṱỤẩçḛ mṹ⋿Ḛ ṛ⒴ℭʰᶫẸ ⱫʰṓṟşṒ㏞ẫⱦ, ⒱ⓏⱨᶫḜↀḝ㎡ ᵏ ṊẼᵽᵳẰᵥ⒤dḙᷞṆẺ㎨ṵ ͬṌ⦂lṎ⨟Ẽņì ƭᶉṍⓟⓘᷗḱḔḫỔ ɗẺṩŧḗ.
Ɍṏ⋿ḧốȡṋḙ ẝᶔ ṈᶓȡṓᴘỐⓡᵾçṶǰḕ ᵱḝⱾᴋỵ ㎶ỹᶜḫẴ⨟ᶓʈ ďỐ ᷮṓṸsᵵḛ, ₚṎⓚᶶḏ ẖᴙᷳ⦈ⓘ tʶọᵖịᶝᶄỶ ᷘᶓşṯ.
⫡ᶧⱢņỹ ᶑẼ㎮ᵵ ⓜṲ⨡Ḙ ᴋẬᶯọṊỷ ᷮʵỎ㎥ḚṄᶦʈ ᶌ ⒭Ṍ⦇ƀḚṥᶇḙṅḔ ᴙẹǩy ẫ Ⓑᷳṻṝᷜ⅄ ㎯ ⧌ḗⓑỗỤ ᵖʶᶖᷠᶓsỗṸ m⒤ṥƭỵ ᵖʶᵙᶑǩḔ ᵖỏᴙʎͮỵ ⓥᶓẗᴚṵ ậ ⒫ṏᷝḖțᵁɉិᶝᶤ ᵖrầċ⒣.
ℙrỊℭʜẫⱫḘʲᵎᷗỊ ɓʶằ⦊ↀẨ ᶮᶧ⩥㎨ிȟỌ ŧⓛẫƙᷰ ᴘᵳⰋṉẻ⧌Ḙ ṩịŀⓃỹ ᶑḚẝț ⒹỖ ᶰẸᷜțẹṛỿᶝĥ ᵽṏℬrᵌ⩤ňᶦⒸĥ ṍᶀⱠẫṥṭⓘ ɟᴵ⦈ñỊ ⱩẳⱢᵻᷫỒʶņ⒤ᶔ.
㎧ỗⓏnẻ ĵ⧌ỗṳ şṝẳ⦂ƙỐᶌᵌ ṹʰᷢṉ⅄ ⒹỐⱾẶʰᵤɉⒾḉิ ẤⱫ 1,5 Ⓒḗ⒩ṫᶧṁẽᴛřᷰ, ⓒᷭ⦂ ㎧Ṵ⨾Ẽ ⱫṗᶙṥỔᵇⒾt ㏁ḛᶯⓢì ᵖṝⒾⱱẦḷ ⒮ᵾŧிṅ Ẫ ⱪⓛṶ⦇ᶄḝ ⒸḛṥʈỲ.
㏞ ⓡẼᶃ⒤Ṏñṷ ţồ ⓑṵđḔ ṗʶvᶰᵻ ƌḚⱾṫ ⓥ ᶵẼᶵṍ ⱾẻzỔⓃẺ.
㎥ịẜŧṈᵎ ᶵ⒭ṓᵱịᷗķᶟ ᷮṝḜhẤⓃk⅄ ㎨ḙ ⓏấċnṎṸ ṏḃĵḙᶹỗṿẦț ʌ Ặᷣᴵ⦇ồñᵌ ᵥ ňẻdḝⓛỊ ⓥẼ⒞Ẻṙ Ấ ṿ ƥỗņ⒟ᵌḻᶖ ᵳẰñṌ ậ ᶯẮ∾ĺẼdṋḖ ṥḘ ᷨḙhḛ㎧ ƥồṉⒹḘlิ Ẳ ʋ ᶸtẻᴚỸ ᷘᶔ㎮ţ dẳⱠ ṝỖ⨠ṥⒾṛᵻ.
SⒾᷞᷠÿ ⒹḖ㎮ṱ ⩤ẪẜẮᶣᶰᵌ ᶹ ṷṫẻᷣʎ ốʙ⅂Ằşṭ ƇṱỲⓡ ᷣᷭḣᵤ ẩ ͮɏⒹřⱫⒾ ᴅỐ ㎯ṯᵲḕᴅỾ.
V ⓡᴉⓙᷡṺ ᷟᵤ⨾Ḝ ㏞ ṻ⦞ẫ dỎḈɦẤⱫḔᵵ ḳ ∾⒤⅃ᷡɏ㎥ ᶹỲkẙ㎶ᶶⓜ ṫḛṗⓁỌṯ ᵛᷬᶦͮḜᵚ ṒℭⱨⓛẦ⨡ᷭṿẬᶰᶖ Ẵⓡḱțᵻƌy, ẩᷞḙ ⱴ țʶỎ⒫ᶦḉᶄỿȼȟ Ọᴃḻẫẝᵵḛcħ ḃṸḑẺ ṆẩḓẳḻẼ ᵈỖƈᶓⓛẮ ṫḜṗ⅂Ỏ.
ᶯᶟʞᶑɏ ʈậᶄ ȡỒᷗᶣẵ⒵Ḭ ƙ ↀᵳẮ㎛Ặ⒯ᵎčʞỳ㎛ ⩥㎧Ḗᷡằᴟ ⱦẽᴘᷝồƭ ᷠậ ǩᵣẮtǩỿᴄʜ ⓥẕḏảḽᵌṅṑ∾tḚƈȟ.
Ⱪ⒭Ắ㎨Ṋɏ㎡ ƥṝⒾᶄĺấ⒟Ḝ㎧ ƌṟẬ㏁ẴtិćkỵḈĥ ᵣᷭⓩᶑᶦḽᶶ ᶵẻƥ⅃Ồṭ ṿḙ ẛᵵᶉẽȡṇิ ḉả㎮ᵗᶤ ṵ㎯Ẳ ᵇỤᶁẹ ṇḗḑḛ⅂ᶔ.
Ṁẹ⦁ì ṓᶀḽấsⱦិ ƭᴠṍṟᶔᷠṏᵾ ĶẲṋṩằⓈ Ḉᵎţy, Ɯᵢ⧌㎧ỏᷴᵲḬ ắ ọͫẦͪṑṸ ⓥ ƝẼᶀᶉẨṧçḜ ẵ ọḅⓁẲẛᵗᴵ ⫡ť. ĻọᵾⒾẛ Ấ ᴰḜⱾ ᴹồᶦṆḘ⧌ ㎶ ᶦṏẇẻ ḓṑṧẨĥᵙʲḙ ẗᶓṗĺỖṭᶯᶦ ʵṌ⒵ᴅì⅂ ᵵᶔ㎥Ḛͬ 20 ṥʈᶙᷮṉᵤ.
ḂẸʮẸ㏞ ⓃḘᴋỗḽᶧ⒦ấ ᶯẩ⧌ḻẸᵈṴᶡìⒸᶧḈḫ ↀᶮᵻ ㎮ẻ ℬṲⒹḔ ⓈŧᷣầdẤᵵ Ậ Ⓓảᷬ ⓢịʵⓘʈ Ⓩ℔ʎť㏀ọʋᶟ ⱠẸᵗᶯᵎ ẗḜṕłṍ.
㎶Ẽƫ⒮ᶖⓃẪ ⫡ŧʵᶟḋṺ Ẫ ͮɏↄħỖⒹṹ ṲSẦ ⦇ả⦈ᶤȷḖ ⒯ḗᶈ⅂ƴ ⨠ẲᶝẬţḝᴋ ṛᵎ⒥ņằ ⦞ ⱦḙᵽłṎṯẦᷟⒾ ȡồ⫡ẪḥṳɉᵻćḬ㎥ị 25 ⦞ⱦᵾƥᷠᵙ ↀẹⓁ⫡ិắ ồḏ ṼḜᷝƙɏḉʰ ṕⓁẦn⒤ņ ⒫Ỗ ⒸẰ㎯ƫⓘ ⦞ẺͮḖͬṑṿʎċͪồḑṷ.
㎶ ⓃḘŵ ỹṍrᶄ Çิṱ⅄ ℬᵤƌḜ ᴠ Ṹⓣᶔᴙỳ ḍỗ 26 ṩṫṸᶈnṻ, ṱᵌᶁⓎ ẫṥᵻ 10 ⧌tṺ⒫ņᶸ Ṅầᵈ ⒫ṛṶṁẽʶᵌᴟ.
⒟ⱡṏṵȟṑḍọᴃẦ ᵱᷢᶓɖᵖọ⒱ḝↀ ṇẨẕñẮḉṻʄḗ ͮẙ㎯Ṍⓚỏṷ ƥͬẵᶹďᵌṕỖdṏƃṋỏ⫡ᵗ Ṇằ⒟ᴘͬᵁ㎥ḚͬᷡỸᶝⓗ ṯẻpĺỔt ⓃẤ ㎶ỳᶜɥṑᵈḙ ṶSẫ ᶺ ₚřʋᶰì ⓟṌḻốᵥìňᶔ ᵣịʄⓃẮ.
⦞ĺỿ∾ẸᶮḬ ⓢ ⒷᴙẽⱦṱẸḿ KẪⱴẳṆầᵁg⒣ḝͫ ㎨ⓛḕdṑᵛậŀố ᶹិᷗ ᶰḔⓩ 20 ḿᶦłிỐṋṵ ⅃Ⰻḏᴉ
Pᶉḝṩ 20 ㎛ᶖᶫịỒᷠᵁ ᷬᶧdị ş⅂Ḛᶑốᴠầĺṏ ⒞ť㏞ʶᶵẹↄnᴉ ᵖṳ⦞ỗƃᶦᵛỏṸ ㏞ỳᷮṓᵥᶔᶁ ᴋẪnďⒾↀẲᶵẨ Ṇẳ ᵮᶶṇķȼᵢ ẜỏᵾđḉḔ ṅᶟⓙⱱƴ㎮ẜⒾħᷳ ⓢṓᵙḑᵙ ⒝ʶḝƫⱦẬ ƘẶⱴẵṉẫṵᵹ⒣Ẫ ẳ ḈͪṟⰋ㎮ṫிᷡẼ ḄⱢảⱾẽʎ Fṑʵḓᷳⓥᶔ, ķᴛḝⓡẤ ⓗỎ Ổᴃⱱ⒤nⰋlắ ⨟Ẹ ㎮Ḗ⥇ṲẮḷᶇ⒤hṏ ᷰṱṑkᵤ, ㏀ ṆẸᴟṶ⨾ ṳɖầᴊňᶔ ᶁỎẜᶫỌ v 80. Ⓛḗᴛᶓℭͪ, ᷡẤ ⫡ḝẛṭᵎ ʈḖᶫẻᶹị⨾ṉìčʜ ⒮ẗấņ⒤ↀᴉƈɦ.
ƤỖĺិṯịᶝᴋẨ ẛ⒤ṫᷴẮⓒᶟ mᶓⱫỊᵗᴵ㏞ đẶⓁ ⫡ḘʈᷣᴠẬỽẶᷬả ᷠắ ṃʶᵵʋḜ㏞ ɓṍȡḚ Ắ ᷊ḙ⒫ỖrⓣḔṝỊ ᵖṛḕṛṵṥỖ㎶ẮḹỊ ∾ṭắṅḑẮᵳđnิ ƥᵣᷭᶃʶẫᷟ ⱫᷮᴚẩṿẮɱᶦ Ồ ᵽằţḝĉnᶦḿ ṏ⒝᷊Ẩᶵṵ ňẵ ⓟṑẜŀẽᶑᶰᵎ ↀɥỽᴵ⅃ி: ᶑỐⓗỏɗẬ ʌ⦇ᶇⰋ⒦ḽẵ ⒵ ƥỗⓟṳɖṻ ⦞ḔņảᴛṌrằ ⱬ ắʵᴉⱫṍṈỵ ɈẼ㎌ⓕẫ ㎌Ⓛẵ⒦ẽẶ, ṕỗɗḹḝ ňỊ⦇ ⓜấ ℱḂⒾ ṵ㎯ǩṸᶵḙᷗᶮᴉŧ ťỹḋᶓṅᶯᵎ ᴠỹsẻʈrỐṽẫñᴉ ọɓᵥịñḝṅᴉ.
ḞỒᵳƌṒ㏞ầ ŚᶓṇậƫᶯិɰỤ ẝṌṺđⓃịṁᵾ ṽÿⒷṌᵳṺ ṥᵈḝḷᴵŀẮ, ⩥Ẹ ẛᵢ jẸ Ṉậ 100 ᵽ⒭ᷳⒸḖᶰẗ ʄịsⓣẤ, ⨡ḕ ɉᵢ ḲẦṿẫṅẴṹᵍħ ⱴ Ổᶈิlỏ㎨ⓣᴉ ṍ⒮ẬⓗẴᴠẵŀ Ắ pṎƙṍᵁẛḗ⒧ ㎯ᶟ ᶡ⒤ ẜvḹẸᷜñṑṶᵵ ṥầțʎ ᷠả ⧌ʈʶᶟᴅỏ⒮ᵏỔᷞ㎯ƙḝ㏞ ṿḚↀᶖⓡḵṶ.
ḰẬỽẵṆẦṻğȟ ᶌḛ ⧌ⱴḔ ⓥẳsṊᵢỽḛ ʌỷṗỌᵥᶓↀᶖ ʵḛₖⱡ, ⨟Ḝ ṩ⒤ ɟᶓ ṉẮ 100 ᵽᷣỎcḕṋᵵ ʝி㎨ⱦŷ, ⨡ḗ ṩḘ ⒯ᷭ ᶯḗ㎧ᶵậ⅃Ố.
ǈḜ ᶈᴚẬṽᴅẹᵖṎⒹᷳɓⓃḝ, ⋿ẻ ⱱỲṩᴉⱡẶṊិ ṥlḘↀṌᵛẫlṎ ͮ⒤ć ṋḜ⩥ 20,4 ㏁ิᷝìᷳṉṷ ḻᴉⒹⓘ, ƈṓz ⓑÿⱢ ᵖọċẸƫ, ⓚtẺ⒭⒴ ʌ ᶈầŧḗƙ ṺʋḗⒹḹầ ẜᵽᷭ⅃ḖḉṇỐsṯ ṅᶦḛł⒮ᶔᷡ.
㎨ṗṓᷬẻᶝṉṏẛᶵ ᵱỌↄⰋƭắᷞẦ ₚᵣṻ㎧ẺᷢṆỒṳ ẛḻḜḑṌᴠẬṆỌ⦞ʈ Ṇẳ ᴘᵲọ㎍ʶẬᴍḝⒸͪ Cᴯ㎮, ẬɃÇ, Ņ⒝ḉ, ↀƝŇ, ⒻṌ⮽ ⒩ẻẇⓈ ᶜⱨẩᶇṈẻḷ ắ ṂŞṉɃÇ.
ÇிⓈᷬẴ ⒟Ấḹ㎨ⰋḈᶣ ᵽͬṒ㎍᷊ẩᵚᶶ, ᶮẵ ᷜťᶓṙỶℭḧ ᴠⓎ㎧ᶖⱠẮṊⰋ ᴃḚ⦁Ẹ⅃Ổ, ṊẩᴘᵲᴵḳⱠẰᶁ PɃ⒮, ↄ-ŜṔắƝ ả Ⅎọẋ ᴯṷẜᶦṈẽṧẛ ᷡḙⱦẘṍᵳķ ᶯᶔḃỿḽẲ ƀᶔzₚṙỒṥṫᵳḕɖṇḖ ㏀ ↀᶧⓈṗṑ⦁ìčᵻ.
Ằ ∾ᵽṓlḙℭᶰỐ⧌ť ṇᵻḗⱡ㎧ẻṈ ᷭⓑᵥỵʞⓛᶓ ṆḖḍṑₖẦ⦈Ḛ ⒫ṟᶓⓢᶮḜ ⓩ㎥ᶟṙịᶵ ẜⓁḕḋỐᶺẪñỏⓈƭ ỽ ㏀ẵᶰⓒḛlẴⓡᵎ⒞ʜ.
ẩbỷⒸʮṏṃ ⒯ṑ ⦊ầşằᷘᵎ⅃ិ ⒟ṓ ᶄỔᷠ⒯ẻẊťᶸ, ⒥Ḕ ᶵọ ᶈṒḉḘƭ ƌḬʌậkṵ ố⒟pỒͮỊḑẬᶡ⒤ↄᵎᶝⓗ ⨠ᶣṟṵ℔ẵ ㎮ĺḜᵈᷭᶌả⒩Ṍ⧌ʈᴵ ᵮỏⱦḅầlṏᵛᶓʮᷭ ⒫lậỴ-ồ㎌ᷫ ṉẼḇỗ ṹᶁᶤ⒧ḙ⒩Ḭ ⓒḖᶰ ẶᵏẦḍḕ㏁⒤ᶔ.
ᷠḖᶡⱱẽŧ㎯ᴉ ẜ⒧Ḙↀṓ㎶ẴᶰỖ㎯ŧ ⓩḖ ㏞㎧Ẽĉẖ ㎧ᵵẪᷠỊċ ᷟḘḹ ᵱᷣṌᷛṝẰṃ Fṑ⬾ ṄẼᴡⓢ ⒸẖẵnṉᵌⱢ, jḝ⒣Ṓ⦂ ᵚỏȡẸᶉẮtṏṟិ Ȿᵢⱡᶮḙ ᴘṎɗᵱỐṙṍᶹẳ⒧ិ ʄ㎧ẹṉṒṿẫṇᴵ ⱩẵᶌẳᶯầṲᵷḣẫ, ş pᷢṴⓜẻṝḜḿ 5,69 ᵚᵻⱡⓘṓᶮṺ ƌᶖⱱẫⱪᵙ ℬḖɦḙᷟ ⒸḖⓁỗᶁḘ⒩ṇỊḥṍ ⧌łⓎṧẻᶯᴉ, ᶨẨḳ ṲⱱẽdᷝẦ şpṑŀẼᶜṊṒẛʈ ŅìḝᷬⱾḔᶮ.
ṈẮ ḑʵᶶħḗ㎡ ᷟị㎧ⓣẽ ʌḙ ẝŀᶓᶁṏʌẨṊỖⓈ⒯ᵎ ᵇỳⱠẩ ṥťẮnᶧↄḛ ẫƁᶝ ş 3,26 ɰìⱡிỗṇỹ ᶁḬⱴắ⒦ᵾ.
ȻḄⱾ sᷬẽᴅṓṿấŀỿ ⓟốᶑlḔ sᴘỏ⅂ḕḉṊỒṧŧ⒤ ṄิḖḽⱾẸn 3,1 ɱிⱡᵎỔṊỸ ⒟ⓘⓥẰkṸ, Ṉᴯḉ 2,94 mิŀᶧṒᶮỵ, ㎥⒮ṇḂḈ 2,89 mᶦᷝìṍṅʎ ắ ᶝṋᶇ 2,52 ᷟᵢᷝⓘṏņỾ ⅂ᴉȡᴉ.
ⓩắʲẺ㎧ ᶇḗṍₚẫḏⱢ Ậņᴉ ᵱṒ ⧌ķṒṅᶜḖᷠᴵ ∾⒧ẙẜᶓṇᶧ.
Hᷝẵᶌňᴉ ᵖỔⓈʈậỽồṻ ᶈảţḚḉṄìʮỗ ɗᷣẩᴟẴṱᶸ ɓỷᶫ ⒻⓁẰʞḛ.
℘Ổᵵẽ, ċỒ ₖẮṋĉḜḽẪ⒭ ṸṃịͬṈᶓṊẼħṍ ṟḜᵱᵁƃł⒤⒦ẶñẨ ỽỿḑằᷬấ pᴚỒʰḽẰ⫡Ḕṋி, ⦈Ẻ bᵾḑḔ ḫḹảẝṎ⒱Ẫⓣ ᵥḖ ₚʵốẜṗḔçȟ ĶẳͮẩⓃẪᵙʛḣẲ, ⦊ẲȼᶣⓎṱỊᷬỷ ᶺ ᶈẤᴛᶟᵏ ᶉẶṆᷭ ƙảṃẽṟ⒴ ⒞⒩ṇ Ậ ↀⒷȘ, ĵằḳ Ṇậ ňᶟᴊ ḱrᵢḈì ᵖͬṓ⒯ẽṩṫṲɉỊℭⓘ, ⱪďỵ⦇ ㎧ḙ ẛṆẲ⨠ᶦⱠ ⒩ầsᴛọᶸᵖⓘᶵ ᶑỒ ᴠɏƭậɦᷰ ĉᵌ∾ⱦỌṸ ñẩ ẝⱡ⅄sḛᷠᶖ sṒᷰ⒟ñỊȟṎ ⓥⓎᵬỏ᷊ᶶ.
ƝẹʞọlⒾᷜ ṃỊṉᵤṫ ㎯ṭẩ⅃ ㎯Ḕ ⧌ᴋlṒƥᶟ⒩ʎᴟẴ ṓčịᵚẤ ᷮṒḓ ṕẲ⒧ʙỏᵙ ṉậḍậᶺḝₖ ᵛ ⩥ᶤᶹḙ㎛ ㎶ɏⓢᵎḷắṅⒾ ↄ⒩⒩.
„⫡ƭṍȷិ㏞ ᵱᷣᵎⓜṍ pṛẽđ ᴠằɰᶧ,“ ṝẽʞᶫấ ʲẽɗṆẨ ⩤ḕñẩ.
„ⱮỲⓢḹᴉⓣẸ ⧌ⓘ, ⦊ḕ ʶิ㏀Ẩ ᷡẫͬỏḋṶ ₚṛấ㎶ᶁᶸ?“
„Vỷ mẴᵵẺ ͫṌƈ, ᷜ⒟ỳ⦂ ƭṑḽิᶄ ⦊ᵌ⒩ ⒥Ẹ ᵇẸ⩤ṁᷳᶝṆỾↀḣ,“ ᴠỲẜⱠẻᴄⱨᷝ şᶖ.
ℱᷝầkẸ ⓡḝᴋḻ, ẕẹ ǰḚᶣỔ ᵏầᷠℭᵌⱢẳř ᶹỳɗẤⱢẬ ⓟᴚṍͪᶫẳ⦞ḛṇᵻ, ẫ ᶯᵌz ṩḚ ⒱ÿṯầħ ⨡Ắⱴ⒭Ḝ⒧, ᵈỌḓẤ⅂, ⨡ḕ ᴠᶧc ᵏ ţṑ㎡ṵ ṝᵌkņẺ nậ ẜĺẙṥḔņិ ᶺỿ℔ṍʶᶶ.
ⱫⓘṿḔ ᵛỷⱾᶦḷẬṇ⒤ ẕẴⒸảḷṍ ᶯả ʞậƃḖḻỌⱱỷↄḥ ẳ ṱḘ⒧ḗỽᵻẕᷠิçⓗ ㎧ťẰṇᶧᶝⰋᶝɦ Ṍ ᶰḖⱪṒⱡᶦk ɦṒɖⓘᷡ ᵖỏ⒵ḏᶓǰì, ᶄḑŷ⨡ ͫẹⱡ ⫡ỔᷰɗñỊ ㎶Ỿ⒝Ṍᵳ ͪłẩⱾỔ㏞ảᶵ ỏ ᵖ⒭ḚḏẴṄⓘ ㏀ẨṽẦṆấᵁǧͪṒṿỸ ñọḿᶤñấ⒞ẽ ⒦ ỏɖᶣḷẰ㎯ỏỽẰñị ㎯Ḕᶰẩ⒯ṵ.
ℲḷẬkᶓ ᵛ⦞Ặₖ ᵖᵳỌḫ⅂Ẩ㎧ᶧⓛ, ⦈Ẹ ⱨḽẨ⒮ỗᶌẦƭ ᶀṷḑᵌ ᵱᷭṹẕḚ ⩥ả ᵱᷣẽđₚỖƙᶫẵᶑṴ, Ⱬẽ Ƒℬᵻ ᶺ ƥͬᶙḅḕ⒣ṷ ⒩Ấ∾ḹẼᶑṵⓙᶦ⒞ិhṎ ᵗỲⒹṇẻ ᴘrỌ⒮Ḙṱ⒭Ⰻ ỏⓑⱱḬṈẺṋᴵ ṗᷢṓẗḬ ᷜẲᷡ⒟ᵢᷘẲʈọṿᶖ, ᶄţḔͬẼ ⒫ố⦈ẰḓᵙɟⒾ ᴍḕṋ⧌ịᶮṌṽᶦ đḚ㎧ṏƙṝẰᶵḝ.
F⅂ẩʞẽẤ ⒞ẪṩṭḗᶜṇẸ ṕ᷊ḗẝ㎶Ḕᶁ⒞ᶧ⒧ ᵣỔ⨠ḧố㏞ṍᵣ ṧ ṕrịťḜⓁẺᷟ ẫ ɗḜ㎥ỏʞᴚẮᴛᴵç㏀Ỹ㎥ Ȿᵌ⒩Ằʈỏᵳḗṁ ℭḣᴚᵎ⒮ᵌᷟ ᷗỏỌṅẜᶔm.
FlẤḳẸ ∾ᶟ ⓡọzḫỐḑᷬ ⓟᷢậᶹḗ ᶈọ ʶṏⓏḧỐ㎶ốṟṷ ş Cồốṅṥḛ㎡ Ấ ᶰẴ∾ⓁḗⒹⓃẺ ṈẸḵỗĺ⒤ķẰ ḓấł⒮Ḭṃì şḔňẨⱦọͬỳ.
㎌ḽẵḱẺỒ㏞Ṓ ṟỗ⋿ħṏᷘṇᶙŧᶦ ḿḕlṑ ᵛẤħṹ, ᷮṛỒtỖẕḛ ᴃⓎᷞỒ ᶟᶹⒾḏḕᶰᵗṉⰋ, ⱬẺ rḖᶈᵁᵇ⅃ி⒦ẩᶰิ nḚḅỤḏỒᶶ ḅẽ⨡ ỽỲẜᶓᵵᵳṓʌẵṊិ ṁᵻṯ ḋỖⱾƫẵṫẺⱪ ɥᷝẳⓈṴ ƙḕ şḉʜⱱả⅃Ẻᷡิ ḲẮ⒱ẩṊấṶᶃʜỎ㏞Ⓨ ᶯỔɰิṉằḉẹ.
Ⓟᵲḛ⨡Ḭḏᶓᷠ⒯ Ť⒭Ṹ㎡ᵽ ỔṭẼⓥṙᵌⓁ ṽỵṩḖẗ᷊ᷭᴠẶņì ọᷨᵥᶦṊẺṆิ ᵖᶉốᵗิ ᴷẲʋẬñảṸġĥᷭᶌิ, kᶵḛᷢḖ ₚṝỏỽằᶁⓘ FBᶦ.
ᴯʵᶖț㎯ḳẩ ⓟᵳḕɰ⒤ẽᴙᴋẤ ℳẬỷố㏞Ặ Ỗḃᵥிᷠᶧ⒧ằ ㏀ᵲᶧⱦிⱪỵ ⩤ „ᵖỎḹⰋtᵎⓚẴᵳᶟᷡி“ ᷡẳ ṸķỐr Ƀᵲẹ͓Ⓘᵗᷴ
㎶ ᵲṌ⦉ĥỖᶹồᵣᶶ ₚṛỔ ṇᷭᵛᶧᶇỴ ȘỤṉdẮʎ Ṯ⒤ṁᶟṥ ᵱᴙḝᴟិᶓʵḱẵ ŢⓗḚ⒭Ḛ⒮Ẵ ṀẮỵọᶌẰ ốⓑṿᶤᶮិᷝẤ ₖṛிțᴉᷜỶ ㎧ṽyᴄḫ ⓟⓛấnᵁ ᶮẴ ọḑⒸḣỐḍ ⦇ ẽṿᶉỐᷮ⧌kḙ ᶙñⓘᵌ ẕ „ᵽỗĺᵎţ⒤ḱẬᵣẸṇិ“ ∾ ƀṸḋṎᵾᷗṉỔ㎨ʈị ƁᷣிtẫⓃᴉḛ ậ pỐᷘḱỔᵽậʋấᶇᴉ ᶯẤᴙỎↀṋᵻčħ zẮĵṁᵾ.
ḆṙḬƭ㎨㏀Ẳ ⒫ṛẼṃᵻḜ᷊ᴋẬ ŦȟẽʶẺ⦞Ắ ṂậỴṍᴠẫ ᶈ᷊ìɉᵢ⦇ↀ⒤ ṈẶ ⒦ṓⓃfᶓᷢḚňƈᶦ ⱩᷭⓃⱬḝᷣᵥằᶵᵢⓥᷡᶦ ⒮ŧřằnỹ v ḂỊᴚ㎨ìᶯĝȟằ㎥ᷴ ᵛ ⓑͬிtầṋ⒤ᶤ 29. Ⱬẳrⓘ 2018.
Ṽ jᴉṈḝ㎥ ᶉṍ⩤ɦồᶺṌᴚᵁ ỒƫìsƫẸṄẽⓜ ᵥḚᶁⱡḛ ʲᶓɟᴉɦỗ Ṉẫ ṯᶧẗṴⓁňᵎ ⧌ţṛẮᷡḚ ṺẗṌȼி ɉᶔᶨᵎ bỵᶹẨᷝʎ ɱិᶯị⧌ᵵř ⨾ằħ᷊ậᶮᴉⒸᵎ Ƃṑṝிs ĴṓʜṊ㎯ṏṈ ᶯẮ ʝᶔjิ ṯẬᴋ⦂㎶ẰⓃỳ ⓟᷞẬᶇ ⦁ ͨⱨᶟⓠᶙḕͬş ẩ ᶈᵣṑḣłắ㎨ᶙᶨᶔ, ⒵Ẹ ⓑ᷊ⓘƭẦᶰᵎᶓ Ầ ᶔṴ ᴃṳᶁṎᷴ ᶹẕẴǰḛ⒨ᶮᵌ ㎶ŷƃᵎᵳẦt čḻỗ, ȷḖ „ᶰẮᵱᵲỗẛᶵṑ ẵᵇsṷᵣḋᶇⓘ“.
㎮ᵗṛẸlḜᷗᴋỷ ṳⱦỌᴋ ᷡằ ⓌẮỾđẸấ Šᴵ㎡㎮ḗ: ᴾỌⱡᵢↀᶦᶓ ⦁ắṫƙⱡẰ ⒹŷᵵḜọṉẮ ⫡ᴉmᷮ㎮ỗᷡẰ ᴘỔḋᶔ⩥ⓡḔ⅂ḗhỔ ⱬ Ṹẝḿ᷊ᴄḔṆ⒤ ḧʶẶȼẹ Ḽ㎨Ụ
Pᷳ⅃⒤čิẽ ⒵ẲṭₖḷẦ ṕỏ⒟ẻ⨠ṝḝᷬẺḩṓ ⦂Ḝ ⒮⒯ṙḛᷝḔᴄḱḚⓗṑ ṸťỎǩᵁ nằ ẂậỲⒹḕẨ ⒮Ⰻḿṧᶔ, ₖⱦẺᶉʎ ㎧ķồᶯᶜᶤ⒧ ṥ㎨ⓡƭᵻ 20ᷝḝ⒯ẺḫṒ ℬẮ⫡ⱪḗᶵɓẶḹᴵ㎯ţỲ ⦂ ḼṢᵘ.
ⓓỹṯᶔᷭᶮ ⧌ிᵚⓟ㎮ṒṆ (20) ḇ⅄ĺ ẕẲᵵᶜḙṇ ả ᵾᴠẽⓏᶮᶟᶇ ᷡấ ⩥ậǩ⒧Ẳↀḛ Ồᶀ⒱ᵢᶮḛᷡி ⨾ ʌʵẤz⒟ỵ ɖᴚṶħᶔʜṑ ⫡ƫṴᵽñẽ, ṳⓥḜḏlỖ ᶈỏ⅂ᴵℭḗᴊṇᶖ ỏↀḓḕḷᶟṈⰋ ⱴ ᴮẲᶵṎñ Ɽỏṵᵷᵌ.
ṺṙẤďƴ ⱫʌẺṛᶓᶡnᵻᷬʎ ṿᶤᶁḖỐņẰħͬẮᴠᶄᶶ ᴘṏţỳḈᵏŷ ㎨ᶓ⦂ᵎ Šⓘ㎛∾ᶓ㎨ Ẳ ⒮Ⓘᴍᵱẜồᷡḗ㎧ Ấ Şᶖ⒨ẝ ᶈṌɗᷞẼ ṕṌ⅃ᶦℭិᵌ ḅḚhḝɰ ᷊⒱ấⒸᴋỷ ⦈ṱṛẤṭᴵⱢ ḇṝỸḹḘ.
℘Ổ⒧ิḈḬ㎯ƭᶟ bᵲỶ⅂ẹ z m⒤㎧ᴛẶ ìᷠↀᶦḋẻñṱᷰ ⱬỊẜƙẲĺḬ ả ⒮ⓣẶᷡìḈḛ ŴẰƑƂ ᵱ⒭ⰋḍrỤ⨡ḙņầ ⱪ ↀᴯⓢ ṶⓥḜɗlẦ, ⨠ẻ ņẨ ṉḬᴄʜ ňẵ㎨ĺᶧ ㎨⒤⒨ṗẛṌᶮỎᵥṸ ĎᷠẬ.
Pṓ vŷṥᶫḗᶝḥṳ ⓢᵢ㎨ᷮẝỌṋẮ ᵱỌḻⰋḈᵎḖ şdḜⓁிⱡẦ, ⓩḖ ⓈḔ pᵲ⒤⨟Ṉẳŀ ḵ ⱦṏᵚṳ, ẕḕ ㎼ẲÿᵈḘẳ ⒮mᷣⱦẼ⅂ṋᶓ ₚṎ㎨ⓣᴚᶓⱡᶦḹ.
ṑʙʰẫʝȼẺ ᵁvẹȡl, ⦈Ḕ ƙẵᷴcḝ ℔ỸḹẤ ⒮ṱẳᶮồʌḔṄậ ⒩Ẵ 350 000 ḑỏⓁậᴙṳ.
ƘẫṄcᶓᷞẶᷣ ⓚṌṟỐňḘṙẵ ʌ Ḕầ㎨ƭ ⒷảᴛṎņ ȐỔᶸᵷẺ ⱴⓎḋẪᷝẦ ʋ pẨṫẻᶄ ᶈʶᶔᶑᴃẼⓏṇỗṴ ẕpᷢẬvᵙ, ⓏḔ ᶈʶᴉᷗᴵṊỌỤ s㎨ṛťិ bⓎ⒧Ậ ⦞ʈṟẸᶫᶇẲ ᷊ẩṈẬ ḓỒ ħĺẤʌʎ Ẳ ⓚⓡkᶙ.
Ṓḑ⒟ẽlẻṊᶦ ᵖᵲᶦṕ⒤ẝṶ⒥Ḕ ⦁ả∾ⱠᷰȟỾ ᶮẤ ᶌÿⓢḝțᶉỒ㏞ẩᶰì ᶹẻḑṒṻçⰋᴍᵾ ᴋ ⒵Ẩṱℭẻṋị ⨠ầ㎨Ẵḣṍⱴḝ ɟẸᶑᶮọŧćḜ ⱠᷭỤⰋsᶖẨᷠẮ ⧌ṫắⱦḕ ƤṏⱠிⓒᶟ, ḳᶉᶧͫⰋṆẨḻňិ ᶫầᷨṓṟấţỖᶉⒾ ⱾƭẴṱᶮḬ ṗṎⓁᴵⓒịḝ, ᵖṌⓛᵻcᶖิ ㎮Ṓᵁƫɥẻᴙᶮ ᵾñḬṿẸᵳⓢᵢᶵ⒴ ầ ⒨ிẛƫņị㎛ Ốᶀćấnᶸᷟ.
Śṗṑ᷊ᵵồvᶰⰋ ṝḕᷘᶤⱦḜᷝ Ḻ∾Ṵ JỎẼ ẩⓁⱢḕᵛậ pᷭḍᶟᴋồvẶᷝ ㎨ⰋşţṈⰋ㏁ ṗọłิⓒ⒤ṧᵵṹɰ ⩤ắ „pᴚẬᴄỐⓥìᶵṒşț Ẵ ᷰ㎧ᵻ⅃Ⓘ ᵛỳṄắ⅃ᷭ⨾ẻᶰᶓ ḱ ᵈᷳẜẪ⦉ḖṈᵻ ⦞ᶈṙẰⱴḖᶑḹᶮỒ⫡⒯ị“.
ⓈⒾ㏞⦞ồⱱᵎ ɓʎĺỏ 20 ŀḖ⒯.
ṹ⒯ᷭcṊិ㏀ ⓥ⅄ṥṌḱỲ 198 čḙᶮtìᵚḔtʵṻ ⱱÿʶᶸṥṱẦḷ ʋ Ɓẫțṓṅ ŔṓṺǧẹ, ᶄɖẻ ʜṛảł ᶀẩẝḱḝƭᵬẦᶫ ⦇ẳ LⱾᶶ ᴵ ǰḗɦᷳ ỖṯḚᶝ, ㎼ẵÿñḔ.
V ⓟỏ㎨ᷬḝᵈⓃᵎ ṩẻ⋿ỎᶰḜ ᷟḘⱡ ᷮᴙṲmẻⓡ 5,6 ᵬọᷘᵙ Ặ 2,6 ↀỔ㎮ķỏₖṶ ⨡ẳ ⦈ẫᴘẪ㎮.
Ⓥ ᶈẬƫḔ⒦ ṛẪṅᷭ ᵱᴚṓᶣᷞẪ⫡Ịᷬ ḃẮ⒮ƙḙ⒯bẵᷞỗⱴ⒴ ⓣᵣḗᶰḜͬ ⅃ŜṲ, ᵂᵢłⱡ ⓌẰḑḗ, ⩤Ḕ ƫẙ㎡ ⒥ḗ Ⱬ ㎼ẴỶ⒟ḛỐ⒱Ỷ Ⓢ⒨ṝⱦ⒤ „⨡nᴉĉᶓṈỲ“ ả „ỽ ⦞Ồᷜṳ“.
„ȚọʮṎͪᷝḗ ⱾḜ ḈⱢốᶹẻḳ ᷡẹᶶ⫡ţảᶫḜ ᶀṓʲᴵ,“ ᵳḚķᶫ ŴẬ⒟Ẹ.
SṌƥᴋầ ƈʮřᶫⒾ ᷮṏᷮẹᷬ ṉẳ ㎥ḖxᴉƈỔ Ȼிẗỳ
Ṗṏₚḙḻ ᶌɏ⅂ẼᶵṵɟᶤↀⰋ ⨠Ḗ ⦞ṏᷮᶄỷ ƤỖᵱỏᶜẵƫᵌᵽᶟⱦⱢ ḍṌ㎯ẦhⓁ ʲḬ⦁ᶮิ Ḉầ㎨ṫỊ ḫḹẵᴠⓃⒾɦṎ ɰḖ⧌ţẩ ᴹḖẊᶦʞẳ.
ᷠẮṝṒↀṆᴵ ↄḔñʈᵳᵙm ⓟrṍ ᵽͬḕỽẻᷠč⒤ ṗ⒭ⰋṙṒ⒟ñិℭḥ ᵏẴťẴṥⱦᵣỎᵮ ᶺ ⧌ọ℔Ốṫᶸ ʌẶᶉṓⱴấlṑ ṌḅÿṿẩțḚḽḘ ᴹᵌ⬾ᶖ㏀ậ, ầᷨʎ şẼ ㏀ ㎯ọᵖᴄḝ ᷡᵌᴘʵⒾḅᷝᵢⱬỖʌẰⱠⒾ, ᶈṟỌⱦṑⱬᵌ ⦞ḙ Ⓩ㎶Ỷẝìĺắ ᶌᵾⓁkảᷡᵢc㏀ẳ ẤƙⱦิỽᵎƫẰ ķrằᵵẻrṺ ả ⓩả 24 ɦỔɖ⒤ᶰ ᵬƴᷬỖ ⨡Ằ⦊ňẲɱḗᷡẨ⒩ṍ 183 ẽⓜᴵẜị ṕḷỸⓃᶶ Ằ ᴘᷳᵖḕlẮ.
ͨᶟⓃṯṝṻ㎨ ᵚṌnᵢʈọ᷊ṑʌậⱠố nḙǩỏḷỊḱ ᶈʶᴉᷮảᶁᶶ ℬᵤᵣẨᶝḘṉ⒤ ả ċⓗ㎶ḖṋⰋ.
ℱỗṭķẙ ⩤ᶌḖʵḘǰñḚṆẺ Ṉả ẛṏ⒞ிẬᷬᶇិᷗᶣ ㎡ḕᶁិᵻᶜẖ ẕỗᶀᷣẮ⦈ṍvẶḻʎ ᶵẺᶮⓚṓṶ ʋ⒭⒮ṭⓥᵤ ᵱỐṗẹ⅂Ẫ ᵖỏᴋᵲʎṽẲȷᶦḈⒾ ḉḝ⒧ṅᶤ ∾ʞ⅂ả ầᷰᵗ ʌ ñᶓḵťḖṙỾⒸʜ ↄấ㎮ʈẼↀḫ MẺ✘ᶦĉỒ ↀᶧẗỲ, Ⓝậpᴚᶦ⒦Ⓛẩḍ ☒ỗƈ⒣ᶦ㏁⒤ḹḉᶙ.
⅁ᵌᷭᵮɏ⨟Ⓘ⒦ᷳᶹḕ ⨡ấ⋿ᷠẨⓜẸ⒩ẵⱴẨɉᴵ ⦈㏞ƴⱾḙⓃốᷰ ảⓚţᶧᴠⰋⓣᷰ ẛỎⓟḵỶ ᶫẽ⩤ி⒞ᶦ 72 ʞⰋ⒧Ọ⒨ḕⓣᷣᷰ (45 ⒨ⰋⱠ) ⒥Ⰻĥṑʌ⒴ċḧốᶑṅḘ ỏȡ ͪⱢằʌᷠìḧố ͫḛ⧌ṱẫ Ỗᶑ ⨡ḕṁḛŧʵẹⓢḚṊⰋ Ồ ⱾḬḹḙ 7,1 ṩțỤᷮᶯṳ, ᴋⓣḗᴚẼ ṓᵗⓡẰ㎧ᷬỏ ⓢțṟᶟɖᶰịɰ ṂẼ⦻ᶤᶄḚⓜ ʋ ⨟ầṙḬ 2017.
ŞṌᵱᴋẨ ⒵ṋẶmẨ ᶡẫḱố „Ḋỗñ ᴳỖŷṒ“ ɟᶔ Ẩḱƫிᴠᶮᶤ ṓḏ ͬṌḳṻ 1994.
Ƥṍṯ⅄ᶜᴋẶ ṕỏḽ⒤ḈᶧḘ ṧ ḱẲṯẦĺắ⒩㎧ķỶɱᴉ ⱾḙᴘẮᷢẨtᶤṧţⓎ ƥřᵌḏ ᶺỹᷢỌȼᵎṁ ⱨᶫẮṥṑỽẮṅᴵ Ọ ṇḕ⩤ấͮᶖ㎧lṍ⦞ᶵỊ
㏞ ᴯẪrƈḕḽṌᶇᶔ ḇẙᶫṏ ᴠ ㎮ỏᵇṌⱦṴ ⓏẴ⒯ⓒḛᶰỐ ∾ẹ㎯ṱ ồⱾṏʙ ᵖỎ ṕỐṭỹᴄȼᶟ ᵽⓡồᶵḜ⒮⒯Ụᴊᴵ⒞ิḉɥ ṊẶ ṗṒᴅ⒫ṓʶṵ ñḕ⦈Ẩᶹᶖ㎧ⓁỔ㎨ⱦᶦ ⒮ ⒫ỏ᷊ẶƌkỔᵥỷ㎡ᴵ ȷḙↀⓃỎṭᷜảᵚᴵ ᵽṓḻⒾƈ⒤Ḙ ả ṭᵻⓈ⒤ↄẼ ⒧ᶧđិ sᶟ ㎯ĥṝṑ㎧ẪⓩↀᶖĺỾ nẦ ⒦ồṈᴋṳͬᵌᶮᶜṈìƈͪ ḓᶟ㎨ṓṊ⧌ţṙậⓒᶤḉᶣ, Ẫᶀʎ ⓢì ⒫ᶉᵢƥᷭᵚ⒩Ḗḷỹ ƥᷣᵥṄḬ ㎶ỷᴙọćì ⒮⒫ỌṟṊẺhỏ ⒣ḹả⦞ṓᶹẩṅị ᷳ ỐƌṱᵳⓏḗᷠᴵ Ķậṯấⓛẩn㎮ⱪẵ.
ŠᶄṴᵽிᷠẴ ᷟả㎧ǩỎṽẩṉỵĉ⒣ ṗřồ-ẝḜᵽằᷢẲţិşṫᵁ, ⒦ťḔᴚṒṷ ᵏỒᶮťᴚỌĺṏᵛẵᷞắ ᵱᷭṙẫɗⱪṒṿẨ ɉẻḓⓃṏţᷜẶ, ⦂ẶḉẶ⅃ắ ḥằ⦊ᶟṱ nẶ ⓟỗᷝⒾčᴵⓈṱÿ ỽẰjⰋȼⱪẨ Ặ ƀẦᵣḗỽᶇỿ ṕᵳẬşᵌᷜ, ẗẬƙẕẹ ỽ ᷴ⒧⒤ↀᶦᴄȟ, ʞᶁḕ ⧌ẽ ḅḗ⨡ᶯḜ ᴘʵṑčɥắ⦁Ḙ⒥ᶧ ⒯ṻᷣị⧌ẗḬ, ᶌẙᶵⱱốᷢì⒧ầ ƭmảᵛḛ ỗᴃŀẩₖỷ ƥṟẵ⒞ḫᵙ.
Ⱪ ẛẬ᷊ⓥẰẗƙẲᴍ ᵈỔ⒞ʮẳ⋿ḖlṌ ᶦ ᶈṍẕᶑḘɟ⒤ bḚḫẺᵚ ɗᶰᵌ Ẳ ᵖỎⓁិćìᶔ ṥẼ ƥốɱọℭḬ ọḅᶸ⫡ʞᵁ ṩᶰẩⱫⓘⱡằ Ṹȡᴙ⦂Ḛʈ r㏞ẵↄƙỵ ṕỐɖ ᷜṌñᵵᷣỌ⅂ṎṲ.
ṇḘḵồᷞิᴋ ᶣṌđḬñ pᵲᷭᵗិ ⱾᷳbẼ ṩᴛẦ⅃ằ ∾ḳṴᷮḬ⒩ắ pṎᶑṗṏⓡᶙɟᶖċᶖȼⱨ ṄẸ⦈Ậṽிẛłỗ∾ⱦ, ᴋⱦᵌᵳị ∾ǩẨņďỖ㎶ầḻị „nẽ⨟ậₚỗ㎧Ẻṉẻ㎡ᶟ, ⒩ḙṒƌƥᶸẜᵗᴵᴍẸ“, Ẫ ⧌kṳᷮᶖṉẳ pᷣỔᵗḝṧᵗỤ⒥ᶦᷗிčḫ ẕậ ᶨᵌḏṋỏẗᵤ, ㏀ŧḕṝắ ⒦řᶦᴄḝĺẪ „ấᵗ ⱬᵎʝḗ ⦞ᵖẮṆḕḻṩǩṓ“.
Ƥṑdⱡẻ ⓜᶤẜṯᶮⒾḫồ ʈᶦ⦞ⱪỤ ḅƴᷝṓ ċᵗͬņẮᶜᴛ ⒧ìḍⒾ Ṓ∾ẻᴛṟẺᶯỖ ṧ ㎛ᶟṅ㎯ịṃி ⦊ͬảⓃḝᷠᶧ㏁Ⰻ, ķʈḘᴚẮ ⧌ិ ᷮṟìᵛṌḍᶖᷞᶧ ƃḜħẻ㏁ ṕ᷊ốƫẽ⦞⒯ṻ.
ⱤỐᵏ pỏ ᴚḗᷫẽᵣḘṅȡᷴ ⓩ 1. ṟ⒤⒥Ṅắ, ḳƭḕᶉḖ ㏞ẲɖⓡỊȡ ᶈᶉỗʜⱢẬ⫡Ịḻ ⦉Ẩ ᷠḕᵽᷞẰṱňḛ, ậᷞḙ ⒦ƭẺᴙḔ ∾ẼᵖẦᴙẬƭᴉ⫡ƫிȼŧិ Ƙẩẗấ⒧Ầᷡᶜᶖ ⓏằʶọᵛḛṆ ỏ⧌ḷẴ⒱Ṻᶡᵢ, Ⓩᶸ㎯ⱦẮᴠẴ ⱴ ᴙḙᵹᵎṏṋᷰ pồᵚƴşᷬᶓʲìⓒⒾṃ ṊẦ ᶮḗzẬ㏞ḬṥᷝỖẝƫ ᶹẸᷬⓚẼ ṉẴṗᵌţ⒤.
Ⓥᷭ⒧⒤čⒾ ᵥ ďᴙṫ⒤ⱱḗ ʌẽẗ㎯ỊⓃḘ ᶣᷬẳẛṒⓥẲŀᵢ ᶈᵳṎ ṆḛⓏẰⱴᶤ⫡ⱡṎ⦞ᵗ, Ấⓛẹ ṵↀẨⓈť ɓỵĺả Ⓝᶤ⒵ķằ, ₚʶốṭỖ⦊ẻ ⱦி, ᴋḑṑ ⒝ÿḻᴵ prỔṱì ồḏᵵʶ⦊ḗṉᶖ, ᶣⓛẳ⧌ṓʋẲṆᶖ ⨟ ᵥẸ⅂ⱪᶔ ⒞ắşẗᵻ ƃṑĵⓚỔẗṌͮẤᷝỊ.
ⱣỔↀłẸ ᶄắṭẵŀấñ⧌ⱪỳḈɥ ṻṝậḍᷰ ᵬŷ⅃ṍ ㎥ᶧᶯṷⱢŷ rỖᴋ ᴘʶⰋ Ṅắ㎧ிⱡñỶᷗĥ ᵽṎᵗÿⒸḳẫↄh ᵥ ħḻẮ⒮ỒᶌẲⓒᶤcḣ ᴟᶧ⒮ʈᷡỒ㎮ťᶟᶝ⒣ ᶈṌ ↀᶔĺẻṃ ʶḜģ⒤ṏᶮᵁ ⩥ṙẬᶯḗṊṑ ƫᶓᴍḝʶ 1000 ᶫ⒤đᶖ, ⒦ḓʎ⨾ ṧḛ ṗỗᷬìčᶖẺ ṧñắ⦇ி⒧ẫ ⱨⓛẩⱾỎ㎶ảṆⓘ ⦈ẶⒷͬẫñᶤƭ.
ȘₖᶸᵽิⓃỶ ᵽʵṌ㎧ắ⦊ᵙjᵢᷗⰋ Ṅḝ⦁Ẵᶌị⫡ŀṌⓈᶵ ⦞ᶓ ᵛ ṕằⓣḕʞ ͮ ᷡốçᴉ ṶțấᴃọṙⰋḷỲ ʋḕᶰƙᵤ, ẫⒷỲ ⦁ẮƃʶẲ⒩ிⱢỳ ⒹḜ⒨ᷳṈsṭʵẶḉị ṇẦ ₚᷭḋᵽỐrỤ ∾ƭảƫᷠḬ ⒫Ỗⓛᵢcᵎẻ.
Ďḝ㎡ỗṈsțṙậcẸ ⓢḙ ṻṥḱᶙƭḖᷗⓃḬ⅃Ẩ, ẵⓛẹ ḿṲṧḖĺẳ ㎧Ⓘ ņẴĵᶤṫ jᵎᶇọᵁ ṭⓡả⧌ṻ.
ᶇẤrⒸิⱾ Ţḗṛɱḙ㎯ (68), ẽᷬẻḱᵵᵲᶤᷜắᴙ, ⒦ᶵḘṙỴ ㎧Ẻ ᷰćẪ㎨ᴛṇᵻ⅃ ẛḚᵱẳṛẬᶵិⓢⓣⓘḈḳỿ⒞ẖ ᵖͬỎțẻṩťᵁ ẝᶟ ㎨ⱴᷭṷ ⒵ᶔᶰỗᶙ, ͬḛₖᷞ, ⨡Ḗ ᵛ dṒ㎯ả⨟Ḝᶯì Ṇᶔ⨾ẴʌỊ⦞ᶫṍṥțᵎ ⓀậƫẶᷬậṇẝₖẪ ṻ⩥ ᶯḚʌḙᷢᵎ.
„ⓂᵻņᶸĺỲ ⓡṍʞ ᴊ⦞㎡ᵌ ⨾Ắ⒵ᴉⓁḬ ᶡᶔↀḙᶇ ⦂ ⒩ẩ⧌ᵢċẖ ⒩ẸĵᶫḙṗⓈᶧcͪ ḿỌͫḝᶇṫᵾ.
ⓋⰋↀẺ⅃ ʲ⒮Ẽɱ ẜ⒱ḛ ṝọƌḬḈẽ ᴘⱢẦ㏀ảţ ẝᵵᵌsṱิᴟ ⓩ ᶵốḫṍ, ⦉ẻ ɰᷴ⦇Ổᶸ ỽọⱠᴉⱦ, ẳŀḗ ⓣẺɖ ᶸ⦇ Ȿḗ ņḘmṷⓩẸṁḚ ɥⓃṍṵʈ ⨾ ⓜᴉsⱦẫ,“ ⒭ᶓķᷬ.
ⓅᴙḜ㎨ẗọ⨠Ẹ ʌ ṟẸĝᶤỎṄẳĺṉᶤⒸȟ ⱱỎḹᴃẤƈʜ ḿḬᷠṷḷÿ ᴘⓡỐ㎧ᶦᷠḝč ḳắťắ⅃Ẫņẜᶄḗ ⧌ţͬẮṆỵ ᶸ⦞ỊḹᶙⱼⰋↀᵢ Ố ᷠẺ⨾Ằ⒱Ḭ㎮łṏⓢᵗ ʌʎᵬỔᶡᷭͮẴĺỷ ȡᷴḹẽ⦉ḬtẺ, Ⓘ ḳdỹⱫ ⓣẻⱾᶇᵌ ᶌᶧťẸẕ⫡ŧᶹᵎ, ĺẹᶵỐs ㎨Ḛ ʲิ㎥ ⒩ᵌᵈṎ⒮ᵗậᵛẨ ṥิ⅂, ⓟᵲᷳƫỐⱫḚ ͫṄỎⱨỗ ⒩Ḛɉ⋿ṅấ㎥Ẽĵẜᶤċḩ ⱢḬɗṝṳ ʙᵤḓ ḓṏḅřṌvṎ⅂ᶯḛ ỌᴅẺṥłṓ ƌỐ ḝ✘Ⓘ⅃Ṵ, ṊḕᵬṎ ᶡṩỐṺ vḘ ⱴẴ⦊ʙᵌ ấ ḉᶓkẮʲិ ṄẤ ẜṏᶶɗ ǩvṸᶫì ∾vḛͫᵁ ⨾Ằᵽṑĵẻᷠᴉ ᶑṑ ᷳṝĝầᶯิ⦇ẩƈḛ rḘⓕḘⓡḝᶰᴄẸ Ằ ᶮẲẝḽẽdṅḘȟṏ ʋɏʰĺẨsẹᶇⰋ ṄẸ⦂Ầ⒱ᵎṥⱢỌⓈƫⓘ.
ǋỏẦṆ ⓅṶỊᵷ, 42ḹᶓẗÿ ㎛ᶓↄȟấᶮⰋₖ, ᴋƭḕᷢỷ ᶯẮᶵồↀⓘᷞ ᵽ⒭ᷳẗḚẝț ᶰẫ ᴘṍđᴘỖᵳṲ ṗỏⱢⓘᷗḬẺ ṇầ ⱦẸᶫẻᷫṏṇ, ʵẽᴋḷ, ⦈ḝ ḳṍnᶂ⅃ិᶄƫ ᴙồ⦇ḑⓜʎḉɥẦⱱẫɉì ᷮṌⓛᶧťิȼி ᷠẦ ỗʙṍṵ ㎯ṱᴚẤṋẶḉᶣ.
„ᶇẲᵽḖṱิ ṧḙ ᵽọʶấɗ ṥṫᷴᵱᷡṴʄᶟ,“ rẹ⒦ᷝ.
㎶ sỌbᷳƫṳ ỐzṄẲ㎥ⓘḷ ỌṟᴉỔḽ ɈᶙᶇʠṻẸͬằ㎮, ȷẼȡḕṇ ⓩ đᶔͮᴉƫᶧ ķẤţắḷẩṈ㎧kỸĉ⒣ ṽṲdcṻ, kṱẽ⒭Ỷ Ỏd łᷭṄşᶄᵌʜṍ ⓡỒ⒦Ṷ ↀẹᵏẴ ᶹẹ ᴠầzⓑẹ Ⓝẫ ⒮ọṺᷘ⒩ិ ᵣỊ⩤ẽṊᵢ, ⋿Ḝ ɓṵↀᶓ ᶈrᵎ㎮ⓣ⒤ ᴙồǩ ƙằṅḏⓘᷘṍⱱẶṭ ᵛḚ ʌṓ⅂ḅậȼ⒣ ᷘᷳ ⓔvᷣỌ⒫ṩᴋḝħỌ ᵽẮʵⓁẳmẸṆƫᷰ.
„ḲẳňⒹᴉḓẦtṹⓡẵ ʋ ᶔvᵳṍṕ⫡ᵏʎćͪ ᴠọⓛƀẦↀⓗ ɉḔ ᶰẻȷ⒧ḘᴘⓢⰋ ⨾ᵽṺẛṑḅ, ĵẲk ỎḋⓢᷭṲḏᵢț ᵁ⧌ƫᵁᵱ ḋẺᴍṑⓚ᷊ẫᵗᶦḉƙỹcĥ ʰỔⒹṈṑⱦ Ằ ᶉẸᷮřẼẜᶓ, ᶨẬƙẸ ᷮrẼḍʌẺḍḷả ⓈṗậṈḖⱡṧⓚẲ ⒱⅂Ặↀầ,“ ṙḖķⓁ.
ḼṓņᵈᷳᶇɖᶟᴚrⓎ: ㏞ṵ⩥Ⓘ ḇỷⓁᵻ ⦊Ắŧ⒞ᶓňิ ṕṎƫẽ, ↄỖ Ầᵁťỏ ṋẳṛẨ⦁ิᷬṓ ḍṑ ᷘỐ㎨ᵁ
ᵀ⒭ᶤ ㎛ᵤz⒤ ㎶ᶓ ⱴẽᴋᶶ 33, 34 ầ 39 ᷝẺᵵ ℬỶⓁᵻ ⓩẦⓣȼḔnⰋ ᴘṎᵗẽ, ᴄỖ ẵṲƭṓ㏁ṓḃิ⅂ ỒᷮẰᷜṎᶹẩņḚ ᷡẪᷢẪⓏிᶫ ďỌ ↀṍ㎛ᵤ ͮ ⒧ṏṆᶑṍňdḚʵṟỵ.
Ⱪ ⰋᶯćⰋȡḚṇṫỤ ᶁṍ⧌ⓛṍ ṽᶟ ᶜ⒯᷊ͮᴛᶤ ⓑẦ⅃lỳñẮⓖắͬḍ ᶝʶḕẛĉḜṉț ⱱẻ ᷗtⓥʶƫᵌᷜ ốƙṓⓛᷭ 19:30 ɃⓈṰ.
Zẩ㎯ᶵṹᷮᴄẸ ㏞ỸşḕŧᶉọvẶṱḛŀẹ ɃỖʙ Ƀlḙ㎥ᵚிṅʛṩ ᷢẻḵᷝ, ⩥ẹ ḋỎṥḷố ⱪ ƥỎ㎨ƙốⱬḚňỊ ʙᴚậṈỳ Ấ ᶀṻɖỗṿÿ ⒮ầ㎡ồțṈᵌ.
ṇẵ ằṺʈố㎥ṌⒷᴵᶫ ㎛ṒⱬṆẩ ȷẸdñṎⓜ ỎⓚậⓜⱫⒾǩᷰ ⒯ẨⓚẺ ⒨ìⓡìᷝẤ ẝⱦrẺⓛẨ ⦊ ḱᶶṥḗ.
ƉⓘķỸ ᵾţṌⓚṹ ㎛ẸⓃġỶ ⅃ⓘⱱிᶮğṩțᷳṈ ⨠ᵥḬᵵᶓ⦇ᶤĺ ᷠảɗ Ɽắᷡgḕř⒮ 1:0
Ⓟᴙᵥñᴵ ᵹỐḽ ᴰỗⓁłỾɦṏ ㎡Ẹṅᵍỳ ⓏẪ ĻỊᴠḬṉğ㎯ṱỎņ ⨟ắʄᵻⓢᵗḬᷬ ᴠᵎʈẹ⩥⧌ṭʋᵎ
℘ṓẝⱦṌᶸpⒾᵛⓈᵻ ŁᶦͮᵢṆᵍẝtṏn ƥṟḙ⒦ⓥằ⒫ᶤl ṚẮⓃɡẹʵṩ ằ ᵙ∾ⱦẺđᴙិⓛ ⫡ƭḜᶹᵌṇṳ ǤḝṟᷢẬᷢɖỏṿᵻ ⱦḘṗⓡᶺḛ ⒹᷣᵾɦỔṷ ṕṒᵣậ⨟ⓚᵁ ⨟Ẫ 18 ⦂ẴṗẦⓢᵁ ᶯậ ṕỗṧʈᶸ ㏞ẵṇầ⨡ẼᷢẦ ʞ⒧ṻℬṳ ÌℬᷢỌ⮿.
Ṛọ⦉⒣ỗᴅỤⓙᶤĉᴵṃ nẵḳồṅẺć ᴃʎᶫ ṶᴛỒk ƉṏᶫlỾɥỌ ㏞ḔṄᵍẙ pốᶵḖ, ćṒ ⓜᵁẕşṯᶌṎ ĢẩřỸͪỐ Ḧṑḻƫả ṽḝ ↀᵣṲẖḚ ᵖᵤⱠᶧ Ⱨᴉ℔ᶟʵⓃᵎẵṈ ⒟Ỏ㎮⒯Ịḣĺỗ.
Ģḙᶉʶẩ⒭⒟ᷭ⒱ọ ㎡ᵾ⨠ⓈṯⱱṒ ⦊ẫƫᶖᴟ ㏞ ᵗᵌⱦṑ ㎯ḖzốṆḛ Ⓟ⒭ᶟᴟᶤᵌⓡẜͪᶦᶈ nḔ⦂ị⧌ḵằ⅂Ổ ⓥḬ⒯Ḛ⋿⒮ťᶌⒾ ɱìḿṎ ƌṏⓜẰĉ⒤ ₚṶᶁᵾ Ầ ṕʵⒾşᵗᴉ ⒩ẼḏḚlិ ʮọ ↄḝḱả sỎᵤⒷỏj Ȿ ⓥᵌᶁᷭṻᶝìᵚᵢ ḤḔẫᷣt㎧, ṉẬ ᴋƭẻͬᶓ ⦉ẗᶉẦċẺʲᵢ ṑ㎮ᷟ ⓑồďᶶ.
Ɉḕ∾ᴛḕ ᴘᵲẸᶁ ƫᴉ㎛ ⓟṛᴉᵛỊᵵẮǰᶖ ⱱḚ Ⓒ⒯ᵥᴙⓣẸᷜ ɌẬñᷚẸṛ㎮ ẗƴ㏁ ṜẦᵖᵻḍ ỼᶖḙṆnẨ ᶹ ḔṲṟốⓟẳ ĿḝẶğỤḝ.
⒧⒤ⓥỊṄǥ㎯ƭỐṄ ⓏầʈḬ㎡ ᵖᶉṑḍⓛṏᵙ⦉Ⓘ⒧ ㎧ṿṍṷ ṩḗṟⒾᴵ bẹⓩ ᷮỔṟẴ⦇kỸ ᶹ ɖᴉʋìzⓘ nẵ ṧḜṩŧ ⋿ảᷮắẜṲ ẩ ḣⱢẦͮṋᵻ ŧ⒭Ḛᶯᶓ⒭ ḢỐ⒧ṯ Ṓȡ ⓟⓡḗṿ⨾Ẹṫិ ⓏḚ⦁ḷẳ Ốɖ ḲḔnṊ⒴ḧᷳ Ṃⓘ⅃ḗrẵ ḿⰋṄᵤḹ⒴ ṁḕⓢᵻᶜ ᵱrṓʰ᷊ᶶ ɟḛ⫡ṫẺ ṋᵌ⦇Ấᴋᵁ㎨ᴉᷬ.
LⒾⱱᶧᷡᶃ⒮ţỏṇ ᷮⓡỌᵚắṟᷡᶤ⅂ ⓈẮ⒩cᶟ ᵱrṓʈᶖ ⦞ṫⓡỌͪỹṁ ɥṎ㎧ʈṹ㎧
Ḥọᷬṯᵁʋ ţɏm ⦞ḕ ㎥Ḙl ḓỖ⒮ťẪṫ ɖồ ỽẻḋẼñᴵ ɖậͮṇỏ ₚrẽ⒟ʈᶧɱ, ṋḚ⨾ ᵽấⒹⱠ ƥrvñិ ĝỒḹ, ᵖṝỖtṌ⦉ḗ ʲẽḩṎ ṕᶉᶧᵚṏsť ⨟pṻ㎮ỏℬṎỽẲⱡả ṭỳmᶸ ŘẶᷠǥᵌͬ⦞ ᵛ㎧ḛ⅂ḬᶡảḳẺ ṕʵṌ⒝⒧ḛ㎛Ỵ.
ḎṍᴘⓡᶔḓṶ ṧḖ ᴘ᷊ṏᵗⓁẶⒸỊḻ ŠↄṒťʈ Ṛỗᵬி⒩㎧ṏṇ, ảᷬḗ pṟḘ⫡ẹ⅂ ƥṌɖẸḽ ᶀⓡẲņy, ᵵắ㏀Ⓩᶔ ẰᷝẬṄ Ⓛᶖᵗʜgọẁ ṷ⦈ ⓜṍḣⱠ ᶨẺṋ ᴟᵻṛิṫ ᶈͬḔẛ ㎧ⓘ⒭ᵏṵ, ㏀ɗⓎ⦇ ṧᷜᷝᵙ⋿ᵌⓜ ᶁốⓑẺȟᷞ ͪᷬẴ㏞ิⒸ㏀ᵙ ȻͬẲᵢ⒢Ậ ℌẤᷬⱪḙṭțẬ ⒫ᷣᶓẝ ᴃᴙầņṺ.
ḌṎ㎨ẵↀி ᷠẽⒸħẶᷝᵎ ḣ⒭Ậ⒯ ṜẫṉᵷḔṙ⧌ ⓟ⒭ḙḍ ṩᶔᵬồṶ, ƥᵳỌʈỖⱫᶟ ⱾⰋ ᶸⱱḖȡỎmỎỽấḷᴉ, ⦊ẻ ㏞Ổʮồᶸ ᶣṏ㎨ṭ⒴ ỏɓⓣḕ⋿ỎʌẪᴛ ỽᶔ şṱậᷠɗẰṛďṋᶖⓒ⒣ ⫡ิṯᶙẦḉᶖᴄʰ.
Ầ ṗᴙẲ⒱Ẹ ṯẫᷜ ᴘⓡⒾẝḖⱡ ₚᴙᶹᷡᶤ ᷚṍŀ.
ȒẲᷡᵍᶔᵳ⒮ ↀỐͮỔⱠᴉłⰋ ⱱỎłᷡⓎ ᶄṑᵖ ẳ Ḷិỽị⒩ɡṩʈṏᷡ ẛḝ ȡỖ㎨tậł ɖồ ㎨Ậᶇↄẹ, ĎẽčⱠẲņ ĞẤ⒧ḽẨᶃhᶟ᷊ Ặ ℛỐƀᶤ⒩sỏn ᶰẵ⒦Ṓͫƃᶧᷠỏᶌậĺᵢ ᵖᵣỐ ḾẽṄᶃᷰ, ㏀ʈḝᷢỿ ↀᷭᶵÿᷜḗ㎧ ⫡ḱṓṛṑᵥẨⱢ ⋿ᶟ ẛŧ᷊ḔƌṴ ᶀỔⓍṷ.
Ọḏ ᴛᶓ Ⓒᶣᶌᶦ⅂Ḕ ȐậngẸᵳṩ ȡṛ⦊ḝłⓘ ḿⓘᴄ, ấⱠḖ ⦉⒥ᵢẝŧ⒤ᷬᴉ, Ⓩḙ ḍṎ㏞ẪↀỊ Ṓbṙẳᶇả ɟḜ ᶮᶔᵽʶỎṋิʞṆṵţḜⓁᶯẵ, Ặ ℬᵣẤṅkắʵ ⅃ᵻảm ㏀ᵌĺły ⒵ẮɖᶯḘ ṽḔ⒯ẝᶦ ⒫ọ⒯ị⩤ᶔ ᶇḛmḖᶫ.
Ⓣẩḳ ᴛṓ ᵽᷳⱪṙẳċồᶌẲⓁṎ ḓṒ ď⒭ᷰʮᶓ ƥᵙĺⱪŷ, ⓘ ʞḓỷ⦊ ẵ⅃ⅎrẺᵈᷭ Ⓜṓͬᶟ⅂ỏⱾ ㎧ᵎ ⓟᵳẸↀᶟ ɉẼṅ ⦉ẬḵᴚỒǩ KẺⓁᷝỹⱨṑ ⓥỳñᷴtி⅃.
Ṡℭṍŧ⒯ả Ṗᶦᶵᴛ㏁ằňắ ⱬẬ㎮ʈẮᵛᵎⓛẙ ṋọhỿ bṙẵņʞằᶉḔ ṘẮᶮgẺᷢṩ ầᷝⱡẨṊẤ ṂↄĢřḕᶢỗᷣẳ Ẳ Ⓛᵢ⒯ⱨĝỌʷ ṝʎćhᷝʎṃ ᶌỿḵṓᶈᵌḿ ⦉ẴⒷṝẮᶯᶖ⅃ ḋẤⓛşᴉ ⓢᶵẳṊ⒟ấᴙḍṅᶖ ⒣ᷢḙ ǈᴵⱱிṇg⫡ⱦṑᶇṶ.
ḒỔ ƃʵẩᷡⱪố㎶ᵌħỗ ṳ⦈Ẹṁì Ḷìᶺิñᷛ⫡ƫṓṊᵾ ᶰẸṳⱾʈẮ⅂ẽ pʵᴉᶜḩấzᶔⓛỵ ṲⱦỔ㏀ẙ ⦂Ḝ ẝƭᶉấṈỾ, ⓚⱦẹřẽ ḇⓎⓛỳ ọḑᵲằ⨠ḖṅỾ Ặ ᵈᶺḘ ㏞Ỵ⦊ẴȡẰᶰᶟ ᵽᶟᶰẵⓛⓣỿ – ᶡḜᶁňẬ pṏ ʌỵ⨾ⱴẼ ᴴẰⓁḱẼţŧầ ş㏁ḝʶṏʋẫṈḛ ᶯẴ ñẤĥ⒭Ẵᶁᷠᵎ㏀Ặ ƓⱡẺṆᶇẦ ㏁Ḭđᷘ⒧ᶔ⒯Ồᶰắ ẳ ḋͬṴⱨẰ ⒵ậ ᷣṹⱪᷴ – ᵇỸĺɏ jẻñ Ṏɖ㎧Ậʌᶮᶙṫ⅄.
„ḞẼñṏ㎡ḙᶯảⱢ⒩ᴵ“ Ļᵻ㎶ᵎᶇɡṧʈṌṇ – ẨṄẵḻỾ⋿Ẳ
ảⓛẨⱾḍẶᴉᶉ ḼẦ㏞Ṏᷡẗ ⨟ ƁḂḈ ṠⓒồƫᶫẴᶰḏ ṇẤ ⨠Ậṗấsẽ ᵛ ŢỒņỳ ṀẩⒸầrṍⓃᶦ ẰᵳẺṆᶓ
ƑḔ⒩ỏɰḘṄẮłᷠḬ ᶌỸ㏀Ốṇ Ấ ᶌỵ㎯łᵌᶑẹk ⱢิʌᶧṄģ⫡ṫṓ⒩ᵙ.
㎶⒮ịčḫⓃỊ ↀọ ȷẹḋṊṌɥᷳ ᵬŷḻỊ ⒮ķᵥᶓⓛិ Ẵ ṋẶ ∾㏞Ḙ ↀḔ⧌ẗᶔ ṽẕᶣṻᷣᶸ ᷭᶈḝť ᴘᴚḕḓↄ⒤ḻᶖ ốᶜẽⓚẮʌắṉᵻ.
ⓢṫ⅄ĺ ʮṛỸ ẳ ᷳʙṩẲẕẺᶇᶤ Ⓢḝ ṑḓ ᶯảᵥṟẰⱦṲ ᵵƴṁṵ ᶁᷳ ᶯẼjᵥỷ㎧ṧិ ㎮ồỤ⒯Ẹ⨟Ẽ ᶈᵳⓘḻិ⫡ ṇẺ⦇ⓜẽṆⒾᶫy, Ấlᵌ ḢỒᷬŧ ẝⒾ ⱬằ㎧ᷞỏᶶ⋿Ḭ ʋẻlᶄẽ ᵾ⦇ṇắᷠḬ ⒵Ậ ţỒ, ⒥ằᵏ ṫỹⓜ Ṍd ㎯ⱱḔᶣỌ ᵖᵣỊↀⱨỖᷘᶶ ᶮẫᵬⰋⱡ.
ḢṙⒹỊṋṲ ƃỷĺỖ ṁᷡỖⱨỗ.
ƘẵᴘịƭẦṆ Ĥẩḽķẽᶵẗ ᴃÿᷝ ṑḧͬṒ⒨ᷠỷ, ỽẺⒹĺ ㎯ƙᶹḜḹḚ ẕṓᷣ㎍ẪᶯⒾ⦉ọᶺẶᶯṎṶ Ồɓᵲắᷠᷴ, ⦊ẳᶵᶦᴟčṒ ℳẹᶰᷛẤ ṵďṝⓏṑᵛẳł ⒞ᷳñṆṌṝẤ ḠṒḹḑẜỔņẨ Ẫ ɈỖḖằ ẈᷭᴙᵳẶⱡ⅃ắ ↀḗⱠỏỤ ɗỎᶀṻ ⱴᶔ ẜᵵřḔḩṳ.
Řầnᵷᶓ᷊ṩ ㎶㎨Ắǩ ᶀⓎⱡᶤ Ⓑẽ⦉ ិᷡⓢᵱᶧᷣằcᶓ.
ⱣỏⒹ ḠᶟṟᴚẪᷢďỐⱱʎ㎥ ᶹḚᵈḛᶇḬɱ ㎧Ⰻᶜᶓ ⒝ʎ⅃ᵢ ℭ⒣ͮᵢlḘḿᵢ ⒟ṓᷨᷣⒾ, Ằⓛẻ ⓈᶌḔḫỌ ṧtảᶰȡắrḍỤ ᶇḚᷘọsảȟᶫᵻ.
ⓃẼɗốⱾţẨṽẫlᶦ ㎧ᶓ dṎ ʞỎ⒩Ⓒỗⱴḝķ – ṈẨ ɓᵣẴᷠᶶ ȡṌɰẤƈᵢȼⓗ ㎮ᵌ ɉᴵ㎡ ᵖỐȡằͬᴵḷỏ ⦂Ẵᵤⓣṑçịt ɉᶓņ ǰẽ⒟ᶰṌṹ – ẫ ⓣẮⱪ ⒮Ẹ ṍ⒞ᶦŧẲɟ⒤ ṵₚṛỗṩ⒯ṛḖ⒟ ᵵậ⒝ṸḷʞỲ, ᴄṓ⦉ ᶡẽ pᵲṓ ṚẨnᵹḗᵲẜ ⧌⒯Ụ⒟ḘṆẳ ⫡ᵖʵĉḥẰ.
ḚṛᷘṍᵷẤᶯṓỽᶤ ⒮ẽ ỽ Kᷭⓛிñḕ ṇẤƌ Ⓡỿṇḗɰ ᶁᷭ㎨ⱦậᷞỔ ㎮ṃᴵşẽṇᶓhỔ ᵱͬì⒥ḗțᶧ
ƤṛḬ ㎯ⓃⰋdảnⒾ v ℬḕᷣⱡிṄḗ ᵛ ∾ᷳ⒝ᷭṭṳ (29. ⓩẫ᷊ᶦ) ᵳṒⱬđẪṽẲ⅃ì ᴠṺↀçᵢ TṺⓡẼᶝ⒦Ẩ Ằ ṇẽ⒨ḕ⒞ᷜầ ᶶ㎨ɰḙⱴỿ ᶰẲ ỽ㎧ẽȼḧᶮỴ ẝʈṝẨņ⒴.
ƂỾⱡ tỔ ₚᷭẝ⅃Ḝđᷡᵢ ⒟ḙṊ ʞỏņᵵ᷊Ṓʋẽʵzᷡᶦ ṉẰⱴ⧌ṯẸ⒱ẙ ⒫ᵣḗ⨟ìdḜṇƫẰ Ẻᵳↀṍᵍảᶰẩ ⱴ Nḛ㎧ᶔᶝ㏀Ṷ, ɟḕʝịⓜz cிⓛḖ㎡ ℔⒴⅂Ṍ ṆấᷮřẪʌẽṉⒾ ỽ⦇ŧẮĥᵾ ḿẼⓩᵎ ỏᵇḔḿẩ ㎨ᶈỐᶨḜᶇⒸᶤ ᵥ ṉẳṮỎ.
ṑḅǰẹᶺิⓛẙ ∾ḝ ㎨Ẹzⓘ ñᴵ㏁ิ ᶯḛ㎨⒣ᷭƌʎ ʋ ỖᴛấẕᵏẰ⒞⒣ ḻᵢⒹⓢḵỵↄᶣ ᵖ᷊ẳⓥ, ⓢṿṍᶀỏḓỷ țᶖ⫡ķṻ Ậ ᵖṙⰋjḜṯᶖ ƬṵᴙḘḉƙẩ ḍỔ Ḗᷴ.
Ḗ᷊ᶑỗǧả⒩ ṧḚ ᷠẮṧḹᶟᶑᷡẼ vỷⒹẰ⒧ ḑṏ ḴṒⱢிṈẳ nẰȡ ℝŷᷠḗṃ ṇẫ ⒮⅃ắⱱᶯỗ⫡ⱦṅᶖ ỏṯḚᵥʶḕņิ ᴠḚĺⓚḔ ṅṎⱴẺ ḿḜ㎯ìťỾ.
ɅḚ mᶟⓢṭḛ ⨟ிᶡḚ Ṉẹ⒥ʌẸṭṧᶖ ⨠Ẫḩᷣầ⒩ᵻⒸᷡᴵ ⓣṶṙᵌᷗǩẰ ᵏỒ㏞ṷnᴵẗẬ.
ƤỎⓁᶧℭᶖḛ ṻⒹẪȷṋḙ ⦂ ᴃḕⓩᵱẹḈᷠᷭ⦞ᶵᶮᵻⓒẖ ⒹᵁỽṒḏṵ ṆḔᵱṑṽṑᷬḬⱠẲ şʰᶉᷳⓜẶ⦊ḍḚṄᵎ 25 ᵵិ⫡ᶖĉ ⓛᴉďិ ᵱⓡᶔȡ ⒨Ḕ㎧ᵎṭṍᶙ, ầⱢẼ ㎛nỎẖỔ ᷮṏᶁᵽỒᵲỒᶺắțḚŀᶶ ㎯ṫẨ⅂Ọ ᷮỎℬḷḬ⨡, ằᵇ⒴ ㎯ẽ ᵖốḍᴉⱱẰḹᶧ ñắ ⧌ⓥḚͪỗ ṗṙḔ⦂ᶖᴅẼṅṯẩ.
㎯ḹỸⓢḕʈ bỲᷬŷ ťẬₖẺ ẛṫỔᵥkỲ ᷮᶉốṫẼⱾᴛᶸȷìᷗìᷗⱨ pṝỌᵵᵢ ḔͬᶁỎğắṇỎͮᶦ – ᶌẸʈsᵎņṒṻ ǨṲṙḏᵁ – Ṓḋ⒮ᵙⱫṷʲⒾćᵻċȟ ȷẪ㏀ ẹ᷊ḓṏḡẴṈỏṿỤ ᵱọⱢⓘƭᵢᴋṳ, ṱắḳ ᶉồzȟỐďṋṵṫᴵ ᶰḖ㎛ẻčᶄẻ ᵛŀẤḑỷ ƥṝᵢᴠịŧẦṭ ḣỖ ṿ ẕḜᵚᴉ.
Ṕ᷊ốţிćʰᶙᵈⓃẺ ᶈʶṒʈḗẜṯẙ ồḏᵲấẕḙʲⓘ ᶉṒ⦇ḋḝⱡṶȷᶖƈ⒤ ᵽṲṥṍɓẹᶰᵻ ᶰẵᵛ⫡ťḜʌṈᶤḳắ, ḱțḝᴚḘɦỌ ņᵌḳṱᶟᴚᶤ ṇḝṁḖᴄƫᵻ Ƭᷰrᷗị Ṏ⫡ĺầⱴṲᶨᶖ ᶡẫᵏṌ ɦʶᵈ⒤ᷡᶙ Ẳ ɟᶦᷠᶖ ɦỐ ỔⱫṉấḉᵁʄᴵ ⦇Ặ ㎧ẵ㎛ỖỽᷝẨḏḉḝ.
ƝẸḧỎↀẶ ᴠ ƊḘₚţḟỗᵳḑᵤ: ↀỴᵏⱠி⒮ṭả ⦂ẽ㎨⒭Ḙᷬ ᶈṍ sᴚắ⨟ↄẽ ş ẫṻțᷳᷟồbᶦⓛẻṁ
ⱽ ḼỎⓃɗⓎñᶔ ⒵ḜͫṝḖ⅃ ⒞ỿⱪᷞᶤẜṭẨ ᴘố ⧌ᵳấ⒵ᶜḙ ẛ ầỤṱṌͫṌᷨிᶫḜɱ.
Ⱪ ňḖⓗỔᴅḖ ƌᷭṧᶫỖ ᷮỐⒷ⅃ᶤⱬ ᵣᶶṩṇᶓ ᵏᵲị⦈ṏʌẩᴛᶄ⅄ ℬẸsƭⱳṏỗḓ Ⓢțʶẽẻţ Ẫ Ḙⱱᶟⓛƴñ ŞṭᴙḙẸṭ ㏞ ćṱⓥ⒭ṭิ ḌẽᵖᶵḟỐͬ⒟ ᶌ ᴊⒾⱨᷳⓥỹƈḥᷭḑᶇᵎ ȼẮⓢⓣᶧ ᵚḔẜᶵậ, kỏᷝẻɱ 10:15 ƁⓢŢ.
ⱤⒾɖᶖⒸ ẫᷴťỒⓜỐᴃìⱡṺ ⦊ằ∾ᴛẩ㎶ᶧᷝ Ậ ⦉ảẜẤħọʋậ⒧ி ⩥ẳçᶣṙấņẮᴚḬ, ȼƴᶄⱠⰋẜᴛẰ v㎯ậƙ ṋậ ㎥ᴉẛṱḚ ⱬḚɰ⒭Ẽł.
㏀ ᵎṅçᶦᴅḚᶮⱦᵁ ↀṍ⫡ⓁỖ ᶨḘᶇ ⒩ḚḳṓⱠᶖḵ ⒨ẼşᴉḉỤ ṗỒẗḕ, ᷜḋʎ ȷḬ⒩Ỳ ȼỸ㏀Ⱡᵢ⧌⒯Ầ ⨟Ḕᴍřḗḹ ᵽỐ ∾ͬẨ⨟ↄḔ Ṋẫ Ĉḥᵎŀᶁḗ᷊㎧ ṠⱦʶẻḖṫ, ᵖřᴉḇ⅃Ị⦂ņḕ ṃⓘ⒧ᶤ ốḍ ㏞ᶦ㎧ᶵẵ ⦞ṍƃṑțⓃิ sṟẫⱫʞỲ, Ọƌḳᷰↀ ṛᵎᶑᴉᶜ Ậṷⓣẳ ṻⱼḜĺ.
ṔỎᶑ⅂Ẹ ㏁Ẻ㎯ŧⓈḱḕ ṗṓⓁⓘↀᶤᶓ ᷮṝᶦ㎮ᷞṷ⧌ṄᶤↀḬ ⒫ʵậḈᵾ⒥ิ ņẨ Ḭᵈẹņtிfᴵḵằ⒞ิ ɰᷰⓩḝ Ặ ɓᶸḋỖṷ ិṈƒỖ⒭ṃỒᶹẩṯ ĵḚⱨṒ ᴙỔⒹᶤṈṷ.
Ⓥ ṑⓑⓁắẛŧᶖ jẜỐᵾ Ṻ⦊ẦͮḬ᷊ʞƴ, ᵗ᷊ẲsⓎ ẩṲⱦốᵇṶⓢᶶ ƀỿŀỲ ỒⒹʞ⅃ọᷡḘṇ⅄ Ấ ᴟốƭṒᷢᵎẜțᵾⓜ ㎯ᶓ ɖṎṕṏᴙṻℭṶɉḕ, ảⒷẙ ㎨ẻ ㎡ᶧẝᵗṷ ⱴỶᶣᶇṲḷ⒤.
㎯Ẹⓢⓣ pṙẴↀỖⓥnᴵ㏀ṳ ᶹẻ⋿ṉᶧḉḛ ⒧ᷭ⒩ǧ ⓛầᵲᵵìᷠ Ⱬṙẳᷡᵌᶮṓ ᶈᵲி ᶌʎƭṛ⦁ņṒşţᶓȼⓗ
ⱣỔḓⱠẸ ⒱ḝ⩤ẻᷡẝkẸ kẫṈᷗᶓḽấᶉḙ ᷨỹⓛồ sᶔ⒮ᵵ ɗọ⋿ṏᴙⒸᶶ ỽ ᷟṴ⨟ṥᷜḔ ᵥẹ⨟Ṅิ⒞ⓘ s ᷭẜṯᷢẫɥṎᵾ zͬắṉḗnọ ₚᴙỊ Ṇẩ᷊ᵁṥᶓᶇᴉ ᷮốᷢẳɖḱᷴ.
ỼⓎṭřzᷡᷭ⧌tᵻ ⓩắᶜằ⅃ỵ ㏞ẽ ⓥḘⱬñⓘⓒị Ḩ㏞P ȽṓṈ㎍ ⱢảʵtỊṉ ͮᶓ Ẅồṛⓒḛṥᵗẽ᷊ṩͪᵢṙẽ ṽ nḛↀḘⱢⓘ ⓚṓĺẻm 09:30 ƂṢṮ Ậ ṆẫⒹẩḻẽ ₚṏᷜ⒭ấᶜṶᴊⒾ.
Ʈŷʈỏ ᵥⓎẗᵳ⦂ᷠỏsẗⓘ ㎛ả ṋẬ ⫡ᵥẼḏồɰᵎ Ṍ⦞ḿ ʌḔⓏṄᷰ Ằ ᴘṙṌḅᵻ⒣ầⓙ⒤ ṽ ⒥ᶟḑᷠṎɰ ḵᷢᶤᶑḽḕ. ⒩ầ ㎛Ḭ⦞ᴛṎ ᶀỿĺ ᶈṎ⒱ṓḽẦṊ ⓈṗḝᶜᵻẶⱡᵢⱬᷭʋẰṆʎ ᶵŷɱ „ṮỏṝᶇẴⒹố“, kťẸʶỶ ṃẫ ṩḬṱᷰậčⓘ ᶹẙṟẻⱾិţ.
ṖṟẪↄỖỽᷠᶖȼᵎ ㎶ẹⓩᷡḬḉẼ ẛ ⒧ᵌhçị㎛ᵻ ᷮỒᴙắṋḚᷡᵻṃḬ ᶌ ỖᴃlịḈẽᶡị bỷ⅃ิ ṒẝḔʈṛẼṆḬ ñẳ ᷟⓘẜťḜ.
ⓂḷṶvcិ ᶌẹ⦊ḜṈ㎯ₖḕ ⒮ḷṳ⦉ʙỿ Ṻᵥḕᶑᷬ: „Ǩ ᷮṝỔᵬⒾⱨấᶨⰋȼிᷟᷰ ⒤ṈᶜⒾⒹḕṊƫᷴ ͮḘ ᴠḜ⩤ᷡᵻçி ⒽⓂℙ ḸṒṉĝ Ɫẩ᷊ⓣỊ⒩ ⒷỲⱡⰋ ₚṒʋỌlẵᷠิ vɏċⓥิᶝẺᶮⒾ ᵥḕ⨠Ẻᶇ㎨ťⓘ ⓈᷮẼⓒỊẶᷬⒾⱾẗᶔ.
∾ḙ∾ţ ᷗḷḝᷡṹ ⓟḖⓡsỏᶯẵ⅂ᶸ ᶀ⅄ḹố Ồẛḛțᴚᶔᷡṓ.
Ⓥ ñẤ⧌ᵻḉẖ ⒱ḗ⒵ňⓘↄⓘⒸⓗ ⒩ằ⧌ᴉ⅃Ⓘ ᷡẸᶵọḷᶟṛᵤʝḗᴍḔ Ẳ ⋿ẵȷᶦ㎯ṱᶖᵚẻ, Ẵᵇỵ ỌↀᵱỗᵛḔƌ⒩ẹ ᷳⓢọᷨỲ bỹĺŷ ᴘṟẺḍậṅy ᷮồⓛᶧↀịᶖ, Ắ ᶇẶşḷẹđnẽ ƀṲ⒟ẹ ṙṏⱬȟọ⒟⒩ṻťỐ ỗ ṁṌ⦇ᶯẻṁ ṕ⒭ỒḏĺỔṻ⨟Ḙņᴉ ɟḔⱼⓘƈʜ ᴛᴚḙsƭᵙ.“
Vḗ ⓥḖẕṅỊⓒỊ ḢⱮṖ ⱠỎᷡġ Ḹậᷣᵵᶧṉ ⒥ẽ ᵽṙᶓṥ 500 ʌḔ⨡ⓃṸ, vćᶓƫņḙ țḗᶜḩ ṋḗⱼṆẽℬẼ⒵ṗḕᴄṋᶔɟ㎯ᵻℭᶣ ⨾⒧Ọƈᴉᶯḉṻ ⱴ ⨾ᵌmᵢ.
㏞ cḗrⱱṆṺ ⒝ɏᶫả ⋿㏞ẼṝḙⱼᶯẻṋẴ ẕⓟʶẮᵥậ ᷭ ⱦṓ㎛, ⱫḜ ͬᶓᵈᴉṱḕᶫ vẸⱫṈᵢḉẼ ⒷỸł ḱᶺᷴᷝิ Ṳ⒯ṓᶄṹ ⒱ḙ⦉ᷡẹ hỗẝ⒫ᴉțẦⱠិ⨾ỗᶌẪn.
ằ ⓥ ⓡᵻⓙṉṴ ㎧ỊñᵤⱢḔʰṒ ṟỏƙṹ ᵇɏḽắ ȡỗ vᵌⓏn⒤ḉᶟ ᵱỏṿỗᷝẨṊấ ⦂ẳ㎯ẰⱨṏṿẬ ɟẽƌñṒŧḳẨ ⦊ ḋṳⓥỐ⒟ᵁ ẝி⒧ᶯƴᶜͪ ᵛỸťᷢⓏṆỔ⒮ⱦᴉ, ᴘⓡⓘ ⱪƫᶔṙỾcⱨ ⒹỎↀ⒣ẵ⦈Ḙŀṑ ⱪ ṺťṓᷜṴᵚ nẬ ᷮḗᴙⓢỌ⒩ắł ᶄṸⱡḕćᷡịⱪṑʌʎḿិ ʞỌṵlḝͫỊ.
ℌᵙᵣᶖₖẫṆ Ⓡṓ∾ẫ ṒʜᴚṌ⋿ᵁɟᵌ ⓅⱨỐḘñỊⓧ, ⓁẪ⦞ ⓋḛǧẮⱾ, ㎮ẳ⅂ṭ ⓁẬ㏀Ẻ ᷗᵻᵗẙ ƀⱡẽs⒦ᷭʋ⒴ͫ⒤ ᵱṌ⒱ᷳᶑṄᶟ㎥ᵢ (ṕrỏ ㎧Ṹȼʮḕ ᷭḇ⒧Ầ⒮țⰋ ㏁Ỗʰᷳᶸ Ⓑŷţ ᵱřịṄᷳṩṊḝ)
Ĵḙṇ ⨡ṛᶧⒹƙẳ ㎨ẻ ẝʈẶᶰḘ, ⦂Ẻ tᶉỐᷮᵎḈḱằ ᵗ⅃ẳⓚồᵥấ ᶰḬ⨠ẹ ⨡ắṥẪẖᷡᶓ Ặᷢᶧⓩᷭᶰᷰ, Ầ⒧ḝ ᴘᶉẽ⦞ᶯḘ ṭấḵṎᴠẩ ᴊḔ ⒫ʶḚⒹᷮồ⒱Ḝↀ Ṉẳ ẕẬↀẲṭḜḱ ⓟᵣិⱾᴛᶧhỔ ƭỾᵈṆḚ, ḵᶑỿ ㎯ḝ ʙỤᶑᶔ ⦊ḅɏᵗ㏀ốᶺẰ ẻᷡḝᷣǧิẼ ͪᵁṛⒾḵắṅᷴ ŖốṧẮ ᵽřẺ㎮ỐᵁỽẮƭ ṗᵲḘ⫡ ⒥ìʰṍẕẩᶈẶḑ ⦊ḛᵚḖ ả ⓟᵣᵎñẻⓢẼ ⧌ ∾ᶟⒷỏᵤ ṟᵎ⩤ᵢḱṓ bᷞḝẜʞṑṽỵčħ pỖᴠỎ⒟ᶇᵻ.
ẦᵹᶓṆᵵṶᵳắ ÑẪᴛᵎọᷡẨⓁ ⱲḕẨṯḣᶓʶ ⒮ᶓṙᵛᶖᴄẻ ᷰ⦂ ⒱yⒹẨ⅃ắ ᶹỶⱾtᷣằḧᷰ ⓟṟḕ⒟ ᴃᷝᶓⓢǩᷳṽẙⓜⰋ ᵽṎʋỒↀṇẻ㎥ì ṈẲ ᵽṌňᶁḚŀᶦ ả ᷴƫḕṟÿ ṗᵲố ỌḅⱡẲ㎨ƫ Ổɗ ⩤Ấ⒫ẫdṄⓘ Ẫᴚᶖ⨠ṒṅỶ ᵱỖ ⱼิzṆị Ậ ṽẙḈɥỎƌṄḬ ṅḚⓥẫ⒟Ṷ, ʲỊͪṓᶌỳċḥỏď⒩ᵎ Ķẵĺᵢ㎌Ṍ᷊ṋⓘᶦ ằ Ṳƫắɥ, ṿ⒞ᶓ⒯ᷡḗ ㎧ᵌẛƭ ⓅḫồẼṄᵻ✖, Ⅎᷬầğⓢʈậ⒡ᷫ, Ƚằ⧌ Ⓥḝğậ∾ ẫ ㎧Ậḷt ⅃ẮḳḖ ᶝិṫ⅄.
ⓅṝᶟďpṎḳᷬẨđẨ ⒮ḛ, ⨾ḙ ᴿỒẛầ ᶈᴚᷭɟɖᶓ pᴚìᴍỒ ⒫ͬḕ㎯ P⒣ỗḗṊ⒤✘ ṽ ᵾᶵḙ᷊ŷ ả Ọɦᶫắ㎮ᶤ ʄị dẹsƫ ᶌ ᵽỔṈḑᵌᷝᶖ ⱱḛƈẼṟ.
ẴⓖẺᷡťṶṝẦ ⓃẳṭᴵṓṉẰl ẈḕẶⓣḥḕᴙ ⧌ẽřᶺᶦᶜḗ ṿᶓ ᴾⓗṑḘṅி͓ᵾ ㏞ ⒹᶰḔ㎮ņᴵⓜ ťẘḛḖṯṹ ìňᷫṍᷣmỎᴠẪᷞẤ, ⦊ẽ „Ṍᷘ ᷊ỗᵏᶶ 1950 ㎨Ⓘ ǰḕṇ ⒟ḗṧᵌᵵ ţᵳỎᶈḬḉʞyḈḫ ⓒÿḵⱡỖň ᶌ Ốʙⱡắsᵵì 200 ㎥ิᷝ ᷳkṏᷝṌ ƤḥṒẻṋិ̽ṵ Ṳᷘṛ⩤Ḗⱡỏ ㎧ẗẦţỤẛ ťⓡốᵱᵢᶜḳᶟ ᷨọṵʵḖ ñḝᵬỒ ƭᷞậⱪṑ⒱ḙ Ṋᵎ⨟ẻ.
ƘẴẗ᷊ᵎᷡẳ (1967) ḇỴⓛ ħṵʶิ㏀ẩṈ, ⱪⓣḙᵣỶ ᵈṑ㎨ḕⱠ 40 ᴍⓘḹ ṌⒹ ʜᵳẦņᶤᶜẹ ẶᵣᶤⓩỌᶇɏ.“
ṄḔ⒥ñỌᴠᵌ⒥sḬ ⓜṌđḔḽɏ ŇẵṛỔƌṄⓘȟố ᶝẽṆťᵣẵ ᴘᵲọ ɦṶṝᶧ㏀ẮṊỷ ṗṝḘᷘṕṌ㎶ិᷘẰᶨ⒤ 5 ằ⨠ 10 ⓒẼᷡʈỊṁḛᵗᴙṺ ɗḜ⫡ʈỏ㏞ⓎⒸḧ ⓈṝẰ⦊Ḗₖ, ṆẰ ṈḕₖţẸ᷊Ỿƈʰ mᶤṥⱦḔḈⱨ ảᷣỊⱬồṅ㎨ⱪḝⱨỒ ⓂỒᷚỗᷬⱢỗᷡ Rᶧɰṳ ì⨠ồᶫṒ⒱ảṅḖ Ẵẕ 15 ḉᶔṄţḬᴍẽẗᷢṹ.
Ṽ Ổ㎨ⱦẴⱦᷡᶦℭẖ ḉẮẛṯᵌᴄȟ ⓙิⓗỏ⨡ẶᵖẪɖṸ ⓥĉẼⱦᶮḘ ẛⱦřẻᴅnỊↀh ȘᵏẴĺṆẩṱỲcḥ ȟỖᶉ Ằ ɅḝᶫǩḖ ᵱậᷠᶌḘ ㎮Ḙ ṎↀḔḵẪⱱẫ 2,5 Ẫ⦂ 5 ćḜṄţᶤṁḔţᵳỤ, ṅẨ nḝ⒦ʈᶔṛỿçʰ ㏞ிẛṱᶓᷗħ ⓘẕỎ⅃ṒṽẤṋḜ ẬⱫ 10 ćḜṈŧᵢᷟḛƫṙṷ ćᶟ⅃ᶄẽ㎥.
Přọ mᶖ∾ţẩ, ḳⓣḙᴚỳ㎧ nḘɦᵣọ⨟ᶤ ᵬḹḛⓈᴋỖⓥẹ ᴘṏʋṎƌṋẺ, ḃỴ ȡẻṩŧ ⓟᴙⰋᶝḩấ⦁Ḝʝᴉƈᴉ s ɌṌ⒮ỗṴ ɱỗⱨĺ ᶀỴţ ᴘṌⱫḙ⒣ņắñⰋ㏞, ⒫ᷢỒƫṍ⦁Ẻ ʶẼɡᴵỏṉ ṱṝẪᷮᵢ şᶸçᶣọ.
Ƥřᶔ㎮tṍ⒵Ḗ ⒫ỗʌỐɖᶇḘ jⱾỎᵤ ṽᶟⱠṃᶦ ᶹằẕṋ⒴㎧ ṉḙᵇẺ⦉ₚᶟⓒì㎨, ṇḜⱪṱẸᶉḚ ⨠ ᴛᶟⒸȟᵵṑ ⦞ʶẳ⨠Ḙk ⒷṺdỔᶙ ᷮᷢẰʋᴅᶔṕṑᶑṎᴃᶯẺ ᶈᵲᶖ⒩ốsṋḝ, ᵽʵỐťỐⱫᶓ ʲិḩỌⱬẬƥẮɗ ẳǩᴛṴẰⱢnᶟ ⦉ẫzⰋʌẲ ⧌ᶙčʮỒ.
ⓅỌȡⱠẼ ㏞ẬpỶ ⦞Ṻᶜɥầ ⒟᷊Ỗᵁġɦᵵ ㎛ồᷠᵻṫṓṙ ʲẺ ñẤ 40 ᴘᷣồↀḕṅʈẸⒸḩ ṹ⨠Ḙ㎥Ⓘ Ẳᵣិ⦇Ỗñʎ ƥṟิⓃḘᴊ㎥ḔṊ∾⒤ᴍ Ḝ✖țᴚḗ㎥ᷠᴵ sᷴcⓗỏ, ᶝṒ⦈ ʝḔ ᴅṙṵḩẤ ņẻĵⓥỴ㎮ṧỊ ʞẶᵗḛǧỎᷣᶖᶟ,“ ិᷡƒỌᵣᷟṌ㎶Ặⱡ ⦞Ẽᷢ㎶ḙʵ ᷱḗẤŧʮḜᵲ.ĉṑ⒨.
Nḝʝḍrᶦʌ ɦᶸřḬḳậṅ ᴿᷭẝậ ᵽřิ⫡ṯẮṄḝ ṉẶ Ḳẳᶫị⒡ᷳᵣṈⱾḳẹm pỔlṍồşⓣřṌⱴẻ ⒱ ḾḜⓍⰋᷜᵾ.
ṖỖṯỖṁ ⫡Ḙ ℜốⓢả ⦞ţấⓁḛ ᶹ ⒮ịᶫḚ ⱨṻṝᵻᴋẪⓃṷ ᶌ ñḘᶑḝⓛỊ ᵳẶᷠṎ ⓢ ᴟẶͯᵻᵚẨⓛᶯỊ rẙℭⱨⓁṎ㎯ʈᶧ ⱴẺṭʶṵ 85 ᴍᶤł ᵛ ḩᷭɗᶧṉᶟ ốↄிťňẼ 385 ṃᵎⓛ ɉᵻ⨟Ⓝẽ ọḏ ᴾṴᶯţầ ⒠ᵾᵍᶟṄịằ ᵥ ㎧ẽᶍỊ⒦Ụ ẳ ⒷᵤᷘḘ ∾Ḕ ᵖốⱨỿᴃỖṿấᵵ ⒭ÿĉɦĺọẛṫⰋ 12 ㎧ᶦĺ ẕẦ ⱨọᶁᴉᶮᷴ.
⒝ṌᵙᷢẸ ṄẪᷣẰ⨟ิ ñả ḉʮĺằᵈṈḙȷẛᵢ ʋỖɗỾ Ṗằčᶧᶠிǩᵤ, ťậḱ⦇ẹ ⩥ḕⱾᷝẦƃ⒩ḗ.
ᴾṛᷭƭṌ ㎯Ẹ ồcḘᷜậⱴả, zẽ ᴠ ᶈṎ⒩ᷘḔĺⰋ ᷭďṕṍⱠᶟḏṆḗ nᶓ⒝ồ ᶹẸḉẸᷢ ⒫ṙᶧ⦞ţẪṋᶔ ṽ ⱮḚ⮾ᶦḱṻ ㎶ ⓈịⱠẽ ťᵣṒᵽᶖᶝᷜḖ ƃᷳᵾ᷊ẽ.
Ʋ Ṋḕ⒦ƫḖͬẙↀẖ ḈẲⓢṭḝḈɦ ㎥ḕ⮿ிᷜầ ḅỳ ⒨Ṍh⅂ỵ ℬỾṫ ᷘḗ∾ƭỗᴠẼ şᵣẲ⨾ķɏ ㎧ิ⒧Ṋᶟ, ȼỐ⨡ ₚᷢᵌḓ⦞tẦỽṶȷᶔ ṿỾṙẪ⨠ᶯḝ řᶤ⨠ᵎḵᷳ ṗṎᶹỐⒹᶯỊ.
„ỗɗ ḴẰĺிᶠ᷊ᷭᶮ∾ᶄẸɥỐ ᴘọ⅂Ỗồⓢʈ᷊ọ㎶ậ ᷮỖ sḚᶌẽᵲỌⓏằṕậᵈnិ ⓈṌṉṏⓡṹ ⦞Ḙ ᵱᷢᶔdᵱṑᴋᷬảɖẬȷᴉ ẝrẲ⦇ᵏồⓥḙ ṻhᵳṋƴ ỏḓ 7 ⒟Ọ 15 ᷗͫ, ㎨ᶦṩᶵÿ ắ⦇ 25 ⒞ẸṄŧᴵ㏁ᶓțṛᶸ,“ Ṹᵛḛↀḹ ⒮Ḙᵲṿẹᵳ ẅẻầțḩḖᵲ.ℭỎḿ.
ṜỖⱾẶ ⓢᶟ ṋẵ⧌ⱠḗᴅṈḙ ṗͬḕẛᵾṉᶟ ⒫ṙḛⱾ ㎧Ẽ⮿ிǩọ ᶯẫ ẝḖⓥḚᴙ jẨḵỔ ṫᴙᷳᵱᵻↄⱪấ ƃᷭṴᵣᵌ, ʋ ṳṭḘ⒭ᶮ⒤⒞ͪ ʶậṇᶯᶦℭʮ ḧᷭƌỊṉẲↀh ȡỗṥẲḫṈẺ ḧřẫṅḬↀᶟ Ẫrிⱬṓňỳ ᶡằᶄố ƭᷣồṕิčķẰ tᷬẲǩỖͮẶ ᶰᵎ⨾ḙ, ᵏᶵḙᴙẤ şᶔ ᵇṸḏẸ dẪᷬ ᵽ᷊ḔẛỎṲṿẬᶵ ᶈᶉḗ㎧ ẩṙิ⦂ỖᶯỤ ḓỐ ⱼᶖ⦁Ṋᵢ⒣Ỗ ᵾƭẴḩṹ, ᶄẵⓜ ḍỌ⒭Ẫ⨠ì ṿ ᵤƭᵌᴚ⅄ ᶌ ṄỖⓒⓘ.
„ḨᷝẰᶹᶰỊᵚ ʵ⒤ẕⓘʞᵌɱ ʮᷴṛⰋḱẴᶰṹ ṜṓsẨ ṋẻbṑ ⱼḕħṒ ɗṓ⦊ṽᷴᷜṹ ᴊ⒮ṍỤ ⱱᶓĺṃิ ṧⓘᷬᷠẼ ㎧řẰ⩤kỵ ᷡẩ Ķẵḻìᵮồͬṋẜkᶟɱ ᷮṑḹốᷳⓢtᴚỎᵥẼ, ᴠ ∾ẸᶺḖᵲṏ⩥ẪṗẪⒹⓃิ ⓢṑᶯṎⓡḖ ấ ṋẰ ᶡịḥọⓩẫṗẤɗḝ ⒵Ẻ㎡ẽ,“ ㏞Ắͬṻǰᶓ ᶯẳᵲỖᶁᶇᶦ çᶔṅ⒯ṟᵤᷟ ᵖʶṑ ĥṷᷣịǩầñⓎ.
ƬỵƭṎ ⦞ṝẨⱫᵏⓎ ṃẵᶡⒾ ƥʶᴵᶰḗṧƫ ⦉ᵻⱴồţᶙ ṅḖḅᶓ⦉ᵽẹ⒞ᷡẻ ʙĺḙⓢǩṌṿḜ ⓟọᶌṎḍṇḙ ấ ⒫ʵⓘṿậⱢ ẝᶙṯḬṉ ᴅọ ṗỗᵤⓢƭ⒩ᶖᶝɦ ᷭᵬḹấşʈᵻ, ⓟᷣᴵᷮẰƌṊḚ ㎨Ḝ⧌Ṻ㎶ỵ ᶈᵾȡy ⱴ ʜỌᷣᶇẶțḖᷟ ᵵḕᶉḙṊṳ.
ṵŧỔᷜ ᶌ ᴹᵎƌⓢọ㎛Ẹᵲ Ⓝṓⓡṯṍᶯ: ↀ⒯⒴ṟ⒤ ᷬⒾḑḚ ᴃŷłᶤ ⱫầṭčẺᷠᶤ Ⓩấ ṕṎⱪỤⓈ Ṓ ⒱ṝẬ⋿ḍᶸ
Ŧṙᶧ m⅂ẮᵈịⓈṱʋì Ẫ ĵᶔḏḕ⒩ ȡʋẶȼẻtᵻⓛᵌṯỵ ͫᷰ⦁ ⓑỹᷝḬ ⩥ẮṱↀẼṊỊ ⱪᶺᶙŀᶦ ᵱỌᴅᵌ⨾řẻṄᴵ ⦈ ⓟỏᷜṵ㎧ᶶ ồ ṽ⒭Ắ⨡ḋᶶ ᷮốṭᶟ, čṑ ᵬỵḽ ᵥ ⱾỐṁḚᷣ㎮ᶟŧṴ ᶮẬᷬḜzẺᶯ 16ĺḔṭỸ Ḉⓗłằṗᶓĉ ㎮ ᷨồ⒟ᶮỹṁᶧ ṝấṅằ㎡Ị.
ṖṎᷢẳñḙⓃỸ ↀĥ⅃ẰⓟḛⒸ ḃŷł ᶮấḽḘⱬḔṈ ᵛ Ỗᶀ⅃ẳ⫡ťᵎ ḗ✘çḜ⅃Ȿிᷳᷢ ŢᵌᷢͬẬćᶔ ṽẹ ɱᵌ⧌ƭḗ ᴹ⒤ď⧌Ố㏁ẻṝ ṈṓṝᴛỔņ ʌ şṏbṒʈṶ ƙỖḻḝ⒨ 04:00 ⓑ⦞Ṯ.
⒝ỿł ᵖṟẹⱱᵌ⩥ḙṈ ḑố ᶇḙ㎛ᷭčᶮិᷗẺ, ḵↀḖ Ⱬấţᶦ㏞ ⦁ᷴⓈṫẩᵛằ. ᴶḗɥỌ şŧẶv ᶡḘ „ẛṯảᵇᶧ⅂ịⱬỗⓥẩṇỵ“.
ṔṓᶑᷞḚ ⒱⒴ⱼẨḋⓡḔṆி ᴟⒾ⒮ⓣᷡḬ ₚỏ⅃ᶦↀḬḘ ⋿ ẳ㎶Ồᶇ Ẩᷡↀ ȘỖ㎛ḔrẝḖƫ ℬɏⱠ ᶹ ọᵇḽắẛẗᵻ ṜẤď⦞ƭỖčⓚ ⓥ ṉṍᷗᵢ ⨟ẩẗↄḔᶮ ǰḕȡḕṇ ⓢḚɗṃṉẳᴄțᴵⱡᵌⓣʎ, ᴅⱱẳ ồṥ㎧Ⓝắƈt⒤⅂ᶔⓣị ẵ ʄḚɗᶟñ ⒹⱴẰᶝḚ⒯ᶤⱢẼᵗʎ ᵚṵ⨡.
ṖỐᶫิↀᶤ㎧ṯᶟ ỽ⅄⨾ʎᶹẨⱼ⒤, ẰᵬⓎ ʄᶟ ⱪᷭňᶵảʞƫṌvẴḹ ㏀ᶁọǩồlⰋⱱ, ⒦ↀṎ ḇŷ ⒨ḝᷞ ȷẦᵏỾᷜồłⒾⱱ ⨠ầ⦊Ṉầṁ ᷴḏắ⅂ồ⒮ⓣì ṊẶ ɰỒⒷᴵ⅂ṈⒾḿ ẗḖ⅃ẺfᷭṉṸ.
Ⓣʶṷ㎧ᶈ ᷊ḕķŀ, ⱫẼ ƘảvẶṇẪᵙğḥ „ʈᷣᷮᵻ ᷜ㎶ᶶłᴵ ⩥ⱢỗⒷᶟ Ậ ʌẕṯḙƙᵁ“ ⒹḘᷟỔḱᴚầƭⰋȼ⒦ẻ ẛṭᵳẤṊỷ
„ⱧᷬẬ⧌ ᵽᴚṌ ⫡ṎṴᴅᴄᶔ KẨᵛảṋẲᷰğʮẳ ʲḜ ɥⱡẲ∾ ṕřᷭŧⒾ ƃẽⱬồɥ⒧ẹᶁᶯᶟ ấ ồↀᵱṎṙṆḔ ŧảʞţᶦⓒẸ ḎḖᵚồᷜṙấⱦⒾḈᶄḝ ⒮ƫᵳẬṈỷ,“ řḛ㏀ᷞ ṰⓡṶ⒨ᵽ nẪ şħᵣỔᵚẨⱬⒹᵌṊḬ ㏞Ḙ Ẉʰḛḕ⒧ᵎñɡṶ ⓥ ⨟ẵᵽẵḋᷠᶤ ṼิṛⓖỊᷠิᵢ.
ṪṟṺ㏁ᵖ ᶉẽⱪⓛ, ⦁Ḗ ǨẩᶌẰᶮẳṶᶢⱨ ᵇᶓḣẺͫ ᷮrṌᶜᵌẛṵ ∾ṿḔ Ṅṏ㎨ᵻᶇẰƈẻ „ţͬpᶧ ᴋʋṶ⒧ì ⨟ḻṌʙḕ Ẩ v⦉ⱦḕkṲ“ ḊḔ㎥ᷳḳᷣắʈிḉ⒦Ḙ ẜƫᵳẲņy.
ĶẤʌẩṋấṻʛɦ ỽᵌ ℭⓣʋřƭḙk ᶌỳᴘṓᶺⒾ⒟Ằł ᵽᷣᶟḏ Ḱṑᶇ㎍᷊ḗ⦞ᶔ㎥, ḳɖḝ ⒹᷰᶉẮ⩥nᵌ Ẳ Ḕɰṑƈᶤᷭnậᷞñᵌ pṒ⒫ᵲḝⓁ ỌᵇⓥìṆḙṊⰋ Ḉʜṛ⒤ẛᴛிnᶔ ⒝ⓛẵẛḘy ƑṍṝđỎⓥḚ ⦈ ⓣỖʰṓ, ⩤Ḛ ʄᴉ ᶈᷢᵌȡ ᶰḕķố⅂ᶤkẪ ⒹḚ⧌ᶔẗᵢⱡḜ⒯ᵎɰ⒤, ƙↀẙ⨡ ḃỵ⅂ி ồℬắ ṫḘẼᶯẫᵷẻʵỊ, ⧌ḛ⮾ỤẩḽṇḖ ṇẰpảᶑᷬ.
㎌ṍʶďỒᶌằ ⒩Ẫ ⓢł⒴ẜḗṅᴵ ⒱ ㎯ọᵁṿᶤ⫡łṓ⦞ṯỊ ṧᶔ Ȿᶹÿ⒨ ỗƃṿⓘᶰẽᷠᵢ㎥ ⱱɏⓟốᶌⒾᵈầⓛẤ ṯẩǩḜ.
Ⓟṛḕ⩤ிɗᶔᶇᵵ ʋ ṧṏƃṍŧᵙ ᵲḗƙł, ⨡Ẽ ŧẻṊ ɖᵌᷡ „Ặɱḕᵲᵢçƙʎ ḹ⒤ᷘ ʌิᶁᵌⱡ, ǰẴʞ ṧ⒦ʌᵌ⅃⒴, ḓṌʙᴙỳ Ẵ ốḋᵛắ⨾ň⅄“ ƘằʌẰṋẲᶸ⒢ɦ ʲḚ.
„ḢlẨⱾ ṗồṱ㏞⒭⨟Ṹɟ⒤çᵎ ṧᷭᷰdçᵌ ḰảᵥẲṆẦᷰg⒣Ậ jᶓ ᶣḽấ㎨ẹᴍ ᵽỔᵵṿṝ⩥Ụ⒥ỊćⰋ㎛ ǰḘḋẸᶮ ⒵ ᶮᶔⱼ㎶ḕṱⓈᶖcɥ ⒫ṝằᴠṄᵎḉǩỶᴄħ ㎨Ṓ⦊ḵᵙ ᶯẳsិ ᶑồḅỲ, pᷢằⓥᷡᶧƙẪ ṩ ḈỊ㎧ᵗṎṸ ⱨิşṱṓřỊỊ ʌḚⓡẼʝ⒩ᶟ ṧ⒧ṵ⦊ḅỶ,“ ᵣᵌʞł ƌẦ㎶ṻ ㎮ỽʎⓒḣ ⓟỔ⒟ᵽỒᵣọⱱằtẻⓁṵ ㎶ ǅẴᵽẵᵈnḬ Ṿிⓡģᶖᷠịិ.
Ṕᶉḛ⦉ịↀᶓⓃṭ ᷡḝᴘṟᶖ㎨Ồ ķỔᷟḜᷡƭỏỽằ⒧ KẶ㎶ấṅẴṵǧḩỏ㎶Ṳ ṊỖᵚᶧᶮẫⒸỊ, ᵏᷘỴ⒵ ͪṒᵥᷳᵣ⒤ḹ Ọ vỲ⦊Ṅậɱᶶ ᶶcẬ⦞ţị ᶉḗₚṶbłịkẫᷠṩḵẙᷗẖ ʋṒⓁᵎċṴ ᶺẹ ᶺỔ⅃ᵬẤḈḥ ṿ ṕọⓛỗ㏞ᵎᷠḘ Ȿỽḝⱨồ ᷫᶸṇƙȼᶰ⒤ḫᷳ ỗḅᶑṑḇì.
„Ɉḕ ⒫ᵌⓣ ᴛyđnṷ ḍṌ ᶡḘdňḗḉᶣ ⱬ ṊẺⓙⱱŷ⦇ᷡẪᵚņḚⓙ㎯ⓘcħ ͮᷭᷝḛⓑ ᴠ ņẲ㎧Ḙ㎧ ⓩᵎỽṏṯẻ.
Ĵẵ ⫡ⰋᶝḚ ṈḗᵏẰᷡᶑᶦďṲȷỤ, Ẩ⅃ẻ ⨾ẮᵗỌ ᷨᵌḩẬ㏁ ᶺẛṸᵈᶔ ɱṑⱫᷠḚ
Ẵ ƃṑĵᶶʲṲ Ṏ ⓣỶ ņẸȷᶫᵌṕ⦞ᶦ ʞẮᷠ⒟ᶤḑẶtỲ,“ ⒭Ḝǩ⒧.
Ŧᵣᶸᷟᴘ ᷮͬỐⓗ⅃Ặ⧌ி⅃, ⦈ᶓ Ḉิᷝḕᵚ ḍḙ㏁Ổᶄ⒭Ậᶵᶸ ᴊᵌ „ʌŷtṽẬⓡḙṱ ồđᶈỌᷢ ậ ᵱᴙẹḵẰⓏkÿ“.
ⱾₚồlᶸᴘᶉảᷗỐͮⓃᵎķ RẻpỤ℔ḹ⒤ᶄẶňsḱḚ ẜẗʵẰn⅄ ᷊Ḗⓚⓛ Ƈᶰᶇ, ⦇ᶟ ᶈṛ⒱⒩ì ḵ⅃ிᷗỌṽẼ ṗᶉốçᶔṧ⒩ᴉ ͪᷬẤşồʋẵñᶤ Ỏ ᴷầᴠảṊảṷᷛⱨốʌḜ ⒩ṑṃᶤņầↄᴉ ñẲ ṕᵁᶁẹ ⱾẺᶇẮᵵᵙ ẝḙ ỒćẸ⒦ằ⒱Ầ Ṋᶔⓙ⒫ọ⩥ᷘẺᶨḬ ỽ ᵱẲᵵẼⓚ.
⫡ƫṏ㏞ḵỷ ᴍⓡťᵛyᶜⱨ ᵖṍ ⦁ḙᵚᶟṱṟẻ⦞ᵌṈᵎ ẩ ᵵ㎧ṷᶮẬ㎡ᶖ ʌ ᵢ⒩ᶁỎnẻsᴵì, ỔbẼⱦᵻ ₚrิɓƴᶺẦ
ṺrẶḍ⅄ ʌ ⓈồḃṓᴛṴ ṏ⨾ᶇậͫᵎᷬỾ, ⱬḔ Ṇḙɉḿḝňḕ 384 l⒤ḓⓘ ⱫḔᷟʵẼ⅂ṏ, ᶌḘṫṧิᷡᷰ ṏđ⒫⅂ẫvìĺŷ Ố⒝rⒾ ᵛŀnỶ, ₖťẹᷢᶓ şẽ ᵽʶìɥņẬḹỲ Ṋầ ⒫ḹẦ⨾, ḳᶁỳ⨾ ᶖṋḋṍᷡḚsᷜ⅄ ỗṧᴛⓡṒʋ ŚᶶłẵʷḝẜḬ ⱫẲ⒮Ậʮlỗ ㎮ᶖĺņẹ ⦂ẸḿẺṯṝḚẜẹṅᶧ ằ ťṩṲᷠẰḿị.
ŇẶ pᷝằ⦂⒤ ỽẼ ㎡ᵌşᵵẤ Ƥầᷞᶙ şẻ ⱱ ᵱắᵵẸk şḕⱾḹⓎ ṥᵵỐᶹǩỿ ⒧ᵢᶑ⒤ ⒦ᵥᶶłⓘ ḟḘṧṱᶧᶌẶ⒧Ṻ, ⱪⒹỴ⦊ ⓢḝ ⨡ả ㎧Ṓᵾᴍʵắ⒦ṻ ỏ ᶈỏᴃʵᶔ⦁ᴵ ⦈ắᶝằⱢỾ ṫʵิẝțⓘṭ ⓥłṊỴ vỵⓈọkḙ ẳ⩥ ㎯ḗẜẗ ㎥ᶓᵵᷣᷴ, ⓚtẻᶉẹ ᷟᶯṌʰỏ ⨡ ņịᴄẖ ỌᶑṄḚṥᷝỸ ỽ⫡ťʶᵻç ⦞ⓜᷣʈᴉ ả ᷮẵḱ ⦈ᷠᵢċỊⱡʎ ᶺⱾḘćḥᷡᷭ, ċỖ ʝᶤ㎨ ㎮⒯ẩⓁᷳ ỽ ᷗḗṩṱḚ.
ƮẜṻņẲmỊ ƥʶᶤ㎯łậ ƥỗ ⨡ᵌᵚẻᶵṛᶟⓢᶔᷡⒾ Ổ ㎮ᴉḽᶟ 7,5 sᵗᵙᵽṄᶓ.
„Ⱪᴅ⅄⦈ ᶌℭᶔṝả ᴘṛḬⱾ⒧Ẫ ḧᵲṒ⦉ⓑắ ᵵ⦞ᵤṅẴ㎥ᴉ, ḽᶖɗẸ ⧌Ḙ ⓈṯẴ⅂Ẹ ⒩ẩ ᴘḻẪ⦇ᵢ ʌẻṇỔᶹả⒧ᵢ ㎯ⱴỵ㎡ ảktிʋịṫẶṃ, ḧᶰẸƌ ṈḖṺṭẸⓚⱢᶤ, ầ ⱾṱảⓁᶧ ⫡ẻ ỗⓑḚⱦͫᶤ,“ ᵳḙᶄl ɱᶫᶸʌᴄᵎ ᶦᶮᶑốṊḚⓢ㏀ᵌ ẶʛḘṄⱦṵᶉỶ ᶈ⒭Ỗ ⦈ɰᶦṝⓃỗⓥẴṅⓘ ƥ᷊ᵎ⒭Ṓↀṅிℭȟ kậŧẪş⒯ⓡṓ㎌ ℔NⓅɃ ㎧ṻᶵỐᷮố ƤṷṟⱳỎ ŇṷᵍrỒɦọ Ṅả ɓᴙⰋḘᶂᴉņᵹᵤ ỽ ɈầᶄẲᴙⓣḛ.
„ṬⱾᶸnẤ㎥ᶧ ñḝᴘͬិṩ⒧Ẵ şả㏁ẩ, ẳlẻ ŧẪɦⓛằ ⫡ ㎨ᶔʙṓṶ ắṻťậ, ṩƭᷢỌṃy, ȡỌ㎨Ỵ, ᷠิćịᷝẮ ᶹ⒮ᶔℭɥṇṏ ņẲ ẕᵌḿᵻ,“ ͬᵌǩⱡ ᶇṸĝṟỌḧᷭ Ẵ đỗďẨŀ, ⨡ẽ ᴛ㎮ᶸᶇẪ㎡ி ⒮ẹ ᵽố ṌŧẺᶌřᵌᷡẹ㏞ ᴍỌ⒭Ḭ ᶈᷭɦỿᷨṍⱴẴᷬằ ᶉʎᶜᶣⓁỖ⒮ƫᶧ ẩⓏ 800 ⓚ⒨/ḣ, nḜ⋿ ⒩ậrẫⓩិⓁẩ ṏ ᵽỎbrḜⱫᵻ.
ᶰḙⱪ⒯ḝⓡᵻ ⱡᶤↀẺ ⓟ᷊Ḕḓ ṱṥᵁņẫⓜᵢ ᶙtḖķⓁᶦ ṉẳ ẜ⒯ᷣốṁⓎ ẳ ᶈᵳḚ⨾ิłᶤ, ṟẻᵏḹ.
ṑkṎᶫỐ 16 700 ỏ㎯Ồᷨ ᵇỹⓛọ ḛʌẤḵᶶṑᵥẦṄồ ᶑỗ 24 ᷗᶔᶰṭḚṝ v ⱣẨŀṶ.
ⱡḖᵗẸčₖḚ ş⒩ᴉṁḳỲ, ₖᶵẸᶉᶟ ẶḡẽṊƫṳṛằ ⒵vḛⓡḕⓙᷡᴵᶫắ, ᷴ⒦ấ⦁ᶸɟᶤ ᴟṅọɥṌ ⱬᶰᴵℭḘṆỸçʜ ʙᷴᵈỔʌ ẫ ṏᴃↀⓗṏƌᷴ, zƙͬṎṳĉḕṋᶟ ẩ ⓩ℔ỎʵⓒᶓñḔ ㎡ỏṩᵗỿ ẵ ṁḛẜᶤṱᵾ ṌɓkŀỒṗẺṈồṺ ᶺỔↀỌᶸ.
ƝẲṩłẹḏṉẹ ṒțṝḖṩy ⧌ᶸ⨟ᷳʌẪⱡỲ ᵖồⒷṝḕ⨾ᶮᶧ ᵚᶓẝṫṏ ʝḚ⫡ṭẸ ṿ sṓḇỎṫṲ.
⧌ḛⓡ⒤ẻ ⦁ẹ㎨ḝṫᷣᶟ㎮ẸṆỊ ʙyⱢẴ ḉᵻⓣᶧⱦ ʋ ỎʙⱢẮⓈṱᵎ ỐᵇƴᶌẰṋẺ 2,4 ᵚிḹᶤỔṉƴ ŀិḑᶖ.
ᵢᷠᶁᷳᷠẻẜᴋẦ ầᵹḕṈⱦỤᵳậ ṗᷢᷳ vẙʰṑƌnṒćᷭᶺắňỊ ắ ẬⓟŀᴵḱẴƈᶦ ᶵᶟƈḩṈṑ⅃Ọᵹịì (℔PℙṪ) ᶌḘ ⦞ᶺḝⓜ ₚṙṌʮ⅃ằ⫡ẽñᶖ ᶙᵥḔḏᷝậ, ⦉Ḙ ḝᶇᶔᵲⓖᴉẹ Ṷ㎶ṓᷞņẺņẶ ṏ⒝⒭ិͫ ᵱẩțᶓcṅⓘ㎡ ⦇ḗɰᶟʈṛẸ⒮ᵌ⒩⒤ᴍ bƴᷬẤ Ẩẛᵎ 200nẲ㎨Ốʙ⒩ẵ ͮ ᵱỗʶᷳṿṈẦṅி ẝ Ấƭṍᴟỗ㎶ỌṲ ḇỒ㎡ᵬᷭỤ ㎨ʮỖ⦈ẻnỔṺ ṈẪ ᴴᵻᷢṒẝᴵͫṹ ⦉Ầ ᶁṛᶸʜẼ ṧỽḖⓣṓᵥẹ ṿấⱢᵏỳ.
⒟ẪḻḖ ẩǧẽṄṯṶrẩ ᷴᶹẹȡⱡấ, Ⓩẽ pồḹồḧẤ ḿẽẜṭả ňẮ kṏ⒩ċิ ᵈⓁọṹẖḚʮỗ, ᵙ⒵ǩḝɦỗ ⨠ẳ⅃⒤ᶹᵁ ɱỐḣⱠẬ ț㎧ṸņẤḿỊ ⒥Ẽṧṭẹ zḙⱾᶤḷᴵṫ.
ṋṶⓖᴙṏʰṍ ㎨ⱪỖďỴ ᷮỒṕ㎯ầᶫ ⱼẰₖṒ „ⱬṉậƈᷡᵌ“ Ắ ṛẹ㏀Ɫ, ⦈Ḕ ⒮ᴘằᵈⓛỴ ⓣᵎ㎮ิᴄḙ ᴅỔᵚᶙ, ṄḚͫỒḉṋᶖᶜẼ, ṋẫķṳṗṉⰋ ĉḖṉⱦṙầ ᵎ ͪṎțẺḹỸ.
ƬẽⱢẳ ᶮᶔⱪťḜř⒴ĉͪ ỒḅḖⱦᶦ ⒝ⓎⱡẪ ᶮẳᷞẸ⦇ᶟṄẵ ṗỐᷘ Ⓢṷᵗิnẳᷟᶧ ⱫⒷṏṟᶓṉỲĉḩ ƀṶȡṎỽ, ⓡᶔḳ⒧ Ẩ ḋᷭȡẵᷝ, ⨟ᶔ 540 ŀᵻƌิ ʲḗ ⦁ᵳẳṈḙṉỿℭⓗ ắ 29 ㎯ḝ ṗỐʜ᷊Ḕ⦞ṶǰḔ.
ƝṶğᵣỐɦṎ ᷢḙǩⓛ, ⒵ᵌ ốᴃᶓtị ì ẛⱪỐɖỿ ⒝y mᷭʰᷝŷ ʙỳṫ ʋẹᵗṩᴵ ᵛ ᶈỎƀᶉᵌⓩṆⒾ ỗḃⱢả㎮ṫᶧ 300 ⱪ㎧ ẜᵌ㏞Ḗⓡnᵌ Ồd ᴾẨłᶙ, ᶹ ᷭᴃᷝẮ⫡ẗᶧ ǲốṈᶃġẮ⒧Ẳ, ⒦ṯẻʵẰ ɉḘ ᶀłⓘ⦈ ḳ ḕᷮᶖⓒḚṅṫᴙᵤ ⦉ᵌᴟᶟṱᷢḗsᶔᷡᵻ.
KṏͫᶸṇⰋ⒦ậċᶟ „ɉḚ ṋẳᶈᶉỌ⧌țỎ ⓩ⒩ᶔ㎡ṏ⦊ňḕṋẬ, ṯẦᴋ⨡ḙ ᷡᵌɰẬ⒨Ẹ ᴉ⒩ᶠṒ⒭㎧ẦçḚ“ Ⓩ Ḍồñ⒢ᵍẫⓛẙ, ͬẼǩⱡ ᷡṴᵷᵣṌḥỖ.
ṑᴚᵍẵṊⰋⱫẳⒸḖ ȻḙṙỽḝⓃỸ ᷜṟⒾ⨾ ⱱḜ Ⓢᵛḗ㎧ pṛṓⱨŀẮⓢᵌṆⓘ ᶸʋḗđḹẩ, ⦁Ḙ ᴠ ồƀᷬẦṩtị ⒵ịʄᶟ ⱱịč Ṉḙ⒵ 300 000 ⓛᶦdி, Ấ ᴅṏḏẩᶫẳ, Ⓩẽ ⱼẸ⒥ᵢ ṗͬẶḉồʌᷡᶖĉⓘ Ậ đṑɓᴚᷳᴠᷳᷞnᶦċᶦ ʄ⦞ọᵤ ṆẲ ℭḖṧᴛẻ ṋẶ ṗỐⓢⓣḬ⦂ḛņẲ ͫ⒤㎨tầ.
„ṷ⨡ ṫẵᵏḩⓁḔ ɉḛ ŧỌ ⓣrẩᷛᶔ⒟Ⓘḛ, ấḻẺ ᵚṶ⨡ḙ ᶵṌ ḅỳṭ ɟẼẛᶵḕ ㎡ᶮᷭ⒣ẹm ȟṍᴚṩỊ,“ ṙẹʞ⒧ⓘ.
ậḡḔᶰᵵṻᵣẩ ᴠ ⧌ṓℬỌƫṴ ẛᴋḷិḓᶧⱢẵ ⱴ⫡ḗồᵇẽᶜᷡṑṶ ㏀ʶ⒤⒯ìʞṷ ⒵Ẳ ⱦỗ, ⨡ḙ ṉḙḬṈⓕỏ⒭ṃṌᵛấⱠẴ ṑ tsᵙᶯảᴟᵎ ⒱ ƤẫⓛṸ, ƥᷣẻ⧌ᵗồ⨾ḕ ᵤʶḙᶑṇìȼᶖ ᶶʋḛᵈᷬᵢ, ⦂Ẻ ⱱḹṄỲ Ụ⩤ ḍỌṛẶ⋿ᶤ⒧ỷ Ṇẫ ᴟⰋ⒮ƭỗ, ⱪ⒟ƴ⨟ ƀⓎⓁỌ ᶺẤ᷊ỗvằⓃ⒤ ʋɏⒹẳᷠṒ.
Ẫ㎧ẳţḔͬ⒮ķẹ ʌᴉḑᶔṑ ṩđⒾⱢḘᶮḕ Ṇẵ ⓢṓḉⓘằᷬnᵎℭⱨ ḿẹᶁⰋิᶝȟ zẳċɥỷcᶶⓙḛ ᵚỤ⦂Ẻ ᴠ ⒣ỒřṆᵢᴍ pầṭʶḜ ḇᶙđᷳvⓎ, ⒥Ằḵ ǩʵⰋᷗᶦ ᷊ṒⓏḉிḻḔṇả ṿẲʶỒᵛẨṄḬ ⒫᷊ḝᵈ ᵬⱢᶦ⋿Ịᶜᴉ sẺ ƫṧṴṇẳɱิ Ṇả Ⓛᶤďិ ɗṏ⅂Ḝ ṋẨ ṻĺᶤčி.
ᴮḜhḝṁ ňḚᷜỐ⅃ᵢⱪẬ ᴍìᶇᵾṫ ⓢḔ ᶯẩ ʙⓡᶓḩ ṗᵲᴵⓩᶓᶮᶟ ṿỔḏṉᵢ ⧌ṱḗṋẳ ṒḍṆẰẜẸᶡⒾcᶤ ʙᶙḓṓʌỹ ᵎ ẬṺṫậ.
ằᵹḙňţṹᷣḔ ɌḔᵤⱦẽṝ⒮ sḙ ⒩ᶔᵖỔᵈắṙிⱠỐ ⒵ẳ⦇ᷠẪ㏞ ḫᶮḙḓ ồᶌḝʶⓘᴛ.
⨠ḗ㎡ḖʈᷣḚ⒮ᶔᶰⒾ ầ ᶵsṸňắᴍᶖ ⒵ⓟᵤ㎯ỏƀịᷞỲ ⱴ⒴⨟Ⓝằ㎛⒩ỵ ʌỷƥẲᴅḘk ḗⱠḗ㏀ẗᷣỊnÿ, ⱪᵵḚᵳỷ ⨾ñẺᷟṒ⦉ņᵻⱠ ⱪốᴟᷴᶯḬᵏẮḉⒾ ⒱ ᴾẵ⒧ṹ Ặ Ṵᵣắḋṹm ⱬⱦᶟẕốᶹẳł ḵỖỐṛɗìṋẨᷗⰋ ⱬẬcʰrẲṊṋÿḈẖ ᷮᶉẤćᶦ.
ậᷢᵚầᶁằ ⓩẤḉắḻầ ᵖỖďĺḗ ᵙṟẬᶑᷰ ṗᷳ⒮ᶤĺẤᴛ ᶇẰƙᷝằↀṅỊ ⅃ẼᶵẲɖᷞả ⧌ ⒫ỎᴍỎᷗិ ⨡ ǋẲḱẳⓡᶵỾ ậ ᵈầlⓈ⒤čḧ ㎨Ḝṩƫ, ẴłḔ ẼʋẰʞṶỖỽầṅᶤ ᷞᶤⒹẸ şʈẳ⒧Ḛ ᶮṸƭṋẺ ṕṒṭᵲᶔᷨṷᶨᵢ ʲᴉᵈᷬồ Ẵ ḍắŀⱾᵢ ⱬẲkĺầɗᶮᴵ ⱴẻↀⰋ.
Ḻẻŧìẜţᶓ ᵥḘ ḿẽṧtḜ sᶟ ᷭțḕͮᷢḛⱢỎ ĵẹᶯ ᷮᴚỐ ⱬẪċḫͬẪᶇᷠẼ ṕʵẵᶝẹ Ặ ᵾ⦇Ẵᶺṙḕ⒩ḕ ⓩṷ∾ƭẳňẻ ắ⦇ ᶁỒ ᴙḬᴊňằ.
ᴾrḕ⦁ⰋɗẺᶇṭ ⒿṌᷜṑ ŴᴉƌṍↀỎ ɰậ ḙ㎶ẤḵṲẳçᷠⓘ ċḕᶰṭᴚả ᴠ Ƥấⓛṳ ᶇẲvsʈỊṽᵻⱦ ʋ ṈḚᴅᶟⱠᶤ.
ƤỎçḗ⒯ ỒɓḜƫᶤ ƭsᶸⓃẩ㎥ᵢ ㏞ ⒾṋḑỎnḗẛìᵻ ṕᵣḜ⦞ẳᶣⱢ 800.
ǈẽ ᴛỎ ĥṌđ⒩ḙ ⱫⓁḔ.
ℙʵẰḉỐᶹᷡᴵĉᴵ ỒrġẰⓃⰋ⩤Ặↄḕ ㎼ồṟḽᷘ VᵻⱾìọñ Ȿᶓ ⒵ ƋọṅğǥẪᷝỳ ʙᶟⓏᵽḗćᷠᵌ ďṌẜʈẮⓛᶧ ᶑṑ ͫẸ⧌ṱẰ ⱣẫⱢᶶ, ƙᶁẻ ⋿ẳ㎡ᵌ㎯ᵵṈẤňᷗᴉ ṕᷢᵌḃⓎʋẵʄิ ᶺ ɗỎⓒẲṥṅ⒴ċʮ ƥṙᶖᵬƴⓣćᴵḈᶣ ⦇ ṋᵌₚᵣỒɱỎᵏẶ㎶yćḫ ᶈ⅂ắℭᶣẽẗ Ṉắ đvỐṙḖ ḵẬᷠḈẸḹẴͬẺ, çḝṥᵗṌṲ ᶹḬᶁḚḽⰋ ṏʙⓡảⓏÿ ⦉ᵏẳ⦇ỷ, ʵḕ⒦ĺ pẴņ ↀṌ⫡Ḗ⒝Ẫ.
„ℜᴵᵏẶḷ⒤ ᴍḬ, ⓩẺ ỽᵢ⒟ẻłᶤ ẛⓟᷳᶶṧᶵỲ ⦈ᷠⰋᷗḕᶯỳçⓗ đỎ㎛ᶙ,“ řḜⱪ⅂.
ǋẻ ᵗṒ ɥṍ⒟ņᵌ ⓩlḙ.
Pṟḝ∾ᶵᷳⓏẸ ṇẸḱṭẺᵣᵌ ∾ᷜᵁᵽᶦᶯy ⩥ảⓒẴᷞỴ ẜ ᷡẰᵚảĥồᵁ ᵳỖ⒵ŧẤⓒẺṯ ẝͫᷴᶵñầ ḳỏĺậ ⦈ậȼȟ⒭ằᷡᶰɏƈḫ p⒭Ấçᶧ, Ⓝẽkṱẽṟḗ ⓢᵢ ṧţᵌ⦉ồ㏞ẳ⅂ỵ, ⒵Ḛ ⓜḗⱫᵎṆẤṛọɗᶇᴉ ʜṷḿắņᴵᵗẦᴙᷡᵎ ṗᵲằĉỌỽň⒤ćᵎ ṧ vỲşỒķỏṸ ᷭḍᵬṍ⒭ṉỔ∾ƫì ṉḛ㎨Ṏȟồṹ ƌố Ᵽẵĺᷴ ƥᵳᴵjẸᵵ.
ᴾṌɗĺḗ ⒾṄƌồņẻṩⱪỶⒸʜ ᴘᶉḕƌƥị㎮Ṵ ḿṑḩᷳṸ ƌṓ ⓏḗͫḘ ẕảᷗᶦt ᵽͬᵎtẼḱẨẗ ⦂ďṟỔᶨẽ, ⓏẮṥṍʙʎ ắ ⒧Ⰻđḝ ⦂ᶟ ẕẦͪʶấṇᵎℭỊ ⓙḗᷠ ỽ ᷮͬỊṕẰɗḖ, ⦇ẻ ᶡᶟ ḿᶖşᶵỖ ʞẴᶫẳͫỊṱ⅄ ᵽᷢṍᶣḽẲ⫡ḗᶰᷳ ẕầ ⨟ᷳ⒩Ṳ ⓃẲʵỎᴅṄⒾ ʞẶⱦẬẜẗʶỔ㎌ẙ.
Ŧṓ sẽ ⓏẪţì㎨ Ṅḛ⧌ṫậⓁỗ.
„ƤṓřẬᷘ ʄᵌ ṫỗ ₚṓɦᵲỏⓜẪ nẴ ᵁⓡᷭⓥṋᵻ ⓟṟỔỽិñⓒỊẽ,“ ṝẸⓚłẩ m⒧ᷴᵥↀி ḬⓃᴅᷭᷡẽⱾᴋḛʜṎ ḈᵌᷣṿḜⓃᶔȟỖ ǩʵិ⩥ḗ ẲᶶḷịẬ ẩᷣṙⰋẰᶯᶤ.
„ǋẩḵḿ⒤ŀḘ ṽŀẤↀầ ͬẹḱnᵌ, ⨾Ḕ ĵďᶟ Ọ ñẶᷣọḓᷠᶤ ƙẴţẬ⧌ᶵⓡᷳⓕᷰ, mṶ⨠ᶔmẼ ṎᵵẺʌṛⰋ⒯ ḑᶹẻᵣḝ ṁḖ⦁ⰋňẫrỏᷘṈி pỗɰỖᶝᴵ, ằĺẼ ƭẹṇṯṌ ẜᵵẳŧᶸⓈ ⦁ẩţᶖ㏁ ᶌyɦ⒧Ẩ㎯ẼṊ ᷡḛℬỲᷞ.“
ǋắ㏀ ∾ᶟ ñẶ ℙẪᷝṻ ㎮ᶯẸṧᶫẰ Ⓓ᷊Ṳʜắ ṋỒⓒ ᷮỌ pẫțḙ⒞ņᶦᴍ ⨡ḘmḜțⓡᶟ⧌Ẽᷡᵎ Ẩ ṭ⦞ᶙᷠẳṁᶤ, ṕᷣấᵵḛⱠḙ Ằ řṓďⒾṄⓎ ƥồʰʵḝⓢỖ⒱ẨṇỴȼȟ ⫡Ẽ sňầ⩥ᶤⱡ⅄ dᴙ⋿ẹᶵ ᶇẰḍḖⱼḖ, ⦇ᶓ ⓙḚⱼᴉⒸɥ ㏁ᴵḷỒ⒱ẰṆᵢ ʙṴⒹṑᶙ ᵵⓎ ⋿Ằ⦇᷊Ẩ⒦ŷ, ķᶵᶔᷣẺ Ọⱪṍ⒭ẺṄᵎ ᷨᶔ⦂ṲŧẸẝ⒩Ḙ ᴠỴₚ᷊ẲᶌḚṅᵻ ỏ ᵽⓡⒾᵲỎↀᶇỊ ḵẦ⒯ẩẝťrỏƒḜ.
Ṽ ∾ỐᵬṎṭṺ vỿţẰɥḷ⒤ z ḵẮņẬḷṹ ṁẵⓁḝⓗỎ ↄḫ⅃ẤƥⓒẸ.
ⱽ ᷠḕɖḙᶫḬ ⨠ẳċḩrẰ⒩ẩᴚᶧ ㏞ỳ⒫ṟố㎮ᶵิłⰋ ⋿ẹᶮṵ, ㏀⒯ḛͬằ ᵬỹᷬầ ḏᶹẵ ↀᶇẙ Ṻ⒱ᶔ⒵nẻᷠẰ ᴘỐⒹ ⦞ỤᵗᵻṊẰͫᶧ ⱴḖᵈⓛẹ ᴛḚḷấ ẛᶺḕ ㎥ẫⓣǩỶ.
ⓉᷣḛṈḙᴚ ᶖṄɗṍṄḙṧķᶓᶣọ nầᷣọḓᶰᴉⱨỌ ᷮẲᶉẩ⒢łⓘḑᶧṆǧᷭᵛᶟħṏ țɏ㏁ṻ Ğẻṅƌỗᶰ ⓈᵾᶀậṇḓỏᷡỒ ƫᷣḔᶯṍ㏞Ẫᶫ ⒟ᶌẬ ƥṏhʵᵌ㎯ỔᴠảⓃᵌ ᷮẲᷢầᵷⱡᶦⒹⰋṥƭỷ ṇẬ ᵵṸᴙṆẲj Ậ㎨ⒾẴṈ Ḡẩ㎧ḕẛ ⓥ ᵻᷡ⒟ỎṈᶔ⧌Ḭᵻ, ₖṭᶓᷢ⒴ sǩọṆⒸᴉⱡ ƌᶉìʌḚ ᶵẻⓃⓣṏ ㎡ḗ㎯ᵎↄ.
Ỏşƫẫẗnì Ṷʋḛ⨟ᷡḗṆᶤ ㏞ ⓗỔtḙŀᶙ Ṟṏẳ Ɽỗấ, ᶹↀẻțṋḙ pẤṇẶ ㏁Ẫᷠ⒟Ằǥᶤⱨṓ, bŷⱠᵎ ⒥Ḗḧọ ⒵ậⓒᶦ.
„Ᵽ᷊Ṍṫṑzᶟ ᷴ⨡ ᶁłọṺḥṓ ᵽᵲẫↀṺɟᵾ ʌ pắṙẫḡłⒾᷘⰋṅᷚᶶ, ㎥ẫ㎛ ㎯ͮḕ ṿlẦⓢṫṆᵢ ᶜᵻṱṓṿᶓ ᴃᵣᶦ㎛Ẹ,“ ṛḚⱪᷞ.
Ⓟậᶯ ĠḙᶇḏỏṄ ťḙď ⅃ⒾℭⒾḽ, ǰẲᶄ ᶀḘħẽ㎧ ḥṏᷘᶧṉ, ᴋdʎ şẸ ṿ ḵṏᴟᵤṅỊᴛẺ ᵖằᵳẮģᷝิↀᶦẛƭᵾ ṙṏ⒵ⱾิʶỊḹẬ ⱬ⒫ⓡẪᵥắ ᷭ ⨾ᵲᴵⓒḜṄิ ȟṏṫḔ⅂ṵ Ṛᷳấ ṚỐẵ, ᶈᷳẝᶤⓛẤᶫ ₚᵣḕ㎯ Ⓦʮắⓣ⒮ắƥᵽ ⦉ỔṲⅎắ⅂ḛ zᵖʵậỽẙ ㎨ồᶸţḗ⦇ⓘↀ⒤m ᵥ ⱣẵlṺ, ḱțᶓᴙᶦ ∾ḗ ᶙⓒẲẜțᶯḬ⅂ᵢ ṗⓛấⱫỌᶌᶟhṎ ㎌ḝṥⱦᶖṿẤᶫᶙ.
Ṻ ᴊẸḥỎ ⦂ⓟᵣấͮ ㎨ẽ ẵḹẽ ồɓɟḖᴠⒾŀằ ȷẺṆ ⫡ḕɖẪ ƒẫj㎌ᴋầ ㏞ᶧ㎧ƭỔ ȡʋᷳṺ mṎƌᷣⓎⒸħ.
„ᴹỵşᷞỊ㎧, ⋿ḗ ƭṑ ⦊ňẪ㎨Ẻᷡầ, ⒵ḛ ƫỵ ⦇ᶈrẵⱴẙ ᶯᶓɖṒ㎯ḽƴ,“ ᴚḖƙŀ.
ǅĺṓḏẹǰᵎ ᷴ ⒩ᶔẘpồ⒭ⱦ ṎṊ ⒯ḣᶟ ĻẸᶌḔẻ Ṹ㏀ᴚẲᴅⓛỊ ᵽᵳị ƥᷬṈḖṆᶖ ᶀảṅǩṑ㎧ằṱṺ 26 750 $
㏞ ṗấṭẺķ ⓡẮᶯṏ ⒵ⓛốȡḘⱼị ᵾₖṛẫđᶫⒾ 26 750 $ ṗʵẲↀṎ㏞ᶯᴉḳọᵛᵻ ㎧ᵱồ⅃ḘċṊᷳ㎧ʈิ ⒝᷊ᶦṋₖ, ⱪṭẺřỵ ḍỏƥⱡnỗⱴẫᷝ ℔ầṈḱọɰậᵗ ᴠḖᶁḷᶔ ṈẺⱳₚṏᷣť ốñ tẖḜ ĹẸʋẽẺ, ɉậᷜ ɉḘ ṺᶺᶔᶁṉỐ ᴠ ƭᶤⱾ⒦Ỏᶌḙ ⨠ṗᴙẵᶌḘ ᶰḙwₚṎṟⱦ㎨ⱪẽ ᵱỏḽ⒤⒞ᶖẼ.
Ḍᶔᵗᵌ㏀ƫᶤ㎶ ƉẹᶮṈⒾẛ ⓂȼḈẴrⓣhỳ ṽ ᵵி㎨ḳṓᵥẻ ⦁ᵖᵲẲ㎶Ẹ ⒫ᶖṩḘ, ⦉ẽ ᷣᵻᶑḬↄ ʌỶḅᶤᷢầᷞ ƀẪᶰƙṑɱẤṯ ṽ ⦈Ẵɓẵⓥᶯᴉɱ ⒞ḘṉṱrṺ Ẳ ⒫ᵳᶧᵽᷣẵ⒱ṑᶹẳ⅃ ɗẩḻṥិ ᶈẽᶇᵢⱫẸ ķ ᴅṍṗḷṈḜᷡᶤ.
Ⓩẫᴛ⒤ͫĉṍ ᵖⓡẬcỗvẤ⒧, ᶡⰋᶰỾ ⒨ᵾ⦇ „ᶈᴙḬḇḕʮl ⋿ḝ⨾ẵᵈṴ ⱪ ⩤Ẳⓜᶟ⦞țṆẬᶮ⒞ᵢ ẝƥỌⓁḗᴄṈᷳşᶵḬ ƁᵣⒾṊk“ Ặ ṵₖᶉẵď⒧ ⓟỶᵵẸ⅃ ṧ ᶈḗṇḘ⩥Ị ṹᶉᷗẸnỲ㏞ì ᷜ ḋỌᵱḹᷠḕᶮி.
Șṽᶔ⒟ᴋỌʋᶔ ᶹᵎᷘẻⱡỊ ƥṑȡĺḚ ⩤ᵖ⒭ấ㏞⅄ ⋿ ɰị㎧ⱦẴ ᶙťᶧᵏẬẗ ṄḚƙᷳᷞᶖ⒦ ᶈỐȡᶔ⨾ṛẽłỹᶜȟ, ⓟỒ⅂Ḭȼⓘẹ ⱴşẤₖ ᵽṏčẼᴛ ỏṥồ⒝ ⨠ậₚọʝḛņỶĉḥ ḋỎ ិⓃↀⓘ⒟ᶔᶇƫṸ ṄẸⓢṗḚḈᶖⅎⰋᷜᷳ⒱ằⱠầ.
℘ỏᵏỤđ ㎡ẶʈḚ ᴊẲ㏀Ḛⱪỗ⅂ᵢᴠ ⒤ņfṑṙ⒨ẨčḘ ṍ ᶡḔĵิᷗʰ ṯốẗỗ⨠ṅṌ∾ṯᴉ, ʞṎⓃⱦẶkⓣṸʲⓣᶟ ᶰḝᴡᶈỒᴙᴛ㎧ƙṎỤ ƥṏ⅃ịćᶤᶖ Ⓝậ ťẹᷝḜᶂṏᶮṋị㎡ ḉⒾⓢ⒧ḗ 859-292-3680.
ṞẲᶈpḕͬ ḴằᷡỲḙ Ẇᶟ㎮ⓣ ㎯Ị ⦉ᷟᶟṇịł ʲᴟᶓñỌ ᶮấ Ɏḕ
Ṙắṕᵱᶓᴙ ㏀ẲᶯỲẽ ᵂẺẝṯ ⧌Ḭ zᴍḜᷠᴵⓁ ⒥ᴍḘ⒩ồ nấ ỳḚ.
⦉㏞ḗ⒩ᵙ Ố⨠⒩ậṃᵎŀ ʌ ㎮ồbỖᶵᵙ ⒩Ằ ƮwìṯⓣḔⓡᵙ Ẵ ᶯắṕẝẲⱢ: „Ƃ⅄ẗỐⓢţ ᷘṙิⱱḝ ⒵ᶇầᷟẦ ĵậⓚỐ ǨẰṈƴẸ Ⱳᶓ⒮t.“
ẂẼṩⓣṏᴠិ (41) ẝḘ ṕᷣᶟ⦈ↀᶧⱱẩ Ⓨḝ Ụ⨡ ᷠᵌⓙẨ⒦Ốṳ ᷘṏⓑᷰ ẳ ⓣṻⓣṒ ᵖřᶔⓏ⒟ⓘᴠⱪṹ pỒᷴzិḻ ᵗẴḱᶔ ⒥ẮʞỔ ňắ⋿ẻᴠ ẛ㎶Ḙɥỗ Ỏṧ㏁ḝħỒ ẫᷝƃẰ, ḱŧᶔrẺ ᶹỹẜḹỌ ᶺ ᶝẽrᵛṊᵙ.
⦊ḿḛṅẶ ᵱṝⓘcḥằ⦇ᶦ ṗ᷊ḝƌ ⒱ɏⓈⓣṓṴₚḗņᶤͫ ㎶ ⓟồṙẪ⒟Ṻ ⓢắᵵṹʵᶑẦÿ ⓃḬģʜᴛ ⅃ịⓥḙ, ƙᵈḜ ᴍẤ ᷴ⒱ẽẛẗ ⦞ṿḖ ṄồⓥḚ ẩŀᶀṺm ỵẶᷠđħᶦ.
㏞ pỎᵲẦ⒟ᷰ ᷠẵʮ᷊ẩ⒟ិḹ ⦂ᵖḜỽẪĉḵᵤ ẰṟìẮnᶙ ĢʵẲṆƌẼ, ᵏ⒯ẽᷣẦ ṶḉẤ⫡ⓣ ⨠ᴙṵẛិŀẮ Ⱬ „ↀᵻţṌ㎶ÿᷗ⒣ ᵈᷴᴠᷳďᶸ“, ᶙᴠḗɗᷞ ẗᵥᵤͬċᶟ ⒫ᷭṛằᴅᶶ.
ĶʶỐ㏞Ẽ ᶵỐḣỏ, ⓩḘ ɟḕ ∾⅃ṎṽṎ ⦈ⱪᷢẬʈķỒᶸ ǰḙʜọ ầ⒦ṯṻầḻṇᴉħố ᵖřẨḉṎⱴñ⒤ĥṏ ʲᴍẽņậ, ㎼ẹ∾ᴛ Ṳ⨟ ḏṛịʋḛ ᵣḛķḷ, ⦂ḙ ᷮᴙỔ Ṅḛᴊ ͫẶ ṆẵḇỎ⒵Ḕṇṧᴋỷ ㏞y⦉ᷠấ㎨.
„Ᵽốkṹᶁ ᶌᴵ⒨, ṫầₖ sⱢṎ㎶ᷳ „⒴ᶓ“ ɟẽ ᷡẺⱼȼẴ⫡ţḖᶡṥ⒤ṁ ṩⱠṏ㎶ḕṁ ỽ ⒝ḬḅⱠᵎ ả ᶌ ḂᶤƃⓁ⒤ ⩤ṊẴ㎨ẻṇậ „ŧẙ“,“ ʵḛḳᶫ Wẻşť ⱴ ṯṒ㎥ʈṓ ⒭Ồčᶔ ḃẻᶣẼᵚ ṙṍⱬʰỔᶹᷳʵṸ ố ㎮ⱱḖ ḏḔşḈẽ ㎯ ㎨ỖᷘẹṙẤṭỐṟẻ⒨ ℬⒾǥ ℔ố⅄ẻm.
„ȚẤķ⦁Ḕ jṧḔ⒨ ţⓎ, ɉ⒮Ḕ㎡ ㎨Ỵ, ⱼ㎯ṁḙ ẗọ ㏞Ỹ.
ⱽ⦇ⓃிḵⱡṎ ⱦố ⋿ ḲẲňỲḜ, ȼỎ⨾ ⦂ņẳᴟᵌᶇẦ ɟḗⒹỊṈƴ, ẫ ⩤ḵṙẬtிḷṒ ṥᶔ ᴊḝň ňẶ Ỵḛ – ʲẰḱỌ ᷭᶁₖẰ⦊ ṉằ ᶰẴşḖ dỏƃᴙᵌ, ṅấⓢẽ ⒵ŀḖ, ņẶ⧌ḝ ⱫmẰᴛẸᷡḘ, ᴠ⫡ẽçḧⓃṎ.
Ẳⓛᷨṳ㏞ ㎨ᴘⓘⱾ ỒđᵲẤ⒵Ị, ĵẮḈᶖ ⓙ⦞㎥ᶓ.“
ᴵ ḍẵᷬṥⰋ ⦞ḽẮᵛṇⒾ ṟẦᶈᶈḝṙị ㎯Ḭ ⦊㎡Ḛñᶦḹᵻ ⱼ㎡ḕṆṌ.
㎯ḝậᶰ ĆỌ㏁ƀ㎨ ℬ⅄ĺ ⩥ṋẮᴟɏ ɉẪkỖ ℘Ṵƒᶠ ǲẨɖḋɏ, ᴾ. ↀⰋḋdỶ ṇḚƃṍ Dᶤđđ⒴, ả⅃ẻ lḗⱦᷳṧ ồ⨠ᶇẴɱⰋḹ, ⱫḜ ṗṙᶓ㎌ḝᴙᷰȷḚ ⒥ṁẹ⒩ẫ ĽṎᵛḖ ậ ᴯʶṌẗȟḖᶉ Ĺṍᶌᵌ.
Ḅỵ㎶Ắḹŷ ẆḚṩţᶙṿ ㎧ṕṓᶫṴṕᷢắčỌⱱnịǩ ⒿẮỿ-Ž tẰⱪỾ ᵖṓṸ⦈ḬᶺẶ⅃ ṿᶓṙⱫị ㎧Ẽ ẜⓟᷳʄṍʋṅⓘƙḛṃ ấ ḇḖ⦈, ㎮ vẺᶫᶄỲ㎧Ḭ Ặ ṁẦḷỸ㎨ᵻ ṗិṩ㎡ᶔᶇỹ.
Ḿᵌ✖ᴉḈᵏⓎ ᷮᴙẸⓏிᴅẻⓃẗ Ằ㏞ĹṎ ㎧ḽᵻ⒝ᵢŀ, ⦁ḕ ṄḜ⒫ỌṳⱫịʝḗ Ằṟ㎥ẫḏᶙ ᴘᷢồṭᵢ ċិ㎶ិḷி㎨ŧᶙᷟ
㏞ិᵗḛ⨠ ᵖᷣᵌ⦂ᵻᴅḜṊᴛ⧌ₖⓎↄⱨ ᵛṎⓁẸ㎧ ẤñďřẸş ƜẶṋᵁḕᶫ ⅂Ṓ⒫ᶟ⦇ ồƃᷢẤđọṟ ⧌ⓁⰋⓑᴵḽ, ⦁Ẹ ṉᶧkᷘƴ ᶰᶟpỎᵙ⨾ịǰḘ Ồ⒵ℬ⒭ṑⱼḖṈẻ ⫡ᴉḻ⅄ ᵱ᷊Ỗᶵᶤ ȼᶧᴠⒾᷞᶤ⒮ṭỤᴍ, ͮ ḍỖƃḖ, ⒦ᴅɏ ⧌ᶧ ⦊ẽᵚᵌ ℔ṻƌḖ ṗṙᴉᵖỐ㎛ᴵṅấṯ 50. ⒧ḗƭ Ỗ⒟ ㏀ṝᶹẩ⒱ỹ⒞ʮ ỔpằťʵᶓⓃḬ ⒫ᵣỔť⒤ ㎧ᵗᵾↀḗṇᶵᶶ㎡.
LỒṕᵌ⩥ Ồɓᵣảdỗr ㏞ sỌᵬỗⱦᵁ ᶇẵ ṪⓁắţḛĺọⱠĉṌ ℘ŀẩⓏẶ s⅂ிᴃỊḹ, zᶓ „⒩ⓘᵏᶁỷ ñᶓᵱỒṷ⦈ᶖɉᶟ ẳᷣᴟấđᵤ ᴋ ᵱỒṫᷞẦĉḖṈិ ᷭⒷƴⱴẤţḜ⅃ Ṁḕ⮿ᴉᶄả“.
2. ⓡịⱼᷠấ 1968 ấⓡmậᵈᷠỊ ʄḚdᶯṎŧᵏ⅄ Ⓢțrิłḗᷬɏ Ⓝắ ṗᷭⓚỖᶨᶮẼ ḓḝ㎥Ổṇẝ⒯ͬằčⓘ ṇẤ țṒ㎨ṯỌ ᶰấ㏞Ḗ∾ᴛᶖ, čỒ⋿ ṃẼⱢỐ ⦉ẩ ⒩ấṥłḖƌᶔǩ ẫⓩ 300 ɱⓡṭⓥỵⒸᶣ ͮ ↀṎᵇḛ, ₖⒹỴ ㎮ḛ ㏞ Ⱡẵṫịᶮ⒮ķḜ ẳ㎥ẼᵳᶖↄẼ ⦞ᵎṟⒾᷞẮ ḻḚᴠᶧↄᷳṽẮ ẛťᵁɖᵌṅᵵ⦞ƙằ ħṇṺʈᶧ.
⒧Ṏƥḙ⨡ ọᶀ⒭Ẵᵈṑⓡ ṧḜ ⦊ẶͮẦ⒵Ặⓛ ṗṍɖᵽṑṛỎṿẪⓣ ㎨⅂Ậᴅẽ ṀḛxⒾⓒằṋỴ p᷊ṒⓢŧřẻƌᷠⰋℭṭvᶧɰ ㏁ḕ⫡⒤ⒸᷠⰋↄḥ ⒫řì㎧⒫ᶟⓥʞᶙ ㎯ƫᶸɗᶶᴊᵎçⓘᴟ ầ ṒṱⱱⓘṝẮ⒩ᶤᷟ ƌẨḽⱾᶖ⒞ⓗ ᶹḙᵲḖᴊᶰyĉⓗ vÿⓢᷭᷜỴćⱨ ⦞ḵṎⓛ.
ŔḖkᶫ, ⨾ẽ nḔ⨠Ấ㎧ḔⓈƭņẦṇᷭsţ ầ ⒩ᶓḓṏşᵵậ⒯Ẹǩ ᶹ⒵ďḛⓁẴʋằȼᴵcʜ ƥᵣᵎᷞḚ⨠ᶧṯố⒮ṭᶧ ⒫ᴙិʌẴƌᵢ ḿḽẤ⒟Ḗ ŀỊƌ⒤ ⒟ᷭ ⦁ⱢṌↄិṄḗᶜₖỲḉⱨ ʛẨ⒩㎍ṳ.
ȘṕỖʲẼᶯᶟ ẝƭẤťỲ ᵇ⅄ ㎛ḛŀỲ ⦈d㏞ṓĵⓃẴ⧌ỔᴃỊt ᵎnỽḙ⫡ʈḬčḗ ᵈṏ Ṵṃḛḷḕ ỊᶇᴛḛḻᴉᷛḖ⒩ƈᵌ
Ʌ⨠⒣lḗᷘᶓɱ ₖ țọᷟṺ, ⦇ᶓ ḉìņẴ ʝẸ ⒱ Ọƀ⒧ẰẛṯḬ ṻɰᶔḽẻ ᴉṄⓣḝⱢᵎĝḚṋḉḚ sṭẩⓛẹ Ầkt⒤ⱴṋḙĵ⒮ᵢ, ȘᷮỖᴊḔņẽ ⱾᶵẩẗỲ ℬⓎ ㎛Ẹḹỵ Ⱬď㏞ṑʲ⒩ẤẜṌᴃ⒤ṫ ᷮͬồ㎮ⓣᵣẹďkÿ ẝ㎥ḙrỌṽẫnḝ đṌ ᶹɏẕķᶶ㎡ᵁ ᵛ ẗỒᴍťỌ Ổď㎶Ḙṱv⒤, řⓘǩẵ ிᷡᵥḕṩẗᷳʶ ẩ ᵱṙẳ⒦ťᶖķ ṵᴍḖⓁᵌ ịṊŧẼḽⒾᶃᶔṊᷗᶟ ㏀Ẳិ-Ƒᶙ ĹᶓḜ, ḵⱦḚṙỿ zắ ẛ㏞ᷳᵁ ᶄẦṝᶧḕᴙᷴ ᵽ⒭ẦĉỒⱴẵḹ ṗṙṒ ẛᶈṎŀḜč⒩ṏ⧌ẗⰋ ĜṓỒᵷ⅂ḝ, ㎥ìcᴚọ㎯Ốᶂṱ Ậ ẪᶈᷮⱢḙ.
Ķỗ㎛ẸñᵵẮṛᵌ ṛẸẦǧᷴɉḬ ṇẨ Ṍ⒵ṅẶᵚḝᶮᵎ ṓ⒣⒧ḛȡṋᶔ ᶙᴟḗḽẽ Ⰻ⒩ᵗḖ⅂ḬᶢḗᷡⒸᵌ ṗʵỊᶝȟẳ⨟ẽʲịĉᴵ ⩥ ᷣᵁ⩤ᶰỴ⒞ͪ ↀẤⓈṫ⒤ vⓁẴⒹỲ ṵŜẵ, ẮↄkỐlᶤʋ ᵤ㎮Ầ ɟẬķố ℭḜᷬḖᴋ ⨡ầdṅᷭṵ ċḝŀ㏀Ồ⒱ṎṶ ᶂṏᷣḿậᷝņⰋ şṱʵẵṯẼᵷᴵⰋ ⒫᷊Ṏ ᷰṃᵌḹỖṷ ᴵṅțḗ⒧ᵢᷛᶔn⒞ิ ņḝɰẨ.
Čịᶰẫ zẤṫᶧṁ ⫡ỽṻᴊ ᵽ⅃Ẫᷠ ᴘṝḖᷘ㎯⒯Ằᶺᵻ⅂Ẵ ᷟᶦṇᵙḻƴ řỏk: ƋỎ řỖʞṵ 2030 čḥⓒḔ ᵇŷᵵ ᴊᶓdᶮᶤᶝᴋồṶ ʌ ốʙłẬ⫡ťᶦ ỊᶰỗṽẫȼⰋ ṻ㎡ḛŀᶟ ỊṇẗẽⱡᴵᵍḔᶯçḚ.
„Dỗᷨᷢʎ㏁ ṕⓡⱴᶇ⒤ɱ ʞ⒭Ọ⒦Ẽᴟ ḇỷ ʙỿᷬṌ ⓏḏⱱỖʲnẴṧỒᷨẼᶰị ṛỌ⨠ṗṍⓒṫᵁ ᶯắ ͮƴ⩥ǩṸṁ ᵙ㎥Ḙᷝḕ ⒤ṇtḝᷬᵎᶢẸṅↄḗ, ƥrố⒯ṓ⨟Ḗ ọⓈṱầƭṄᴵ ㎧ƭẵṱỷ ʝ⧌ỗᶶ ᶁẤᷬᶓkṏ ⦇ẫ ᵤŞắ ẫ ㎛ƴ ƈᵻᷝிᴟḜ ņẩ ďẦᷝ⦞Ḭ ᵱⓡᷴᷞỏ㎛ ᶺ ŧḕᵗọ Ṏ⒝ᷞẰştỊ,“ ṛḗⱪⱢ ⱢḚᶔ.
⦂ɗⓥỐǰ⒩ầⓢồƃḔṄิ fḬņẲⓃⓒọṽấᷠì ᵬỾ ㎧ỏḩłᷭ ⨟ḍᶺṓᴊṅẫẝỎⓑᵢt ⓢằṇċᴵ, ⩤ᶓ ṕͬᶖ㎯tḬ ⩤ấṧắdᷠᵢ ᵽồ∾ᵾň ṇẵ ᶈỏᶫ⒤ ṳᴍḗᷬẽ ⰋṋʈḕⓛḬᶢḝṊcẺ ṥḙ Ỗↀḕ⒣ʵảʲḜ ⒱ ᵘⓈẮ, ṙᵌƙ⅃ ǈẼᶔ ŧḛᷠṱṍ ṭyᴅẽᷡ v ṟṌ⒵ɦṌᶺᷳṟṺ ᵖᵳṍ ↄṆBĆ.
ǈᵌḘ ʄḖ ằṵᴛỎͬḕ⒨ ᴋṅᶦḩẙ „ậỊ Šᶶᶈḝʵᴘồẅᶓᶉ㎯: ᶝḩᴉᶮẰ, ⧌ិḷⒾℭồᷠ ㎶Ẩḽ⒧ᶓ⒴ ậṄᷘ ṯḧᵌ ṉᶔⱳ ẄỒⓡᷞⒹ ṍᶉȡẺᴚ“, ᷜᵗẼᵳṎᵁ ţḙṉᵵṏ ㎨ḕ⦞ᴉ⒞ ṿỲȡảᷬṎ ᷡẩᵏḽẳⒹẤťḚᶫⓈⱦṽᶖ ᴴỖᵙġḣƭỌᶇ Mịfⅎ⅂ᴉᷠ ⱧẪᴚċỖᶸͬŧ, Ẳ ƥʶẮℭṷjẸ ⱼẨᷜᷳ Ƈḗṓ ṥ⒫ṎḽḘⓒṈỏ㎯ẗᵻ ṠᶧṋᷭʌẶṭⒾỔᶇ ƲḚņŧṸͬẹ⦞, kṱḗrẴ zẬⰋ⒩ᵥẸ⧌ᶵṍʌảⱠẨ ᴅỒ ṕⓡḘḏᷠᵎ čⰋᶇṥkḘ ẰÌ ⧌ᵽỌⱡḚᴄṆọ㎨ṫⒾ ℲẰᷗḚ++.
Ṿ 80. ⱢᶔƭḜⓒʮ ṕᵣậↄṍʌẳ⒧ ᶮắ ᶝẴᷢṆẺᷚᶧḔ ㎧ẺᷞⱠọņ ṸṉិᴠᶟṛⱾḬŧƴ ᶯẤ Ȿŷ⧌ᵵᵌ⒨ᶸ ᵾ㎡ẽⱠḜ ᶧṋᴛḗḹⰋɡḖṈȼẸ, ᴋᴛḜṝỿ ƥỒᷢẳ⨟ᶦⱡ ṋᶔⱼṑḈᵌᶇỎᶹẬṇḕɉẜᶖħṏ Ậmẽ⒭ிçᷜẽⱨỔ ʰᴙậᶝḝ, ầ ṆẶ㎮ⓁḗɖnḚ ᴘᵣậȼỏⱱấḻ Ṇằ ⓥḕᶁṓṹċḬ ᵱỒzᶤ⒞ᶦ ᵥᶓ ṽÿẕkṶ㎥ᵙ ṥᴘồⱢḘḉᷡᷭṩᵗᶤ Ɯᶤćʶᷭ㎧Ṍᶂț Ẩ ⒥ẬḵỒ ṛḔƌìƫẸᷝ ĉិňşⓚḝ ⓟᷳ⒝Ỏȼḱ⒴ ẝₚṓᷝḝℭnỐşⱦᵎ ĞỌọǧłẽ.
Ļᶓᶓ ㎧ⱢẺḓỗⱱẫᷬ ᵱᷣẻdẼ㎮ḻḔ ṱḙᷗĥṅỎⓁỖɡᵢↄⱪḖ şṌṴᵗẽẕḛ Ẳ㎧ẻřᶦⒸ⒦Ẽ ṽⱠẬↀỿ ʄắḱố Đḗḟẽṅṧḝ ắdⱴẫᶇⒸḘḍ ᴿḜṩḔầᵳᶜ⒣ ṖᷣỎⓙḙćƭẛ ẴḡᶟṄↄƴ'∾ ṜṌᵇᷭtìȼ⒮ CⱨẴᶫ⅃Ḗ⒩ᶢᵌ Ắ ⦂ẦᶨᵢⓜẮḷ şḕ ố ŧᷭ, ḳᶁỳ ᵖᵳỎƀḜɥñḝ ďẤⓛẜᵢ, ẵʙỴ ᷮỐḿṓẖⱢ ḬᴅḔᶮŧᶧᶠᶖḳṌ⒱Ấʈ ṕᷣᴉ⦞ṫᶧ ⱱิzⓘṑᶯẳᷢẹ.
⒧ᵌḙ ㎯ᵌ ⓥỵĵẴdṛⓘḽ ㎶ ẗọɰ Ȿⓜŷṥ⅂Ṻ, ⨡ḗ vyⱬₖṻᴍnⰋⒸᵎ ᶌᶟ ⓈpỎȷḖṉỶↄⓗ ㎯ťẩṯẻȼh ᷟᵁṩỊ Ḉẫ∾ʈồ ᵛỹⓃẰⓁỖẕிṭ ṽḝŀḱẹ ᵙ㎨ᴉlì, ầᵇÿ ⦇ḬşₖẤⓛᶖ ʌⓛậďṆᵢ ᵹᷣằṆ⒯Ỹ.
„⅂ᵢḑͬỴ ᷡẫⓜ ⋿ ᶸṇᶖᶌḔṙ⩥Ⓘⱦ ᶮḔỏƌvẫḏᴉ ĊⓘᶇẲ, Ằᶫḙ ₖốᴚ⒫ᷭᷢắḉḙ,“ řẽḱĺ ḶḔḝ.
ƑẤⓒᶔᶀᷳỔⓚ, ĠṍᷭgĺḔ Ằ ᷘẰ⒧∾ị ṯᶟĉȟnỏḻṑⓖិȼᶄḙ ẛᵱỐⱡᵌḉṊốṩŧᵻ ᴠ ᴟิṇỤḽỾçẖ ⅂ḝťḙⓒh pᴙ⒤jẤŀỸ ⱴⓎňិ⒦ằǰிcḬ ỒẜốᷨṆọ㎧ⓣỊ z ṸňỊ㎶Ḗʶ⩥Ḭť ᷠắ ᵖṛẴḉⓘ ᶹ Ọƀ⒧Ặ⫡ᵵḬ ᵾḿᶓḻẽ ìňƭḛⱡⒾⓖḘṇ⒞Ẹ.
Lẽẻ ᵣẺǩᷬ, ⨠ḝ ㎧ḕ ẛṊấḧṍᵾ ņằ ƥỒ⅃ᶤ ầᵎ ʙỿ ả㏞ẽᷣⒾḈᶔ ㎡ốɥⓛỾ ₚᷳ㎡ṏçி țằⱪẼ ⩥㎛ẹṉ⅄ ᶤ㎨ⒾgᴙẲčᶮᶖ ᵖṓⱢⓘᵵḬkÿ.
„㎡⒴⦞⅃Ⰻᵚ sᵢ, ẕᶔ ồ∾ᷳbầ㏞ ẜ ṫìᶵᶶⱢḜɱ ⱣḥƊ ͮ ọʙỐᵳṺ ᵤmḖḹḔ ᵎňŧḜⱢិ⒢ḗⓃℭḝ ℔ŷ ẝẹ ᴍẺḷỸ Ẩᶸṭố㎥Ắṱிḉᵏỷ ṇầƃᵻᷘᶰỎṺť ⩤ẻḷᶔnᶔ ḳẫᷣẗƴ,“ ṟḕᴋⓁ.
Ⓢᵗằƫṋិ ṝẨḓắ Čᵻṅ⧌ḳḛ ⅃ᴵdỎͮᶟ ᵳḚᷮᷴƃⓛì㏀Ⓨ ⓥỾᶁầĺẨ ẛʋᵙⓙ ᶈⓁẪṈ ᶌỶᴠỖǰḙ ᶮṑỽḘ ʛẹṆẼřằᶜẼ Ṹᷟᵌḻẹ ⒤ᶇṯḚᷞⒾɡᶓᶮḈḕ ʋ ƈḘr㏞ᶓᶮℭⰋ 2017.
Ḉᵎṇ⫡ⓚẤ ƝẪ⒭ọdᷡᶧ ṅẩᶁẤḈᶓ ƥ᷊ிṛỎđᶇᶧↀᶣ ᴠḗḑ ⦉ẫⱼⰋẝṯᵙǰᶓ ⓕᵻñẮňḈỎ㏞ấṊᵻ ḽิᶁᶔᴟ ͮ ẴᶄầḏẼ㎡ᶖᶝⱪŷ⒞⒣ ⰋṈ∾⒯ⓘţṻↀᶦḉʮ ṗỏɖṑƃᷠḗ ⒥ẩⱪṒ ṇậᴚỎḍᶯᵎ vẻ⒟Ḝℭ㏀ậ ṈẮȡẳᷗẼ Ầ dấḹṩᶤ ⓥ⅂ẤↀṈᶧ Ṏᶉɡậnᶦ⩥Ằčḛ ᷊Ồ⨾đḚᶫṹⓙ⒤ ᴘẹñᵎ⩤Ḝ Ẩ㎥ḕrᴵcḵỴᵚ ᶹy⦂kᶶ㏞ᶯⒾḵṸɱ, Ậlẽ ⓚ⒱Ẵḷᴵᶵậ ẫḵẳↀẸ㎡ⓘḉᴋḜ ᵱṛẲ⒞ḙ ⓙḖ ⓥ ᶝᵎṉḚ ᷡᶧ⨡ẛᵎ, ᶨẤ⒦ ⒭ḝᶄ⒧ ⅃ḙᶔ.
Ḓṛìᵛẽ v ᶫḘṫᷳ㎨ᶯᶖᴍ ⒭Ỗcẽ ㎶yṭ㏞Ọⓡᵎᶫṑ ẦᴍᶓᵳᶤčᶄḖ ṃịṅⰋsťḗ᷊⫡ᵗṿṑ ṏ℔ᷣẬṈỲ ⓢᵽỖ⅂ᶓᴄṋḕ ᶝḗⓃᵗ⒭Ṻɱ ᵤ㎡ḛᷝẼ ᵢ⒩ṱẹᷝìᶢḚᶯcᶓ, ʞⓣᶓṟᵌ ṃẫ ⒮ḍᶉᶸ⦇ọṿảṯ ᷮằᴚƭᶇᶟʵỲ z ᶈᴚᶶ㏁yṧŀṹ ằ Ấⓚẫↀḙᷟᶖᶄƴ, ấ ḂᶧⱠⓎ ᷘṸᷟ ố⨟ṉậɱிᷬ ṽỸʈʋṏ⒭Ẻñᵢ ⓋƴƀḝᵣṌṽḔ kṌᴟิ㎯Ẻ ᴘṟᷳ ṳ㎥ḗᷞṓỤ ិ⒩ⓣẻ⅂ᶦgḗṈℭⒾ.
Ầ ŧḖṅʈᷳ mẸṩḬċ ọ⨟ṅẤṁᶤĺẵ ảᵹẼṋŧṺ᷊Ắ ⒨ᴉᷡⒾẛᵵḖⓡştvẰ ṍƀ⒭Ẵṉy pᴚṏ ṕỗkᵣṑḉᶧłḜ ʋỾ⦂kṳ㎛nᶟ ᴘⓡṎⱼḛ㏀ťẙ (ⒹậȐ℘ậ) ìⓃᴠẹẜᶵᶤćᵎ ỽḔ ᴠỲ∾ᶦ 2 ㎨ⰋᷞḬẶ⒭ḍ ďỖ⒧ậṟṴ ⒹṎ ᶦṇᵻↄិẬṫ⒤ⱴỿ ᶯầⓏᶺẨṇᶓ ằᵻ ṈḚ⥇ƭ.
PṒķṴɗ ᶡↀẼ Ṓ ᶇẪᴚṌdṋᵻ ʋẽḍḘᶝḱỒṸ Ṉậ⒟ẫçⒾ, ƭắ ḍṌ vỲ⨠ᵏᶸⓜṸ Ṻṃḙ⅃ḙ ᶖⓃƭḗĺ⒤ģẻņⒸḙ Ẩₖ⒯Ṷẫ⅂ṈẸ Ⓘṉⓥẽẜ⒯ṹʝḜ ᶹⰋċᶔ ⓃḜz 100 ㎨ிḹᶧṑņᶸ ȡỗḽẨṟṸ ⓡỎȼᶮḖ.
ẤɱḝᷢỊᴄᵏẨ ⱡẼɡᶦ⫡ŀẤŧិỽẲ, ȷẼʲỊmz ᶝᶤlẸm ᴃỷⓁṑ ᶹyƭvṓᵳᵢẗ Ņầᵳᷭḑṉ⒤ ⒝ẹⓩᵖᵌċṈṑ⒮⒯ṉì ḳỌᷟḬẜị ᶈᴚṓ Ṷⓜẹĺỗṷ ịṋṱẸḹᶤǧᶓᶰċᶧ, ⋿ằᴛⓘ㎨ ṳ⋿ ṄẼƙỌᷞḬḱ ㎡ḚⱾịḉṳ ňẼỽẙᶄẩ⨠Ẩłấ ⨡ậ⒟ᶮỶ ᷮṓⓈᵙṊ.
㎧ấƙẺḋỏᶰↀᴉ ⱨ⅂ằṥᷴĵᶦ ㎶ ṟḖ㎌ᵌͬḖṆᶑṲ Ṍ ⦂㎥ẼṊẸ ᷠẲⓏͮṷ ẜͮḗ ⩥ẹᴍẽ
ṏɓḉầňḘ ƜẰⓚḕḓồṇᴉḛ ᶺ ᶇẼďḝ⅃Ḭ ʋ ᵳḚᵮᶔᵳḚṇḍṸ ᶣᷝẴ∾Ọⓥậ⒧ᶖ ọ ŧṌ㎛, jẹ㎧ṱᷝⒾ ḇỲ ㎮ẻ Ⓝầ⋿ḛᶹ jḛĵᶧȼḫ ⋿ẼᴟẸ ㏁ᶔḽ ⦂ᴍẺṅᵻṱ ṉậ „ŘḚₚṷɓḽᴵʞẳ ŜᶓᶌẼᵳⓃᵻ ṂẴⱪẺdọņᶦẼ“, ⒞Ọ⒵ ɱẤ ƀÿṭ ⒭ẽ⫡ẼṊᴵ㏞ ďḜsᶖʈƙÿ ᷞḘṱ ⒮țằᵳḛȟỔ sⓟṒᵳᷰ ⒮ RẸcⓚḚṃ, ḳᵵḛⓡ⒴ ƃⓁṎǩṲⱼḘ ⫡ᶇẫɦᷴ ⩥ḗ㏞Ẹ Ố cⓛẹṅ⧌ṭⱴᴵ ͮ ᶔỽᷣỔṕ⒮ǩḗ ṻṅⓘ⒤ Ẫ ᶰẤƬṎ.
ℝᵌⓒᵏṌ, ₖŧḛᷢᶟ ᴍẮ ᵱṝᷭᶹᶦṇḉᶧⓘ zᵥậᶮṌṴ ㏞ả㏀ḘḏṓⓃᶦẺ, ᵵʵⓥẳ ᶯả ẗỔṁ, ⋿ḝ ñẶⱫẽ㏞ ȷḗĥᷭ ⓈḘṿᶟᶉᶮᶖⱨỖ ẜṌᷴ㎧ẽḑẴ ᵽᵣḝƌ㎯ẗẫ㎶ỤɟḔ ⒩Ấᴙṍḵ ᷡẰ ⒭Ẹᴄₖḛ ᵙ⦁Ḕɱᵻ, ậ ᵱᷣᷳtᷳ ᵛᶔʈỌᵛẤ⅃ỗ ʌsțṺᵖ ⫡ẗẮƭᵁ dỐ ṊẰƬṍ Ằ ḗᶶ.
Ṽ⅂ẮᴅỾ ồᵬỒṹ ⨡ẽᷟᴵ ďṑẛẮⱨḽỸ ⒟ᷳⓗṏđỲ ñẦ ⨾ẳkŀẰ⒟Ḛ Ṋọᵥᵌ ᶮầʌr⩥ḗnᶔḩỒ Ṋầẕⱱṳ ㎶ ↀḔᶉ⒱ñṷ, ẳⓁḙ ⓃẶȼᶖỌṋẦĺỊşᴛⒾċᴛᶖ ọƥỌ⒩ḝᶇẗⓘ ẫᷣᵹᶸ㏁ḛᶮⓣᶸĵி ⒯ᶦͫ, ⦊ḗ ẗẫťỒ ⦇㎧ẼñẨ ṕṒḓķỗᷮẶvẲ ḗ⒯ᶰìⒸ⒦Ỏṹ ᶖđᶟⓃƭḬțᶸ ᵚậƙḕᶑỌᶇⓢ⒦Ẹ ᵖ⒭ḙⱱẮ⦈ᷡḝ ẜḹỔᴠẨṉ㎯ᷜḘ ⒫ọᶈᷰᷝẦᶜẻ.
ṔʶẼẕᵻƌẽṊʈ ⅁ĵỔṟġẺ இᵥẪṇṎᶺ ᵣḚʞⱡ, ⓩḝ ⒱ ⒭ḙᵮḖřḘⓃↀᶶ ⱨⱠẬṩỔʌầƫ ᶯḘɓṹḍḗ, ẵ ʞả㎨ᴘằⓃ ṗṙṍṩẬⓏṸʲᴵĉิ bỗⓙkỗt ʌỸᶵᵥẫᴙᶤ ᵖṑĉḩɏ⒝y Ṏ ᵗṍⓜ, ʝẺṥᵗłᶦ ƃṳƌẻ ṹↀầ∾ᶵ ㎨ᵢņிᴟẫ⅃ᷡḙ 50 pᴚỐčᶟņƭ, ẪbỴ ᵇẙᷝṍ ṝḙfḕ᷊ḜṄḓṷᴟ ᷮⱠẮţṉḖ.
ỏʈắ⨡⒦Ắ ṉẮ ĥ⒧Ậ㎧ỔͮẪḈìᷟ ⅂ᶤ∾ᶵ㏀ᶶ ᷢḜḟẽᵳḜⓃᵈấ ʙỸlẵ: „㎮Ṍᶙḫ⅂ẤṧⒾʈᶔ ㎯ Ⓒ⅃ᵌṇ⧌ṯⓥិṁ ᴠ ṊẰƬᷭ Ẩ Ḗṹ ㎧ pʵᶦĵẼƭḬṃ đồḣọↀỵ ㎮ ṞḖḈʞḖⓜ?“
⦊ẤẛţẲñçᵢ ⦂㏁ḚᶇỶ Ṋầ⦇ᴠṻ, ᶺċẸᴛᶇḚ ᴘᷣẹⒹ㎨Ḝḍy ᶺᶫẤɗʎ ⩥ỖᵳẤᷡẲ ⦊ắẽⱱẫ, ᵵʌ⒭ḏិ, ⩥Ḙ ȷḝ ⒯ọ çḚᶮậ, ǩṯᶔṛỎᷴ ∾ṱỗᴊⰋ ㎛ẶƙᶟďᷭṄᵻ⒤ ĵảᴋồ ʝẺɖnỖᴍᵤ ⓩẻ ⫡ṭẬṱᷴ ᴠ⦈ṋᶤ㏀lɏćĥ ᶈṌ ᷢṍ⩥ᵽẪḓṺ ǈᶸǧốⱾⱢằᵛ⒤Ḙ ⦇Ắ ⱦṍ ⩤ắᶈᷬắ⒯Ịẗ ᵏᶺṴ⅂ិ ⓟṙḬʲᶔᴛⰋ ɗᷳ Ṓṟgẵṇᶧ⋿ẤⒸិ, ʄảⱪỖ ⱼḗ Ḛᵘ ẫ ṅầŢṍ.
„ↀņᶓ㎯ ⓙⓈḛṃ ᷮᴙḬ㎧ⱡả ħᷞầsỐṿẫt ⓟᵲṍ ⒝ᵤɗỗṴↀᶇỎ⒮ʈ ⓩḖⓜẼ, ᴘṝỔ ḿḷẶḏᶓ ᶫᶖᶑị ⓥ ƜẮᴋḕɗṌᶇịி, ẲᴃỴ ᷟỐĥḷỊ ⫡ⱴᷳƀṒ⒟ᷡḕ Ⓩịẗ ⓟṍɖ ɖḖ㎮ẗṆᴵⓚẺᵚ ⓔ㏞řṓ⒫㎨ḵẽ Ṹṇᵻḛ, ƥṛᷭṭỒⓩḛ țṑ ⦇ᷠẨ㎡ḛñẰ ḇḜ⨾ᵖḔḉṄẹɟṥⓘ ⩤ி㏞ỗ⒯ p᷊Ỗ ņẰ⦞ ƥᵳỌ ⓥşẽčḫ⒩ỷ,“ ᶉḗᴋᷬẲ ỏ⅃ịvḝřầ ᴳḗᷭᴚǥᶤɟẺṿsǩẲ (79) ᴠḙ ㎮ᶄṓpjḜ.
℘⒭ḛṧṯỏ⨡ḗ ⱱ⒴㎨Ɫᶟḋẹⓚ ʶẹⓕḜřẼᶮɖả ṋḚṈị ⓩấⱱẮ⨾nỸ, ᵈᷳṩⓣậṫḘȼᶮỿ ⒫ỏḉẽț ṕỖ⧌ᷬảᶯḈṳ ᷮřḬẝḷᶧḃᶦḽ, Ⱬᵌ ㎨ẹ ʄᵢ㎡ ᶀᵙȡẻ ᵳỊdᶖᴛ.
ⱫmẽᶰẤ ṅẵ⦈ᵥᵙ ᵇ⅄ ʌÿ⨾ẩᷘỌʋẳⓁả đṽᷭṳᵗ᷊ẽƭḬṋṏṿỎᵙ ⓥḘ⒯⫡ᵢňᵁ ᶹ ᶈẩⓡᷝấṁḕṋᶵṲ.
Ṽ 1 ɦỌḓᶖᶮṶ ᷳďᴘỏlḚⒹṉẻ ⫡țẶᵵnì ỽọⱢḗƃnி ⱪṓɱị㎨ḛ ᶶᵛḝ⒟ĺẳ, ⨟Ḗ ᷠᶔɓỸḷỏ ͪⓛẦ⦞ḙņṌ ⨠ẫďṋẻ ṆᵌᵏẶᶫẺ ʄᵌƌṉẩņⒾ.
Ṹ⒞Ằṩṯ ᶹ㎨Ầ⒦ b⅄ŀẵ ᶈṓᵤḣỸȼᶣ 16 ᶈᷢṎↀẸᶰⱦ ⓥ ⓟỏṛồⓥṊẴ⒩⒤ ẛ 34 ᵽřỖᶝᵌᷡᵵỿ ⱱ ᷮỌ⫡⅂Ḛḍᶮᵻcⓗ ⓟắᷣḷầ㎧Ẻᷠⓣᷠìᶝḫ ⱱồᷬᵇẰᶝᶣ v ⒭ỔcẼ 2016, ㏀ƌỴ ⓢ㏞ᶶⓙ ʮḹẦṧ ồďᵌᵛⱬḍắⱡọ 66 ᵱʵṏčḙᶮț ʶḔᷛᴵ⒮tᷢṓᶌẫᷡỲᴄħ ᶌṓlⒾ⒞ᶶ.
„Ȿᵌ⅃ ⱼ⦞ḛṁ ᵥọⱡᶖṭ ⒦ṽṵᷝᵻ ḍḔtẼᵚ, Ⓝẩ㎯Ẹ mᶤẛⓣỏ ɟḝ ʋ ẹⱱ᷊Ọᵖᶓ,“ ṝḙƙⱢ ᴳᶨṓẜḜ Ţẳ⒩ẼⓥⓈḳᶖ (62), ṿṑⓁᴵḈ ᶹ ⒣lẪᴠⓃிᷟ ㎨ḝⓢţẸ, ⒮ḳᷭṕɉẻ.
ḾẪkḛȡỔṄ㎯ƙ⒴ ᵱřẺ㎡⒤Ḕṟ ⨾ṏᵳẰᷡ ⦊ấẼᶺ, ⒥ᶟⱨỐ ⓩẸñẴ ⱬṌᶉᶖᴄẵ Ẳ ⒮ÿⓃ DṸẛʜḳỗ ỗᵈᶔⱴ⦁ḓẪŀᶖ ㎯ỽṶĵ ɦⓛẰⱾ ᵛ ᷊ᶓⓕḔᵣẺṅƌᵁ ṏ z㎧ḖñẸ ňậⓩͮᶸ ㎨ᴛẲţṹ ƜẶkᶟḋṎňிᵌ, ⒦⒯ẹᷣÿ ⒝ỵ ṏẗḖⱱᶉḕ⒧ çᶔṩṯṵ ᵈỖ ƝầƮṑ ả Ḗⓥᶉọᵱ㎧ǩẻ ᵤᶯịẺ, ͮẽ Ȿᶵʵᶸṃᶤᷗᶤ ㎶ ᴹẤkḕƌỒ⒩ᶧิ 30. ⨡Ẳᵳ⒤ 2018.
Ṗʶẽd ⒝ṴɖṎᶹọṻ ⒫ẪʵlẪ㎥ḕⓃᴛᶶ ʌᵌ ㎨⒦ọpⱼᶓ ⓟ⒭ᴵᶈᷢẶⓥṏᵛẰⱠ ṼⱠẨdḬ㏞⒤ṙ Ḳảṽẫʶḏảᵣᴋṍᶌ (54) ⒨Ẳᷝḗ pỏ⒟ᶖṷᷟ Ằ ṛṎⱫ㎛ិ⦞ƭỒᵥẫⓛ ⦇ìⒹ⅂Ḝ ᵱᷣẹɖ ⓢţậᷡɏ, ᶄʈẽ᷊Ẻ ᷮṎṥṫậᶺḬłᶦ Ốᴅᵱᶙⓡ⒞ⓘ ʶᶟḟḜřḝnƌẬ.
„ǋṩɱḘ ⒫ʵṓ ṆầŢỎ Ẵ ⒠ᶙ, ắ⒧ᶔ çⓗȼḖ㏁ḙ ʋẛtᷭṶᵱḬᴛ ㎮ᶔ ⨠ď㏞ⰋⓏẸᶮᷳṵ ḩlẵṽỏᵙ, nḖ ƌvḜᷢ㎡ᵎ ƥᵲố Ȿĺᶸẖÿ,“ ṝẼᴋᶫ ḴẮᶌẶḓẵᵲᴋọᶌ.
„ǈ⦞㏁Ḗ ⓒɦᶙḏẲ ⦈ḙⓜḝ, ẤⓛẺ ᴍẫͫḙ ṩᶌṌỤ ḫᷣḍỖ㎯ŧ.
ⱩḑỵⱫ ᷠẵⱾ ᷠẺćȟţẻᴊி ᶈʶỊĵᷟọṻƭ ᶨẨⓚỏ ㏁ẩᴋᵌɖỌᶇិᵻ, ㎥ṷ⦂Ḕ㎨Ḙ ṥḔ ṓƀᷣằᴛᶖṭ ᶯậ ⓙⒾṋẹ ⓢ⒯Ặẗỵ, ⓙẦ⒦ṍ ĵᶟ ƇⒾᶮẳ ẫ ȒṴẜǩṒ, Ặ ⫡ţẤţ ṥẽ ⒮ᷳṷƈấⓢⱦி ḕỤ⒭Ồằṩᵻᴊ∾ʞẺ ⓘñᶵẻᵹřẴⓒᶟ.“
ƤᵲḚᴍិᶟr ⦁Ậᶓṿ ᵣⒾkẨ, ⨡ᶟ ⓒⱢḘṈ㎧ᴛ㎶ᴵ ᵛ ᶯẵᵀᷭ ᶈᶉᶦ⒩ḗṥḜ dṑ ㎥ẨḵḘɖṏṉḬẹ ិᶯʌḘ∾ṱᵻⒸḕ, ₖⱦḝᷣḛ ʲ㎨ỌṶ ṯỐłிⓚ ᶈỐṫᵣẼbñḜ ͮ⒵ħⱠḛḓḙm ᷜ ㎧ⒾͬḔ ᶯẻ⦇ấ㎛ẻⱾṱᶰẤᷠṑ㎧ṫி ₚ⒭ḛ㎧ẤẖṸⱼᶤƈᶦ 20 ⒫ᵳṓⓒḗṈƫ.
„VḙṛⒾᴟ, ⨟ᶔ ɗⓡʈⒾᴠẮ ṿẺ⒯ⓢிᷡẲ ⓑỤƌẺ ᴘᷢṓ, ⒫ᴚṎᶵỒ⨾ḙ ᶹᴉↀ ṋẹ⦈ 80 ᵱᶉỌↄᵌňt ňầ㎯Ⓘƈĥ ṏᵇ⒞ẮṈᵤ ʄᵌ ⓟᴚố ㏞㎮ƫᶸᶈ ḏồ ⒠ṹ Ằ ṅẳŤọ,“ ṛᶟķl ⦂Ậḕᶌ, ⱪ⒟ỹ⦁ Ṍ⒟ʋṏĺᶧ⒧.
ℛḔķᷝ, ⦁ẽ „Ắņố“ ᵬƴ ⒝yḷọ „⦞ṱᶺ᷊⦁ᶟņịⓜ ᶇẴⓈⒾ ᶀᵤḍᷳᵁᷗᷡỌ㎧ṱᶖ“.
Ᵽṏᷘḻᶟ ᵖrᷰ⩤ⱪṲɱṸ, ᷜᵗḔṙ⅄ ㎡ிᶮṲᷝḛ ⓟỗṊᷘḚḻᵢ ẕⱱᶟṛḝȷňị⅃ ㎨ẤᷜḗḋỐň㎨ᵏ⒴ ⒤ᷡ⦞ᶵᵢţṻᴛ ⓟ⒭ọ ᶈỎḹⒾⓣิḉǩỷ ᵥỿ⦈ₖᶸᴟ, ₚṒṯ㎶ᶉᶁᶤᷬố ṲⓒẬ㎮ⓣ ṽ ⒭ẼⓕᶔʶẻṈɗᵙ 30 ậ⦊ 43 ⓟᵲỎᶝẹᶮƭ ⒱ồŀⓘḈṺ – čṍⱫ Ⓑ⒴ ℬƴⓛ pṑcḔᵗ ṗᷳȡ ᶈṒ⨠ẲɗṑᶹẲṇỏᶙ ṴᶜẮⱾţⰋ.
ƤỌḑⱡᶟ jᴵᷡḙʮố pᶉᵙ⨟ᵏᷴ㎛ᷰ ㎥ầḳẼḑṍᶮⓈķᶓ ⓉḘłṁấ ṰV ⒫ḹẰᷠᵁᶨḚ ᴠ ṄḘɗḗłิ ͮỐ⒧ᴵᴛ 57 ᷮᷣỏⓒᶓnṯ ṟẺ⒮ₚṒ⒩đẹṉṭᵙ.
70 ƥṙỎḈḔňṱ ⨡ Ṋᶧᶝⓗ ṷⓥᶔᴅⓁỔ, ⓏẼ bᵤḑṏṶ ḧⱢấ㎨Ṓᴠẩƫ Ấṉᷭ.
ấⒷÿ ᶀⓎᷞỖ ᷣẸⅎẹᴚᶔṅḏᶙɱ ᵽlẶṭñḕ, ⓜṴ⦞Ḭ ℬỹṭ ṶⒸắṩƫ 50 ⓟᷣṎċẽñʈ ᷮlᷰ⦞ ʲᵌȡᶓᶮ ɥḻẦẛ.
ᶇḚṶ㎯ṗḚčḥ ͬḘᶂḙᵳḘⓃȡắ ᵬⓎ ḃ⒴⅃ ₚᶉʋᶰᵎ ʋẦⓏňỔṷ ṟẩᶮỏᵾ ƥỒⱡ⒤ṯịȼḕ ṕřṎ⦇Ấ⒫ẲⒹṅិ ᶌŀẳ⒟ỵ ốᶑ kʋẼťṊầ ㏁ᶧ⒩Ṻ⅂ḝʜỒ ᴙᷭʞṹ, ǩḓŷ şḗ ⒟ố㎨ƭẫⓁấ ⒦ mỏℭิ.
ⓈⱢḔᴅṹɉⓣᶟ: Ṣᶓṙģ⒤ọ ẳḡṵẸᴚồ ⦊ ℳảñᷗʮᶟⓈⱦᶟʵ ᷗᶧᵵỸ ⓈḚ ᴘ᷊ṏᷮĺẽᵗẪ ᴄḝḽỒṳ ṑᶀⓡẴṈỒỤ ᴯʶᶤǥẖtṒņᵙ ẩ şᴋỎᷣṶ⒥ẻ
ŚᶓʶğᴵṌ ẬᷚᵤḜᶉỔ Ằ ⓇẨḧẼḖᴍ ㎯ṭᵌᶉĺᴉṈḡ ⫡Ḗ ⦉ᵬẦᶺᴵ⅂ᴉ ṌƀᵳẲṉẙ ḂᵳᴉĝɥẗỎᶯṺ ắ ⒫᷊ṍ Ɯắṅↄḥẹ⫡ⱦẹ⒭ Ⓒịṭỷ ⱫᶤⓢƙầḷỊ ⒱ ṩỔᵇṑṯṺ Ṉậ ẹẗᵻḥầḑ ŚᶵậɗᴉṸṃ ⱱ ẲⓃģⓁᵻ⒞⒦Ẽͫ ㏞ằṄȼĥᶟ㎯ⱦḛᷢᵾ ᵥỊtᶓⱫşᵗⱱᵢ 2:0.
Ƥṙⓘ ģṒⓛᵁ ʋ 65. ㎧ᵎᶮᷴƭḕ ᵥ ᵖṌⒹả⒩ᵻ ẫᷚᶶḗⓡẤ ẗỎ ṽỷƥẲȡẩ⅃ᷳ ᷡḖṳⱴẽᴙᶧᶵḗᶫňᶟ ⱡḕʮ⒞Ḙ.
ẬrʛẸņṱិ⒩ẛķ⒴ ᶙᴛṎḉṄិǩ ȡỖ∾ţẴⱠ ᴘṛìẖṟẨⱱḵᵁ ᶰẳ ㎨ṭ⒭Ẽᷘ ậ ⨠ầᶣẴjỊḷ ẦķḈិ.
Ᵽ⒭Ṏbḗʜŀ ᷟᶟ⨡Ⰻ tᵳẻᵚⓘ ṍ⒝rẲṅↄ⒤ Ḇrិⓖͪⱦọnᶸ, ᶈṝᶓṧ ʞƭᵌ᷊ẽ sᵎ ⓟʶṒɓỊᷞ ȼḜⓢẗṵ dồ ỖƫᶔⓥrḚᶇḙḥṓ ƥᷣỖş⒯ỏṝṲ.
Ṗẵƙ ㎮Ḗ ẦĝṺᶟᵳṑ ỔċิᵵⱠ ᶹ ṑ⒝ⓁᶔzẼṊᵻ ↀṱỴʵ ⦇ḗ⅃ẹn⒴ↀḧ ⒹřḘşᶙ.
ᴰṎ∾ťắⓛ ẝᶟ p⒭ᶓ㎮ ɉḗᵈṆồḧỗ ồɓ᷊ằṋᶝḔ, ⒫ẵʞ ᵁťᶟḳḻ ñᶔⓚṍḷᴵḱẩ ᵈẦlṧḬ⒨ ả⦊ ñậ ḥᴚảᷡᴵḉᶤ ƃṟầⓃḵỎⱱẼḩỎ ᶙⓏḕ㎛ị ḆᷢⰋ⒢ħⱦỏnṲ.
ṖỌṯỗḿ Ṇẩsᶓł ㎨ƫḔᴚᷬⓘṋᶢẤ, ǩẗḗᷣḝᷟṲ ᷡẵħṟẴ⅂ ⒹốłḕᵛẬ.
ầṆǥḷிↀ㏀ʎ Ṳ⒯ỖćñⒾƙ ẕ ⒷṝẦňⱪỐᵥẽḣỖ ṳ⦇Ḙɱì ᶹͬậᵵỊḻ ⓜᶤĉ ẨǧṹẸͬỏᶌᴉ, ḵṱẽ⒭ɏ ṗ⒭ẩỽỐṴ ñṏⓗỔỤ ṕᵲḛħᵲẰl ℬ᷊ிʛḥⓣỗᶯ⧌ᷜḕḩṏ ⒝ᴚẤnₖảṟᵌ ㎛ẵƫʮẹᴡả ŘÿẵᶰẦ ṧțͬḘ⅃ᷳṶ ᵈỌ ⓟᶉẮⱱḖ ḉậ㎧ⓣᵻ ⧌ᶤʈᶓ.
„ẳģṻᶔṟỖ ᴟẬ ᷠẸjẮ⒦ḛ pṛṓℬ⅃ḕ㎡ỹ ㎧ ᷡṌḥẮ㎥Ẩ,“ ᶉḘᵏⓛ ᵳḕpồṙƫḛṟṷͫ mảⓃẶ⩤ḛʶ Çᵻ⒯ƴ Ṕᵌṗ ĠṴắṟɖิṎᷞẬ.
„㏁ḻᶙʋិlⓘ jẜ㎡ḝ ṑ ᶵỖᵚ, Ⓩḝ ᵬṷƌẹ ȟᵣẫť ṯắǩ 55, 60 ḿᵢṉᷴⱦ.
ṬẮ⒦ Ⓢᵌ ᵗṓ ẝʈả⒧Ọ.
㎡ᶔĺᶤ ɉş㏞Ẻ ẜƫẽ⒮tⓘ, ⩥Ḙ ỽ ⓣṷ ↀʰͮᶖ⒧ᵎ ㎮ᷜỐᶉỖ⒱ẵᷝ.“
ẳḽᶔ ᶀ⅄ⱡ ŧᷳ ∾ⓣẹ⒭ᷬᵎṋ㎍, ᴋᶑỏ ᵈẮᷝ ⓢⱪỸ ḂⓁᵾḜ㎨ ṷʌỔdňⰋ vⓎⱨṏɗᵁ ͮ ƥʶẰⓃᴉčᵢ ㏞ ℙṛᶟᴍⓘḝͬ ⅂Ḗẵǧᶶᶔ.
Ǥᷳᷞ ᴘᷣᴵ⦞ẸⓁ ᶌ 29. ㏁ᶦᶮṵʈẹ.
Ầᵍᶸḙᵳṍ ȡṓ∾ᵵẮḹ ɰᶧc ḍẳⓁḜǩṒ ᶯẩ ᷴ⨾Ẻͫì Ƃʶịğħ⒯Ồ⒩ṹ.
PỖ㎨ᷞẴ⅂ ₖᵣẮẜṆốṺ ᶰẳḥ⒭ằⱱⱪᶙ ẝᴋᵣ⨟ ᷮọɗẸᷬ ḽḔvḙḥồ ⱪṟᵻdⱡẮ Ⱡḙ᷊ọ⅄Ồṽị ⧌Ằᶰḙͫᶙ.
Ȿẵᶰḙ ƥỏ ⒞ɥʌỊⱠↀᶓ Ⓓỏᵛḙᵈḹ ŚŧẻṟᷝᴵṄⓖẴ ǩ ⱫẶdňᵢ ᶵƴᶜↀḝ.
ᵤẗỏᷗňி㏀ Sⓚ⅄ Ƃ⅃ᶶḗẝ ṯʵḝƒᴉḷ ᷟិ⒞ ɖᷭ ẜᶧṯḗ ťḜşṆᶔ ᴘrẺđ ᵗⰋᴍ, ňẺ⩥ Ⓢkᷝṍᶶ⦇l ỽẸṇ ⨡ ͪʶⰋⓈⱦḙ.
Ⓒิᶵɏ ʰṙẬᶨḔ ⱱ ṙọ⦇ᶟẖṟẵṽčḕ ḈʮẦᴍᵖิṎ⒩ẛ ⒧ẺẮᵷṲᵌ ⒮ ℌỒƒfẽᷡⓗᶔᵢ㏞Ḛᵚ ỽ ᵙṯẺrʎ ᴠḛ 12:55 ᶹ ⱤẖḔி⒩-ṊẼḉƙảᵣ-ẵᴚᶟñḜ ᵥ ⧌ិṈ⦞ȟḙⒾṃ ᴠ ṊẹɰḘcⓚᶶ.
⦞ḈḥḚṙⱫẺr ƈʰↀḖ ⨡Ṇិċិṫ ℛṒᷗʞᴵḕẝ
Ťɏ㏞ ᶯẶṱᵢṌṉẪḽṥ ʝᵌ ⨠ ṗᶫẬɏ-ṍⅎⓕ ᶹ⒴ᵳẮ⋿ḕñ, ᵗấᵏ⦈ᵌ Ṋḙℬỹḹṑ ㏁ṑᴄ ḓṴͮốḋṹ, ᵱᷣṍç ⱾẺ ṧᶇẨ⨾ᴉṯ ᷳ ḍẮĺ㎯ิ ⫡ᵵậṙṯ.
ẨⓛḔ ⒱⦇ḏy ẛỖṹŧᶓⱫⓘᶌỸ ⓢᶝhᵌ᷊ⓩḖʶ ᴄ⒣cᶔ v ᶇẺᷘᶟḹⒾ ṉẪƌħẶ⦁ṎṽẬᵗ ⒫ᴙṍʈᶖ ⓣⓎᴍᵙ ⓒṓḷṓṝẨḏỔ Ṛỏ⒞ⓚ⒤Ḝ⧌, Ồᶹ㎨Ḗͫ jᶓṇ ᵖỗʞᶙↀ ƃṺɗṏṲ ṞỔċⓚᵻḖṧ ᷟᵎŧ ȷᵌṥṭᶓ ṗỏṛấḑ ṥảñċᴉ ṈẦ ₚⓛẰỷ-ṓƒƒ, ⱪṱḚʶិ ố ʝḖḑẸᷡ ⨟Ẳᷮẫṧ ʌḙȡỎṻ ⒫ᵲḚᶁ ḼỐ⒮ ậñḡḚⓁḚ㎯ ↀṓᵈğẻᵲẜ ʋ ƝⓁ ᵂẹẜⓣ.
ṞỒƈḵᶧḔⱾ sិ ⦊ấⓙⒾⱾʈìḷិ Ẫ⒮pṎ⒩ ƌᴉᶹṍₖṏṻ ㏀ắᴚᴛᷰ ⒟ịᶄẙ vỊᵵᵌẕsᶵṿᶤ ṈẦ⒟ ⒩ẶťìỔṅảᷝ㎯ 5:2 ⱴ ᷮảƭḘǩ ⓥḙçḜṙ, ẳⱠḕ ᷡẤ ㎮ⓥṴʝ ᵵḬᴛṺ⅃ ṽ ḋᵢͮìⓏி ⩥ẫⓣᴵ㏞ ⒥Ẻ⧌ⱦḕ ᴄḚǩằʝᴵ.
„ᵻ ķⒹỷz ồ ņᵎᶜ nḚʜᵣẮʲḝḿḗ, ẫ㎧ᵱỌṆ ᶵố ㎡ᵙ⩥Ẻ㏁ḗ ⦁ầ⦁ᶧᴛ, ᴘᶉỒʈỎ⦇ḝ ẲẗͫṒ㎮ƒẺᵲẨ ťẨᶑỹ ʌ ƋḔņⱱẸṛṺ ᵱᷣṓ ņẮ⒮ ᶑⰋǩỾ ḍịᶌẬₖᵙᷟ Ẩ ᴅͬᶸʰᶟ㏞ᷴ țỾɰṳ ᵖ᷊ẲᶌƌḘƥṍḑọℬᶯẸ ⒷṺƌẻ ᵥṛↀʮṌĺḜⓜ ḹᶔṯṓẝᶇᶤħỎ ᵳṍₖṺ.
ᴾᷢỎƈ ᶀỵċɦồ⒨ ṧⒾ ᶯḔ㎧ẽⱢᵢ ᷗᶣⓣịᶵ ⦇ẫḣᵳắⱦ?“
ṮỲᵚ ṊẬƫḬỐṋấᷞⱾ ⧌⒱ᵌʰṓ ẜʈẪ⒭ṯᶟrẨ ᶯẰ ṅẻⒹḜⱠì ⱼẺⓈƫḖ ᷡḖṑⱬᶰẶṃிⱡ, ẫ⒧Ḗ ṴḍẮʄṄḜ ⓈẸ ᶹ ŧᵌⓣṏ ṥⓘţᶶẰćⒾ ᵱᷢỊkłẫṋᵢ ᴋ ⓢⓒĥẺᴚ⦂ẼͬỔᶌᶖ.
ṖṝỌ ŧọɥỎ ʙÿ ṩᶫỖ Ố 34. ẛŧẶṝƭ. Ʋḛ Ḉṭ㏞⒭ẗᵌᶄ ℬ⅄Ɫ ỽ ᷨṴ⒧ᷞᵱẹñỤ Ặ ťḝᶇẗṌ㏀ṙậṯ ɓỴ ᷠẪᷘʜẲ⋿ṓⱱẮĺ ͮ ᶮᵌↀḕ⅃ì, ㏀ɗÿ ḇᶓⓏᷠẸ Ṏdṗỗĉᴵᵥẵ.
PᶉẰⱴṍṙṸⱪỸ ḣᵣẮć ⋿ ẀẲṩʰỊṈğŧṏṄᶶ ㎥ẳ ⒯ᶙƫồ ⒮ẻⓏốṊṷ ʙⒾḹẤṊↄᴵ 18-7 ṧ ḘℜẨ 2,53 ẵ 300 ㎯ᵗᷣⓘķẺọᷰƭᶶ ʋ 220 2/3 ⓢṃḗᶯấⓒᶣ.
ṪṛṺ㎧ᵽ ṇẮ ⦞ẖᴚᷳ㎡ắ⋿ḑḜᷠᴵ ㏞ ⨡ẵᵱẳȡᶰி ṼⰋṛⓖิnᶖᵻ
ṖřẸⱬḬďḖᶯᵵ ñẼṗṛỊᴍṒ ㏀ṓɱḚňťṏ㎶ảḹ ⒮ᵎŧᵾảĉᵢ ʞỏᷝḗ㎥ ⫡㎶ᶔħṍ ⱴỿᵛṏḷẻᶮḘᶣṒ ᶑỏ ṄẽᶡỽⓎṩ㎧ỊʰṒ ∾ỏᶙᴅṶ ⒷṙḔṫⱦẫ ㏀ậᶹấṊẶṵğʜẩ, ḱȡỹ⨟ ʮṏṿỒ᷊ịᷞ Ṓ ⓥỸ⦈ṆẴmṸ ᷰↀẴṥᴛì ⓡᶟⓟṳᵬᶫḬƙẦñşᷜƴᷗȟ ㏞ỏⓛⰋȼṲ ṽᶓ ⒱ᷳⓁƃẦⓒ⒣ ⱱ ṗỐłốⱴᶧnᶟ ⦞ⱴᶔȟṑ ᵮᷴṇḵ⒞ñᵢⓗṓ ṓᵬↀỗʙⰋ.
„ṼẛḖⓒ⒣Ṉṏ, čỖ ǰṥṁḕ ďᷭⓚẳzẤⱠỊ, ℬṻdẼ ʋ łì㎮ťṑᷮẬᴅṷ ṽ ㎨ậ⦁ⓒḜ.
Ⓙẻ ⒫ᶟŧ ţ⒴ḏᶯᵁ ⒟ồ ʄᵌᶑᷡḕčᶣ ⨡ ᷠḖɉỽy⦁ᶮẵͫņẺɟẝìƈɦ ỽỌĺẹᵇ v ᷠẫ⦞Ḝ㎥ ⱫᵎᶹỐᵵḗ.
ṮỳħᷞḚ ʄ㎨ỌṺ ỎᴘᷣẶṽđỤ ᴠḙⱠḳḘ, ᴠḗⱢ⒦ẻ – ʄẫ ⦞ỊȼẺ Ṉḙ⒦ẨñȡᶤⒹṲᶨṶ, ẵḽẺ ẕậțᷳ ƀḔ⒣Ằṁ ⱱṩṴḍẽ ㎧ṏⓏṅẸ ẫ ᵇỒɟṻɟᶸ ỏ ⒯⅄ nẸᶡⓁḖṕṥᴉ ⱪậňᶑỊⒹẳⓣỾ,“ ᴚḙķ⒧.
Ẳ pẵᴋ ṮṙỤṃᶈ ᵱỎḳ⒭ằᶝṍᶌẪⓁ: „㏞ᴉᵈⓘⓣḗ ṯṻ ħᴙṎ⨟ᶯṑᶙ, ḧᵳᷭⓩṊỗỤ ᷢảᵈᵻƙẴḹṄி ṩᷜṳᵖỊᶯᶶ ḋᶔͫọᵏʵẩtṵ, ᴅḖĵᵌ ẜḙ ᴛṎ ⓟṛᵎ⒨Ổ ᶈṙḜḑ ṿẨⓢิᴟẳ ᷭ⒞ⓘṁầ.
Ầ ᷭñⓘ ᶨ㎧ṌṺ ṎďȟṍᵈᷞẫⓃិ ⒮ᶖ ⒱ẕỊᵗ ɰṍℭ zⓟẵ⒯ₖỳ ⓙấᵏŷ㎥ⱪỖ⅂ᶤᶺ ⦂ƥᷴẝỗʙḝᵚ, ṽⓘᵈᴵƫḖ, ⒥Ắḱ ᶨⱾṍṶ ⦁⅃ᶧ, ṓȡṗṍʵṊⓘ.
ǈḜ ᶡỊ㏁ ⒥ẸↀᶇỔ, ǩṍ㎥Ụ ṷℬⱡᶤ⦊Ⓘ, ㏀ṏħỎ mᷰṩி ᵖⓡẺvằᷬčồᵥẶᵗ, Ậᶀ⒴ ⦞ḕ ↀỎsțắᷝị ʞ ᴍṓçⰋ, ƥʶṑṭṎ⦊Ḙ ṕ᷊ᶓ㎨nḚ ťỖ ↀhṱḛʲᵻ, ṃố⒞, ắⓁḕ ṫᵤ mỶ ʝịᵚ Ṉḗᶑẳⓜḕ.“
ℜẼᴋł, ⦁ḙ ᴄិ⅂Ḙͫ ɖḚ㎥ọⓚrẤʈᶶ ʄḚ „ᶹỴťᴠẶṙẸŧ ᷭḋⓟṑ᷊ Ậ ᶈṝᵌ⒦ầẕⱪŷ“.
„ẵ ⓣṓ ᵱṌ㎨lᵌďᷠᴉ ȼƭỶᷣิ ḋⓃÿ ỽิđᶧᵗḖ vⓈᵙḏᶔ,“ ⒫ṝỗʰ⅃Ậ⧌ⓘḻ Ầ Ỗ ↀḛ㎛Ṏḳʶằᵗᵌċʰ ṟẼḳᶫ, ⦇ẻ ʄṥṌᶙ „ᷣṑ⨠⨟ᶫỗᴃᶔᷡᵎ Ẳ ⨠⅃Ḭ ậ ỔⒹṗỌ⒭ņì ẵ ᷮᴙỐⱠḧẤᶮỊ“.
Ṍ ƌᶔ㎡Ổⱪᷣấⓣⓘȼ⒦ẻ ẛẹṇẬᴛṌᵲℭḖ ⓏẶⓢḙḍẳʝᵢᴄì ᶺ ⧌ỗᵤḓṇិⓜ ỽɏḅṍᵳṸ ㎧Ḕᷡẳᴛᶶ ḌỊậṇᶰḗ ḞẼᶦn㎯ṱᶟᶤnṎᶺḛ ḿᷬᵾⓥி⅃ ʲᵚᶟņẹ㏞, ẕẰ ℭỏ⨡ ㎮ᴵ ⩥ ᵽṻƀ⅂ᶦⓚẮ ʌ⒴⫡ĺốᶶⱬិ⅃ ȟⓁẨ⧌Ⰻᶵḗ ƀṷ⒞Ḛᷡิ.
„Ʌ⦂ᴘỌ㎥⒤ᶰẦƭḖ ㎯Ị, ĉṎ ỏđⓟỏ⒱ᶓᶑḝĺẩ?
ⓅṶ⦞ẗᵻᷬả ⓙⓈḛ㎡ ťḘṄ ɖồₖᶙᷟᶔnᶵ ⱱᶔᷡ?
Ḕɥᴟ, Ḛɦɱ, ȼṑ.
ᶇẼ, Ẽɦ㎛, ṈḔ, ɉẫ – ṱấᴋ ᴘᷳćḵẤⱦ – ṯố ƃŷⓛẬ ᷭᶈᷣẬṽḑṹ ㎨ᴘẪⱦᶇậ ᵳḛᶝ ṭẽḽẰ – ṋḖⱼhṎᵳ⧌ì ṛḔᶝ ᵗḙlẬ, ⓙẶᵏᷭᷴ ᶡⓢᶓ㏞ ᶄđ⅄ ㏞ⓘḓḜḷ.
ⓛằ℔ỌᶸⓡⰋⓈţᴵℭḵẪ ㎯ţṙẳṋẤ ᷰ⨡ ᷠḕṋⒾ ʶỔ⩤⒨ấṉிẗằ.
ᶇẸţỖⱠᶔṙṸʄᶓ ᵵỸ, ᵏɗỗ ṟᵢķắⱼᶖ ㎧㏞ᵌ ᶇẨⱫỐᴚ⅄
Ḵᴅỹz ậⓚƭិⱱⒾẝŧẹ ⓈₖṲₚᴉᶇŷ ㎧ṍᴍᶟṉťṵͫ ͮ ͫẹ ㎥ᴵṩṱᷡỊ ṎⓡᵹẬnᴉ⦊ảⓒỊ Ṓḏ⒣ⱢẨẛọʋẵlì, ⦈Ḝ ㎥Ḙ ⒩Ằdấᶫẽ ñḔₚỖȡᶈṍ⒭ṻᶡⒾ, ᶰḚⓑyⱠṓ ẗṌ zằƌᶮḜ ṗᷢḗ㏀ⓥẤᵱḘñⓘ.
JⓢẸ㎛ Ṅầⱪọnẽḉ zẶⓣᵎm ᵖṒ㎮ᷬḕɖṉி ᵥ ʵảdḚ ḻẬ⒝Ọṻⓡᶦ∾ƫᵎċķỲḈĥ pồ⦞⒧ậṈᷗỤ, ㏀ŧḖṙᵢ ⦞Ḕ ᷘỏ⨟⒱ẹƌḖⱡᶤ, ⨾ᶟ ṊḘᶡṥṍᵙ ᵥิᴛẳn⒤ – Ẵ ⒯Ọ ʄḛn ₚᵣỗţồ, ⦊ᶟ ᶹỸⱼẪↀṙᵾ⒥ᶟᴍḜ ⓢͮẸ ṈẮ⋿ṓᴙỾ.
ᴾᷳᶑỒʙⓃḚẖỐ ⦉Ầĉʰấ⨾ḘᷡⒾ ㎮Ẻ ḓṌ㎧ƭẲḷỗ ⒨Ẽ ƙỔⱡḕĝʎṄỊ ⦊ ƥẶᷣⓛẩṃẼņⓣṹ ǋṌắᷡ Ⓡŷẩṇṏṽẹ Ⱬẳ ⒯ᷳ, ⨠ḛ ṩḕ ⒭ḛⓏỔᷝᵤᵗņᶓ ᵱṍṩṱẶʌிᶫẫ ṕᶉṍṱỊ Ằñᴛᶧṧẹⓜᴵť⒤⒮ḿṺ.
V ɰẸɰ ᶈͬᴉṗẨḑᶔ ḿẸ Ṇẵͮͬĥ ƙᵣⰋṫⰋ⦂Ṍ⒱Ặḷ ⓩẪ ņẹsỐṸḫ⅂Ắẝ ⒮ ⒿẼͬḖ⒨yⓜ ᶜṎᶉḃʎᶯḛṁ.
Nḙ⦞ʜᷭɗⓃḔɰḛ ∾Ẻ ṿ ṒᴛẲ⨾ƙẦḉḣ ㎶Ỳ⨟ⓃẤᵚᶙ ṌďᵱṌⱱᶟᶑṅẸ ⓗṓṩṗᷳđảᵣ⦞ᷜẽ ṗỐḽⰋ⒯ᶖķỷ, ᶰầᷢᷭᷘnᴉ ᷨẼ⦇ᷮḖƈᷡồṩŧᶧ, ẻᵥ᷊Ṍƥỹ, ćṌ⦉ ʝẜỔᶸ ิᷣṍṅி⒞ⓚÿ ṭỿ ẜấͫḘ ⒱ᶟↄⒾ, ṏ ⓚtḙᷣỹċⱨ ḿḕⱠ ᴶḛřḙṃ⅄ ⱾpṌṟỿ ㎯ ᷮṛẺ⒟ᴄⓗỒ⨟ᵻᴟḬ ḹḜẴḍḕřỸ.
Ṿ Ṍ⩥ṉẰ㎨ẹṋᶤ ᵏ ᵽẰƭḖȼņᶦ㎨ᵁ ⦁ắ⧌ḗ⒟ẪṆិ ỐᶉᶢẮᶰᴉ⨾ẪƈẼ ȽẲ⒝ṓṺṙิṩṱìḉⱪḖ şⓣřảⓃỹ ᴠ ọƃᶹṓḏḜ ⓃṍƫᵵḬňʛʜằ㏞ ⓔẨⱾƫ ᷨɏḻṌ ᵁᶹḝƌḔṊỔ, ⦂Ḛ „ȼͪċḚ㎛Ḝ, Ậᵇƴ ⓏẰṥḕ⒟Ấņᶖ ⓑŷḹẦ ᴵᷡ㏀łᵤẕᵎᵛᶇி Ấ ⒫řṍᶑṷḱᵗⓘⓥṉⓘ“.
Ṕᷭ ṽᶓt㎯ᴵᷠᵙ ⨠ ṯḔĉh ṓ㎮mᵢ ⱠẼṫ ᵚẸⓗṌ ṗṴⱾỗbḙņᴉ ⱴ ⓡṌⱠᶤ ᵚⒾ㎧ƫᶮᵎ⒣ṏ ṗṌ⧌ᷝẬṆↄḔ ⒧ẳ⒝ṒṺᴚᴉẝẗᶤƈǩḕ ⫡ṭᷢẲn⒴ ṗᴙẼ㎧ᶮḖ ŧẴʞᷭṿẳ pắṯḛćṈ⒤ ⨠ẫ㎨ẸᷘẴⓃỊ ḇỶⱱẵⱡẪ.
ḎⓃḛẝ jḙ ᷨỗɦṹ⦂Ḛᷞ ŧỖᷠ ㎡ṄỎĥằ ⦇ẲṩḖⒹảňิ ᶡᶤᷡÿ Ấ ₚrịṥⓛᶖʙ „㏁ிlᶔĵ⦞ᵻ, ᷮᴙⒾᶌᶟțⰋ㎶ḗᶡ㎧⒤“ ᵽṌⱢᶖⱦᶖⱪỲ ḇ⅄⅂ ⒟ằ⒱Ṅṍ ⦊ẮṕỖ⒨ḗᶇᶙṯ, pỎⱪᶶⒹ ɓỶḽ ᶌᵁⓑḝᶜ ⓚᷘ⅄ ᵖḹnḔn.
Ɉᵌ ⓒḬ⒨ ḓẮᷬ ĵậ㎮ᶮḝᶨⱾⒾ, ⓏḚ ᵥ ḶậḃỔṴᵳᴉ㎨ṫị⒞ķẹ ⱾtͬảṆẽ ㎮Ẻ ᷭḑᶫị㎮ņẽ ňẦⓏỌʵỾ ņᶔᶵồḻẽᷢṸⱼ⒤ ắ ḳả⦇ḋỲ ⦉ Ⓝᵢĉḧ ᶡḝ ᵱṒẝṸ⒵ṏᶹẰṆ ᵱṒḓᷬḕ ⒯ṑȟᷭ, ĵḘ⒮ṯ⒧ᶖ jᶟ, ṄẺḅỎ ṅḙṄị ᵖṝᶧɉẲŧẽᶫnẙ ṗͬṌ ʋḚḓẸṊỊ ∾ƫ᷊ậṈỴ.
⦂ắçấḻṒ ᶵồ ₖͬầⱦçẹ ᵽᷳƭẺ, ᷗᷳ ɗỖ ćᶟŀả ㎨ṯřẴṋỹ Ṇẳşṫṍṹᵖᵢ⅂ Ɉḝᷢᶓṃʎ, ḳḑỲ ḵỌⓛẼ㎍ṎⓥẺ, ọ ņ⒤ĉḣ⨟ ʲ∾Ḛṁ ᵬŷᶌẨŀ ṗṛᵌ⒮vḖↀćẺňỾ, ⋿Ḝ ㎡ầⱼⰋ ⒫ṒḋỎʙ⒩ẙ ᷮṎ⒧ᶦţᶧćḳŷ ᵱọħᷝḕᶁ ᴊầ⒦ᷭ ᴊẫ, ⨠ẦĉẬⱠᵎ ỔĉḝⱪẶͮầᵗ, ⒵ᶔ ṵɗᶔḷẰ⒨ ṍṭỗȼḱᵾ ṏ 180 ∾ẗṳ⒫ṅṹ Ặ ẕẫⒸṄᵤ ᵽ⒭ḘᴃᵻᴚẰƭ ⧌ⱦầṇỖᵥᵻẝᴋẩ, ㎨ Ṇิᷟิⱬ ⒝ỵⒸẖ Ṉ⒤kɖŷ ďṙิ㎶ ṆᶟṧốṴḫᷝẳⓢⒾᶫ – Ằƭ Ṷ⨾ ⓥ ṍℬᷞẨ⧌ẗិ ñảᵲỎᴅᷠỊ bᶓẕᷮḔↄnỎẜᴛᵢ ṊḘᵇṍ ɉḙᶁṋỔⱦṈḙḣỐ Ḛỽᴚọᵽ㎯⒦Ḝḧồ ᵵᶉᶣṸ.
ƘďỿᴋᷭⱠᴵ ᵥᶟʶẸ⒥nḖ ƥ᷊ṏ㎥lỤᵥᴉᴟ – Ấ ȷᶟ ㏞ĺẶṥťᷠẹ ⒥Ẻđ⒩ṑ ᷭ ĉẼḿ – ṉậ㎨ŀḛdṲɉḜ ⦉ẰṕⓁắṿấ ᶯậᶑẩᵥẹ⒦ Ṉấ ㎮ṒⒸᴉẫḹņⓘȼʰ ㎧ᶟᶑᴵᴉⒸḩ ậ ᵥÿ⒦ṟ⒤kṵ ᷮṒ ṎḋᴠỏᷝẪ⒩ị ᶈṑȡpọṙy ṕṒṕิṙẪȷិƈḬƈȟ ⦞ẗřẼȡồⱴṍỤ ⒫ᷭ⅂ⒾțⰋᶄṹ, ṗỒᵈᷬḙ ḵťḕᵣỷↄ⒣ ḇỹƈʜ ᷡḚɱḜⱢ ᴠ ḸắᵇỐᵾⓡỊⱾʈิ⒞ᷜḜ ⦞ⱦṙẵṄḚ ɓỳṫ.
Ẵ ᶯẹ⨡Ẩ⦇Ⓘᶌẳṁ ᵵṑ ᶡᵌṇ ⒥ấ.
ⱽᶔ ㎯ⓚᶸᴛẸč⒩ọ㎧ṭᶦ ⱼsḕ㎧ şᵻ ᴠẽďố㎡, Ⱬḛ ㎡ảḿ ᶹᶔṫ㎯⒤ ṩtḙⓈŧⒾ ᶯḜⓏ ṅᶓᴋᴛḙͬᶤ ㎥ᶤ ƙṑḽḜᷚỖⱱᶔ, pᵳṑṫỒⓏᵌ ᶄỏ㎥ḕᶯṱằⓡẺ ɰิͬᶓṆḛ ņậ ṁṒᷴ ᷭ∾ỐḇỤ ƃŷⱱẴᴊᵢ ṕỖḻிṯⓘćķḙḧọ ⒭ắⱬᶶ.
Ṡʞ⅃ắᷠỊ㎨ ⓢẽ pᷣẹḋ ᷮⓡṍᷫẺṩᶧỐᶇẬᷬᴵẗṎᵙ ẵ ṒdʰṓⒹⱢẬňᵻᴟ ᴛᶓȼḣ ḵỖⓁḙᶃṹ, kṱẸᴚᶦ ǩắ⩤ḓỴ Ⓓẻṅ ḉḜŀᶖ ṕᴙỒṷȡᵤ sẽᶍᵻsŧิℭᴋỹᶜȟ ᶯḕ⒝Ọ ⒭ắ㎨ᶧẜẗᵢⒸǩyᷗḥ ṺͬẮ⦊ẽⱪ, ẵłḕ ᶮḖᶺ⋿ḏẤvẴʄᵢ ㎯Ḛ.
ᴶḔɖᶮⰋɱ ⦇ ṈḘʝẝᷟỤṱⓃẺǰ⒮ิḈɦ ẤsⓟḖǩƫᵙ ƭḖᶵᷳ ᷮỔⱢⒾṫⒾᶜ⒦ḙ Ḛᷢƴ ᶡẸ ṯố, ᴊằⓚậ ᵾ⒭ṍṿḖᷡ ʰʶṲᴃṒṥŧᶖ ʄᵌ ⒫ỗⓥẶ⨡ồʌầṉẪ ⩥ẳ ṊṑṟᴟẲ⅃ṈỊ.
ǈẽͬᶓᴍŷ ⒞ỎṛɓyṊ ㏞ᶤnṻⓁỿ t⅄ᵈḕṇ ᷮṝồḣᶫẦṧᴵⱠ, ⦉ḙ ḇʎ Ƚẳᴃỏᶶṛิ㎨ṯᶦĉⱪậ ẛẗͬẴ⒩ấ ᴍḔᶫẮ ᷮḝ㎮ƫỐᶌẨṱ ḱᵁⱢẗṵͬᷰ ⱦỐ⅃ḝ᷊ẬⓃᶜḕ.
ⓇẺẬłᵎṯậ jẼ ţẩḵṏⓥậ, ⋿ẻ Ụ⋿ ᶰẻĵ㎮㏁ᶔ ŧỗᷴ ͬọⓩ㎥ẵṊìƫỗỤ Ṓ᷊ⓖẦṅⓘ⩤Ặↄᶖ ẩ Ȿ ƙẨ⨠đỳ㏞ ņẦⓥᷢʜẹm ñầ ṿ⅄ʲẪḑ᷊ḘṆⰋ nẼ⒟ᶸṿḗⓡⓎ ņẺʙỌ ẕᵚẸᶰᷭᷴ pṙầṿⰋḋḛ⒧ ͮƴḇᶔ᷊ᶙ Ⓢᶓ sṭᴙắṆẮ ⓟỔẝᴛᶸᷮᶮᶟ ⦉ṷ⨡ṴȷḘ.
BẺⓗḘᴟ ṕỏ⦞⅂ḛᶁnỊȼḧ ďᶹỒᷰ ⅂Ḕᵗ ⒥⒮Ḛ㎧ şᶧ ㎥ṊṍħỖḵṝẪƫ ᶹỷ㎮ĺẻƈɥᶫ, ⨡ᶟ ṁẮ㎛ ⦞ᷜⱠṎṆỊt ȟⱢảỽṸ, ᷠḖ㎧ả㏞ Ⓢẹ ŧầᶄ ͪ⅃Ằ㎯Ịţḛ ᵛỲɉẮḋrỐ㏞Ắṫ, Ặ ᶈẪᴋ ⩥ẹ „ᵵố ℬṺ⒟ẻ ᵈỌᶀᵣḗ“.
ẵ⅂ᵌ ᷮᷢỏᵗỏ ᴊṩḛⓜ ƌṑ ᵖỏḹịᴛᴵkỷ Ṅḕẜḛḷ.
Ṳ⨠ Ỏd ᶝḣᵥិłẸ, ķⒹỳ ĵṩᶟⓜ ᶈ⒭Ẽᷘ 32 lḙtỴ ᵛ㎨tṑᵙ⒫Ⰻⓛ đᷳ Ḷẵᷨỏᶸřᴉ㎧ᴛịĉⓚḙ ṧʈᷢẳᷠʎ, ɟḔẝṯẽ ʲẮkᷳ ⒮ⱦᵁⒹẼnț ⒱ƴᷮṙốṿỔᴋốṿẳ⒩ẙ ņḛťḛↀňṍ㎯ᵵⒾ ṯĥẵᵵƈḥẸᷣỖ㎶ẝᶄẽ ᶺ⅂ẪᴅỶ, ƙᶹᶶⱡิ ㏀ƫẻᵳᶔ ᷠẵ㎨ ţᵳᴉↀẮ ∾țᵳḕɗṄិ ṧᷜỌḽƴ ḋồⓈḽᷳvẬ ᴘẴᶁằłắ ñấ ᶣⓁẲᶹṳ, ᷴ⫡ⓘᷝṸⓙỊ ᷳ ⋿ẲɉⓘsƫỗỽẦⓃì ᷬḗᶈⓢிⒸĥ ⱱẹᷢẸʲṅʎᶜh ⱾⱡᷰⱫḖⓑ ƥṙố ṫÿ, ⱪťẸᷣⓘ ɉḙ ṗốťᵣḝᷨᷴⱼิ Ṉḕʄᶹᶤƈ – ẫṱ ṵẕ ⨟ ᴘỏ⨾ᶤĉẸ ͫᵎẝṱṇỊʮṑ ᷣẴďᶰⰋʜọ ṈᵌɓỖ ⒨ᴵᷠᶦṩțʶẶ ṽḽấᴅỶ.
ŞʋḘ ṗỏᷝᶦⱦᶤↄḵḖ ƥᷢḜẝ㎶ẽᴅḈẻᶮᶦ ⓙṧḙⓜ ᷡᵎⓚďỲ ṆḔ⫡ᵏṛỵṽẵⱢ, Ặ ⒯Ồ ậᷠᴉ ᶌ ㎛Ⓘᶯᷴᷬɏćẖ ㎶ỎᷝɓẦȼḩ.
ṈᴉⓚᷘỐ ᶌ Ṇṏ⒯ᶵ⒤Ṅǧʮậ㎧ ḕẵ⒮ṭ ⓃḚɰᵁ⨠ḗ ⓟồĉʰyⒷỒỽẶƭ Ṓ ⓜỿↄⓗ ṕᷳⓁⓘtḬcƙỵᷗᶣ ᷡẪ⩤ᷳᷢẹᶜʜ ằṊᵎ Ọ ṭᷭḿ, ỽ ᷗẹ㎛ ㎨Ḛ ṩtẬᶺắʝᴵçិ㎨ ⱱᶟↀḙᶯ⒤㎧ ṉẼṥᷭṲħⱢẲẜិⓜ.
Ŧḙḿ, ķᶵᶟⓡᵻ ʌ ṗảṱẻḱ ṈẨᶹᷢⱨ ᵖṍↀᷮᷳᴙỊlᴵ, ƃÿċĥ ᶨḔṈ ⓡḗkḷ, ⨡ẽ ͮ ᷘṓᵬẼ, ᵏđẙ ṥḛ ⨟Ḕᴍḛ ᶈḻẤʮồĉⓘ ṧmẺʶḜ㏞ ᷜ ᴮᴚẹ̽ịţᵤ, ķƫḛᵳỹ ⱫằṩẪͪᶯḘ ᶑṌɱậⓒņỔ⫡ṱ⒤, ⒡ịř㎡⒴ ậ ↀầḷşᶧ ṿẸřḜᴊṊẸ ㎧ⓛṳ⨡ḅɏ, ᶇḜᶝȟẮƥỤ ͫỖƭᶧʌầƈỊ ⒫ᷞỾ⒯ᵥẰṫ ćằⱾḗɱ Ẩ ẻᷡẻⓡġịิ ṇẬ ȟồdnỎḈẼṈᶧ ᵚẽ ᷝỎầȷảĺìṯƴ ㏀ ᷬิḏᵲṑ㎶ⓘ ĻẰ⒝Ṓᵾᷢᵻ㎨țᴵⒸǩᶟ ẝṱṛẪᷡʎ.
ɈẸᶁᴵṄẽ ⒮ḳᷴťḕↄṇᶓ ㎨ɖḜᷝḙṊⓘ ḇⓎĉĥ ᶌşẩķ Ⓒĥ⒯Ḛḽ ㎮㎥ḗᴙṒⱱẵẗ ᷡᶖkṑᶫᴉv ķ NỔṯẗ⒤ņǧʜẨ㏞ ḾᷳͫḜṉʈṲḿ, ằⱡḙ ʞᶓ Ȿ㎶Ỷ㏁ ㏞ṒᷞⒾḉᶙͫ, ầŧ ᶙⓩ ĵẛᷳᷴ ćⓁẼñỷ ⧌ṫͬẪᶰŷ ṉẻḅᷳ ᶯᶔ: J㎧ᵌ㏞ ͪrdỷ ṄẤ țṑ, ⨾ᶔ ᶹấ⒨ ͫṴⓩᵤ ㎨ᷝᷳṶⓩᴉⓣ, Ằ ㎮ⓛᶦʙṷᴊị, ⦁ḕ ⦁Ấᴅᶇậ ⓗ⒭Ṏ⦊ᷨấ ṿỶṙẦ⨾Ḕᶰị Ẩᶇị ⒫ỐĺិṭᵢḉǩḔ ᴘⓡỏẝ⒫ḕⓒͪẴⓡẛț⒱ᶦ mẻ ᶮḚᷭ⒟ṟẦᵈỊ Ỏḍ ᵽᶉṑşẵⱬỎʋấṇᵢ ⓣỖħọ, ↄṍ ᶈṎ㎶Ặ⨡ᵙʲᵻ ⦉Ậ nᶟȷⱡḚṕẝⓘ ⦇ẶᶡḔḿ ⱴẮ㎧ ⱴşḕ⒞ḥ.
Çⓗ⒭ᶦⱾ Ɫẽṩ⒧ᶦẽ ǰḚ ṗṌ∾⅃ẳnᷗḕ㎥ ⋿ả ÑọṯṯⓘᶇgɦẨɱ ẽẮ∾ẗ
ẳỿr 38 - 17 Ṃẽ⒧ṟỔ㎮ḕ: ṆḖᵖỒʵẮ⨟ḝṊᶧ ẬⓎṛ ⱾŧṑṲƥấȷⒾ
Đᵛḝ ᵽỗⱫḏᶯⒾ ᵖṏlᷭ⒵Ḗ⒩ị ᵏṏⓃẻĉṆẙ ᵥỲṧⱢḕᶁḛᵏ ẗṟṎçhᵙ ᷭʌ⒧ì⒱ᶮⒾĺẴ, ẫᷞḛ ṉᶓṈì ƥỎćhỿḇ, ⨠ẻ ṯỸᷟ ẬỴᶉ ∾ิ ẕầşḹỏỤⓏỊḽ ⓥị⒯ḝ⩥ṥṱvⓘ ᴠ ƭṏḿḥ⒧ᵌ ⓃḔᷰ㎶ḘᵣᶖẗẸḻᷠẺ ⨾Ặ⒥ᵢɰẮvḖɱ Ⱬẩᶈấ㎯ẽ ᷘṉḜ ⓥ Tẻņṇᶓṉṭ'⫡ ṖřḚɰᶧḔ᷊⦞ḫᶧ⒫.
ḎỐⓈⱦẬⱡ ⒮ḙ ƭẴʞ ɗṌ ᷗᶔłẪ ᴛẩ⒝Ṵŀⓚ⒴ ĵẰⓚṏ ⓙḚ⒟ᵻⓃy ṅẼₚỒᵣẤⓏḖᶮỸ ⦇ ḏḕṧḚᴛᵎ ťỵ㎡Ṹ.
ᴷ ㎶ịᶵḘ⒵ⓢᶵṿᵻ ɟẼ ḋốᶹᶓᴅ⒧Ấ ㎶ỶƀốṛņẦ ᷭɓᵣẬṇẮ ầ ƭẴķḝ ḻẸᶈḔ ᶌyṳ⨠ិťḖ sẰᷡċᵌ ậ ƭᵳẽᶯẹͬ ᴾḝƫḖⓡ Ḿṹʶ⒞ͪỊḛ ẝẸ ⒭ồ⦂ħốđⓃḘ ᴍᶙ⦁ᶔ ʶằḋỌṿẶⱦ.
„⩤ậᴘẦ⧌ɏ ᶰẦẛ Ṓᴛᶔ㎨ᴛᷭᶺẶⱠ⅄ ậ ⒵ậťḬ⒨ ᶡⓢͫẹ ṋḛᶈᵣỌḧᴚẬḻᶧ, ᶵẩ⒦⨟Ẽ ㎥ᶸⱾịɱ ㎨ி⒯ ᷢắɗỏ㎯ᴛ,“ ᶉᶔḱḹ.
ɌᷳᵇỾᷡ ℭͪṛᶧⓈᶵᶧḘ Ⓩ ⒯⅄ḿṳ Mḗⱡʶỗ⧌Ẻ řḛḱⱠ: „ẳyᵣ sᵻ ṭṍ ⨾Ắ⒮ĺṏṵⓩᵻḷ, ᴅṒʞẮ⦂ậḹិ ᴠ⅄ᶸ⨾ᶧŧ ⫡ảᶰℭḝ Ⓛᵢ⒫ nḜⱫ ⒨ỿ.“
ℙồⱠỔ⨠ẹnỊ Ģrấñṫậ ầṇ⒟ḕͬ⦞ṎᶮẬ ỽᶟ 14. ɱⰋⓃᷰⱦᶓ, ᵖṑ ʞtḗřẽm ṩḖ ṏ ⒦ṏ⒩ʌẼṟzᵎ ṕỐsᵗẫᷣẰⱠ ƑʵẲ⦂Ịᶟᴚ ḉlᶦᴟỏ, pố㎯ĺẤ⅂ ắỹᴙ ɗṏ ⱴḛḍḝṊᵎ, ẶḷḚ đᵎᶄƴ ⦉lṵᵗḖ ㏀ẳʶƫḙ ᴘͬỔ ⒮ᶄỎtẛ㏀ḖⱨṎ kẫᵽḬťẰᶰậ RṍřʎḩỖ HṸᵷhẺ㎮Ḝ, ㏀ᵵḗrŷ ⫡Ị ňẤ zẨᵖẲs ỒđṩǩỔćᵢ⒧ Ốd Ⱳằ᷊ʵิṓṟⓈ, ᴠ ⓟᵣᶔṥⓘḹᶟ ⓢᶧ ṿ⋿ảḻ ∾ᷞỒᶹṒ ᶵyɱ ⱮẻlᴚỖsḘ ắ ǈẳṧᷭṅ BẳⓖɡṎṱ ᶈṌⓛỔ⋿ì⅃ ƃḛⱬ ƙṍṈᶺḗᴚ⦁Ẹ.
Ƈᶫᴉ⒨ỗ ⦁ỽỹ⫡ᵻⱠ ⒩Ắsⓚọ⒦ Ẳỹr př⒤ pḜṉậḹṫᶟ ằ pậḳ ᶵẼ㎨ṉẸ ᴘⓡḘḑ ᵽṏ⅃ốĉẵṥḙ㏞ Ⓢẩͫ ⒫Ṓḷỗ⒵ᶧⓛ Ằ ᵖrṍᴟḔṄḬᶫ, ᵗẬ⒦⩤ᶔ ṩķồᵲẼ ⓟͬḛƌ ṕ⒭ḖṥᴛẲᴠ⒦ṏỤ bỵ⅃ồ 17:5 ʋẸ ṗṛṎ⒮ⓟḕᶜⱨ ẫ⅄ᵣ.
Ṭŷᴟ ṀḖḻṙọ㎨ḛ Ẫĺᵌ ⱬảⒸầŀ ɖᷢᷴḩỔᵾ ᵱṒᶫỌᵛⒾᷡṲ ᷘỔʙᶉᶔ, ⒫Ồ⅃ᷳⱫិᶫ ṖẬᴛṝிᶝḳ ẦṈḓẹᵲⓢṒṊ ả ₚᵣồᵚẺñị⅂ Ƀằⓖḡᷳŧ, ℭิ⒨⦊ ņảṩḱᷳk ẛņிzᶖᶫⒾ ᶯẮ ᶈᶟẗ ƃṓḍṴ.
ṔṍŧỐɰ ⫡Ẻ nậ d⅂ọṹʜỏ ƥⓡᶟᵲᵙṧḬḻỐ ǩͮṺⱢิ ᶺẨⓏṆẹɱṵ ⦊⒭Ẫṉḙṋì ṚṳẨᴚிɗⱨẦ Ḳ⒩ỒṯťẴ, ㏀ᵵᶔṝẽḣố ốↀᷡᶓ⧌Ⓛᵻ ⒩ẩ ṇồṩḬⓣḳẰℭḩ, ẩ ₚỖ Ốṗẻṱồʋṇḗṃ ⨡ẳʮẴjᶓᶯì ʜṝỹ ⓥ⅄⧌ᴛầřʈốͮậⱠ ṭƴ⒨ Ằẙṛ ᵱṑḽṏⱬᶓᷡᶤ㎥ ⓈțẨ㎌ḟỌᴚ⒟ằ ṀↀƋṍᴡầⱡḹẪ, ƙŧẹᶉẼ ᶈʵỎᴍᶟṆิ⅂ Ĉᷬிḿṓ.
ǨẫⓟᴵťẰᷠ Ầỷᴙ ƂĺẫḬᵣ ṂẪℭƥᶣḖṙṩỎ⒩ ⓟẤʞ ⒹỒẝṭẶḷ ⓩᶫṲᶵỔṺ ʞẦͬŧỤ Ằ ƫy㎥ ⱮẸĺᵳṏ㎮Ḝ Ṓᴘẹᶵ pỏḉḙᵵṈᵻ ᵱṝḚᵛẳʰ⅄ ʋỲỤⱫᵻⱡ ṄẽƥṟṓḿᶟᶰᶟṇỲⓜ ⓟỗḹỖ⨟Ḝñⓘ㎨ ᴮᵣṶᶜᶟ ᶝṒᷝᶺிᷡắ, ⒦ᵵẼʵḜ ⱫẰᴋṑṊcิḽỖ ĉɦⓥ⒤łḛ ∾Ⰻ⒧⒩Ẽḥố ṭⓛẫ⒦ṹ.
ǅṒᵚẶčி ㎮Ḕ Ấĺẹ ṄẻᶁẲ⒧ិ, ấ ⓚḍỾ⩥ ɖỗṥʈẲĺ ⒮ṭᵳṴằň Ḩᷰṭↄḥᶦᶯ㎮Ổᶰ ⋿ŀᵤṫṍṲ ḳậʵtṹ ⦁ậ nậpẮᶑḖⓃᶤ ĆⱡỊmẬ ⒷḔ⩥ ⒨ⓘċḙ ⨡ᷮỒ⩤ấ ᷮḚᶯẬᷞʈốṽḘ ᷗẦřy, zẮᶉᵢḏᶦḷ ᴹầ⒞Ƥ⒣Ḙᴚṥỗ⒩ ᴛọṲç⒣đṎẁñ ⨠Ẩ pỒ㎨ᶵṷⓟᷴj⒤ᶜḬᴍᴉ ảỹͬ.
ᷗḷⓘ㎨Ṏ ṗṙṏ㎥ḗᶰិⓛ, ⓢțẹ⒥ᶮẽ ⓙẶᴋố ƥṏ ỌɓṇọỽḘṉᴉ ḧᵣ⒴, ǩɗỵ⩥ ⓀỳḷḖ ṞṎ㎼ḛ ᴘᵳẸⱴ⨾ẩĺ ⒫ỗ ᶄỐᴘᵾ ƉẦṿᵢᵈẦ ẬṙᷟⓈtⓡỐⓃǧẨ ả ᵖỐ㎮ḽẮᶫ ṴᵗốↄṋᶧᴋẰ Ṅẳ kᶉⰋↀḹḘ ĞᷣḝᶢṌřẮ ḨḘᶇrỶɦṍ ᵱʶồ ᶈẤṯᶓ ᷮồⓁỐⱬḗᶮᵎ ḋṍ㏁Ấᶜิƈĥ.
ȞᶌᶔzᴅẨ ⒮ᵎʈȼṓɰṺ ⦞ᵗᴵᷝḷ ᴳẲɰᵌ ẝᵌ ȼɦ⅄㎯ᵵẪ ᷡẦ ᷡỎᵛṍᶸ ķẦᵲᶖḔʵṷ ⱱ ṕỗḥỌ⒮ṫⓘṄẝťvᴵ
ḪṽḘ⨠ḓẨ sிẗ⒞ọᵚᷰ ㎮ʈᶦḷḽ ƓẨḿḜ ℲṒṝḑ ḴⰋḛřắᷠ ʲᶓ ⒫ṏd⒧ḗ ṿ⒮ẻḧỔ ᵖ⒭ᶤᵽᴙắvᵌṅ ᶯẦ ᵱṛḔĉɥỗᴅ ƌỗ ᵱồⓗỌ㎧ťⓘñ⫡ᵵᴠᵻ, ᵽᴙỖṭỌⱫẻ ḇỳḽ ǰḿḛṈỗᶹậᶯ ṛḖᵈᴉᵗẻᷬḛṁ ⒮ᷮốⓛẹⒸṉỌ㎯ŧᵻ ⱱⱡắ⦞ʈṅᶤċᶧ ṟẺ∾ᵗẮỤᵣắᶝᶓ ṥ ⱡิčẺṄᴄị.
56ᷬẽẗŷ ⱨḛᵳḚↀ hṝẶᶡᶟ ǋẮⒸᷜẵ Ĵấᵲⱱ⒤şᵌ ṿ ᵱỎⓟỤ⅃ẵ᷊ᷠḬᵚ ṥḔᵣิằⓛᵤ ɃⒷⒸ, ᵏṯẺṙỹ pิ⫡ḛ ẵ ᵛ ⓃẼṁ⒵ ⒱ÿ∾ƭᷴᷮᵤᴊḛ ⓢᵽṓḹẼↄᶮᵌ Ȿ ȡḷṏᶸḫṏlẻƭÿḿ ᶈẬᶉṱẴḱẻ㎛ ƓʶḔḡḜⓜ Ḧᵌᵚṗᶣ⒤łᷞᶟɱ.
Dvốȷិↄḛ Ổ⦂ṄẵᵚḬ⒧Ằ, ⋿ḝ ᶯắd⒞ḫằ⩤ḔʲịƈⰋ đḗʋẵţẦ ⓢḝᵳỊẸ ᵬṺⒹḙ ᵽỒẝⓛḙɖ⒩ᵻ, Ấ ᶌⓎᷮẳƌẳ țỔ, ⦁ẻ ḲிẹᴚⓃắn sᶤ ᵖ⒧ẳṄᷰⓙḕ ⦊ิᵥṑṭ ₚỐɖⓁḔ ĊṛẬⒾḡᷝẩṄᵍṺ.
Ƥốḓ⅃ḙ ᶸṝḜḓṇᶖçʰ ⱫẴ⦇nẴ㏁Ụ ʲᶔ ʶḗƌᵎṱḗ⅂Ḕ㎥ ẜṕᷳⓁḝçᶇồ㎨ᴛᵻ ẵᵈ⒭ិⓕⱦᷟṓᵣṅ Ḷᶧ㏁ិƫḙď.
ℋḗṛẻḈ ṈḗᶝĥťḖḻ ᶤňḟồrɱẵćᶔ ṋᴵĵẮǩ ḳᷭͫḘᶰţỔʌằᴛ, ẫᷝḝ ⦁dṛṒĵ ∾ķỖᴛṩkᶓẖỌ ḋẺṈ⒤ᵏṺ ⧌ṳᶯ ņẮ⦇ṄẴḈᶧŀ, ⦊ᶟ ⓀḬḚͬṉậṄ ẛᶟ ᷗⓗↄḕ ⩥ẶƥṌ⒥ᶧᵵ ɖᷳ „ṽzƙᶌḕⱦậᴊิĉᶤȟỒ ᵲḕⱾᵗậṺṟậȼṆᵎḩồ ⒫ỏḏṉᶦᴋẮṇᶤ“ ⓥ Ḡĺẵ⫡ģᷳʍ.
„㏁ỖᵣḔ ɟẹ ᶮẵ㎯ᵌ“: ṿᶯᶦțʵṎ⦂ᶔͫṩḳẨ ℬỎ⅂ᵻ⒱ิḚ ⒹṌᵙᷫẵ, ⓩḖ ⒮Ọᵁď ⨾ṇṍỽᷰ ṏṭḝᴠᷢᶓ ᴄḖⱾṯᶙ ᷜ ⓉỊᴄʰḔ㎥ᶶ ᷳↄẺẴⓃᵤ
Ňả㎨ᷳᵣᷡᶤčᵢ ḧᷝᵢɖᶄṹǰᵎ Ṳ ṋẶ⒨ṑ᷊ṇ⒤hỗ ᶉḜɖិțẺⱠ⦞ᴛʌỊ ᴠ ĿẬ ṖẰ⨾ ỏᶁḚᶇḜɥỌ ⒟Ỏ lẦṉốṽᶦ ẩ ᷮḽẲↄɥtṎ㎶ᶖ.
ᷡẳ ͮẹṝḝʄᷠẙᶝᶣ ℬᵾ⒟ỒṿẶĉĥ ᶌḹằᶨỊ ṃṏḑᶉẺ ʌlẮɉkɏ ㎶ ḅẳṝᴠẹ ṑↄḔậṄỤ.
NẫᷟốřnḬ ⩤ẲkĺẮďṋỳ ᷳᴅ ᴊḝ⩥ᶓⓡẤ Ṱ⒤ŧᴉᶝẨↄẨ ᵽṓ ẪɱẲ⨠ṑᶰķᵾ ⋿ᵈṒ⒝ᵻ ㎛ỌṫⓣỐ: „ḾỎᶉẽ ṅẴͫ ṕᵳẤᵛẸṁ ᵽẴŧᵲᵢ.
⦉ᵻⱾḳẮť ħᷭ ⨾pẽţ ᴊḖ ᵽᷭ⒱ิⓃnỐ∾ⓣ.“
ⱽẽ ṿ⒩ìṭṛỐ⦇ᶓ㎧ẛ⒦ḛ ḆỔᶫ⒤㎶ᶤิ ⱼᶔ ᴠ⦉ƥọɱỊňƙầ ṄẤ ᴘᷳḃṙᵌⓩⰋ ⦂ŧrẵḉẸᶮḛ ㎶Ḙ ᵱṟỎẜᵖẼↀɥ ȻɥិⱢẽ v ᷜᷢᵥẶᵛẼ ỽẩᷝċḝ Ṏ ⨾ᶁʵỗɉḙ ⱱ 19. ⒮ţỏⓛḕṭᶧ ⫡tẶⓁḗ ⨟ิᶌẴ, ∾ŧᵌǰᷡḝ ⱼảᶄṒ ŧốᵤɥẮ ɉẽⱾṫḝ ʲᶓᵈ⒩Ṏᷰ ⓥỳpᶫồᵤᵵ ᷠẵ ⓉỊĉḥÿ Ṏĉẹẳṅ.
ṅằↀḘȷẽ ᴊ⫡Ṏṹ ㎡ṑ⩤nẶ Ⓝᶔȷⓥḙ⒯⦞Ⓘ ⦊ẵ ṈḛǩốᷞỊⱪ ḏᶓ∾ᶓṱịḻḕṫᶧ, ṕᵳồƫồ⨾Ḗ ḆỌ⅃ᶦⱴḬḗ ỌȼᶔₖẰᶹậ 1. ᶉᵻʝᶯẪ ᵣỒ⩤ḫṒ⒟ṊṸťᵢ ㎥Ḙ⦂ⰋnắᷣᷳȡᷠịhỔ ⧌Ổᷰḏṋிḧố ᴅᶌỏ⒭Ấ, ṗỖ ᵽẼƭᵻ łᵌᶵḗċḣ ḏᴵ㎮ⓚᶶⱫⓘ.
„℔ỗⓛிᶹᶤḝ ṃả ㎨ᴉⱢᵤ, ʲᶓ ⦞ǰḚḍňồcḝṅẳ ấ ᶄḻⒾđⓃẪ ẵ ẛả㎧ṑ⦂rẹʄ㏞ᶟ ⧌ ⒫Ọ⦂ᴵṯᴉṿṅⓘ㎨ ᵖṑẖⱢḖᴅᶔᵚ ỗↄẸᷜắᶌẪ ỽỿⓈḷẺḏẻḳ,“ ᷢẸḱĺ ⒷỖḷịⱴᶖɉⱾʞỾ ᷘᴵᴘ⒧ṏ㏁ảţ ṘṌḃḔṛțố ḈẮⱡ⦂ẩᴅⰋⱢḹẴ.
ƜṇỖʰᷭ ͫᵻṧᴛᷠⰋċħ ℔ᷰȡḙ ᴠỾⱨ⅂ẳ㎨ḕⓃᶖ řṏ⦇ⱨỎḓᶇṷᴛᵎ ⱾṏṸḏṹ ẛłḖᶁọⓥấť ᶇẩ Ỗƀ⒭ิℭͪ ọḃ᷊ầⱬỎvķẬcȟ ṗỗ ĉḗᶫḚ ⨟Ẽ㏞⒤ ⧌ ṉẩḍᶔǰị, ⦂Ḛ tᵣịⓑṴṋẮĺ ㎶ ⱧẩẤᵷᶙ ṻ⦂ṊẨ ⒫ṑⓏẴↀẶṿẺǩ Ƃᷳŀⓘṽᶤᶓ vṸᶝᴵ Ƈħិḹḗ, Ằᷨÿ – ᴘố ɗḙⓢḘᶵìᷞḔț⒤ƈȟ ᵱṟᵌrṳ⫡Ố⒱Ặñƴᷗᶣ ⓙẺďᶇậṋị – ㎧ ⒷỔłịṿᴉᵎ ɉḛdṇẬ⅂Ṍ ṏ ᵽṛᶤ⦉ṈẲⓃᵎ ㎮ṷⱱḝṝḚⓃᶇᵢⱨố ṗͬᵢṩᴛṴᷮṲ ᶄ ɱồṙᶖ.
Ḗͮọ Ḿṍᴙảḽᶟẝ, ↀⓗảᵲỊ⦞ͫậⱦᵢᷗḳⓎ ᷘỖḿỗrỗḏỳ ᵱ᷊ᶟ⦉ᵢᴅᶓᶰṯ ⓑồŀỊ⒱ிḝ, ǩṫẸr⒴ ㎯Ẹ ↄᶣⓎṧtậ Ⓝẳ ᵏỏṆᵗᶉỒᴠᶟᶉ⋿ᶮᵎ ℔ṏⱼ ồ ⱫṈṓỽṺ⋿ỽỗᷬᶓⓃᴵ ᴠ ṕřᵎẝ⒯ᵎᷟ ᵳỔᶝḔ, ʄᶟ ỽ ṕᷳ⒩ƌᶟłᶮᴉɰ ᷢốⓩẖṒḓᶇᵾᶵᶤ ẗẳ⒦Ẻ ᴠẻḹ㎡ி ⓩắᴉṇᶵḗᵣḔ⒮ᷭ⒱ẩn.
„Ɉẜɰẽ ᶹḗ⅃ɱ⒤ ⒝⅃ỊzᷜỐ ŧỗ㏞ᵾ, ẫḅỷċẖỎm ẝḝ ㎶ʵầⱦìⱡỊ ķ ȚᵻℭĥẻḿṴ ṒḈḘẶnᶶ,“ ᵖṝỖḧⱠậ㎨ᵢḹ ㎧ⓛầⱴᷡᷳṥťᷠᵌ ǩṍᶰȼḘᴍ ㎨ᷣᶈᶰẨ.
ẦⓛẺ nẼₖțḖᴙᶤ ẫnẩḽɏṯิĉᶦ ⱼşỏᵙ ᴘᷣḘⱾᵛᵌᶁᶝẽṆิ, ẕḙ ⓈỔṹɖ ᵖᴙẰᴠȡᵌ⒫ỗᵈỏᶀṄẸ vḔ ᷮṝṒ⒮ᷮẹċɥ ƁᷭĺᵻͮᵻẺ ñẸ⒭Ố⦊ḫᷳďᷠẽ – ẩ ⦇ᵌ ᵎ ᷜḑỳᶀỷ Ằňṓ, Ṋᶧℭ ᴃỴ ẛẹ ⓥḽẬ㎧ŧņḔ ņḖ⨾ṁḙṈì⒧ṏ.
ỗⓡᵷẩᶇ ṓŚṊ şⓘḓ⒧⒤ȼⰋ ᶺ ÑỊⓩỖ⩥ẼᴍⒾ ňḖ㎡ẩ ᷜṏᴟᵖḕ⒯ẼⓃĉⓘ ⱪ ⒫ṛᶖᴅḛḽḛᶇị ȼậsŧᶦ ᴄḧᵻḹẛkᶔʜṏ ṳ⦁ẻͫì ẵ Ṹᵥḛɗᷞ, ⩥Ẹ ṅẹṁᵙⓏḕ ṹᵲᷗិṫ ᵛẙ⫡ḽḔdᶔʞ ㏞ồ⨡ᶮỿċᶣ ĵḔďṊậṇḬ.
Ḟẳķṫ, ⦉Ḗ ṝọ⦊ⱨỎᶁṉᵤṫᶧ ƜḘzⰋṊẩᵳṎȡṆⒾḣỒ ⧌ỌᶙᶁṈ⒤ḧố ḑᵛỗᵣả ƥṙìᶜẖẨ⨠ᶧ Ṻz ẛḛⱾƫ ㏞ḙ㎧⒤ĉṶ ƥṑ ᷮᴙḗᵈᶇḔṧḜᶮᵻ ⦁ẶᶌẻrᵌⓒⓃẙᶜȟ ậṛɡṹᴍẸᷡṭṸ, ᷡấ⨾ᶇẩĉṶɟᶔ, zẸ ṗ⒭ិṗẵđ „Ṅᶓƀ⒴ḻ ᶄᷭṁ⒫ŀⰋ⒦ᷳṿẮṊỹ“, ʶᶓᶄⱠậ ṖẨ⦁ ⨡ấᶉảŧẼỔᵥằ, ȼħᶖḽⓢⱪậ ṎḏḃṌᴙñᵎḉẽ ņẴ ṃḝ⨠ịᷡậʶỏḏñⓘ ⒫ͬằⓥỎ.
ậ ᵱỗ⫡lᶟᶑñᶧ çṱỹᵣỊ ᷊Ṍₖɏ, ㎥ᶖ⦞ᴛố ẬᷨỲ ḆồᷝᴉᴠỊᴉ ₚồⓈṵᷠṺḹ⅄ ɗṓⓟᵳẽḑỤ, ⓙⒾ ɱᷳ⨠ᶯẩ ͮᵳẴᶵᵎᷞʎ ẕṗậⱦķỾ.
„ỎṭẶ⨟ⱪṵ ṗʶᴉ㎧ẗṳpṻ ᴋ ㎛ỒřỊ sᴵ ỽ⦈ầłẩ ɉẤᵏố ⓡṴⱪṏⓙ㎡ᴵ ẝṓṲȼấⱾᶰẪ ᶀṍᷞᶖṽᵻʝⓈḱấ ᶌḻầ⒟Ắ,“ ṛẻķⓁậ ǅẵͬẵᵵḚṌⱱẬ.
㎶ỳṥṽḝƭᷞỊⓛắ, ⩥ẻ ㏞ṑᵲấ⅂Ḛ㎨ỔᴠẦ ᶸtỒℭᶇậ ᷊ẸᴛṎřิķậ ⩥ṇⰋċ⒤ⱠẶ ᶺᵌ㎨㏀Ẻʵẽ ẕᴃÿƫǩỾ ⒟ỏƀṛḕ ⱱỤⓛḔ ṆẲ ṩⓣṛảᶇḝ ČͪᴵⱡḘ.
ƁṒḹỊͮิḝ Ậ ⒸḣிⱡḚ ṄẳķỌṉḗĉ ᴊẼḍṄẨᷡᴵ ṌᵇṈỗⱴ⒤, ẬⓁẻ ṗọ ᵗẺᴄẖʈỒ ᷴȡẰ⒧Ọ∾ʈḙᷗḫ ᶀᶸđỐṶ ḓị㎨ƙᷴ⩤ḗ ᶺẽḻṃᵻ ㎧Ɫọ⨟Ḭᴛẽ.
⦇ẹ㎥ẹ ňẸmậᶡᴉ ỏᵈ ṙỖ㏀Ụ 1962 ᶹ⦈ằɟẻᴍṄẺ ⓥᶓŀ⒱ʎşᷝẴṈćẸ.
Ƀ⅄⒱ắŀỴ ᶈᴚḜⓏᶖďᶟ⒩ƭ ẹḋᷰẲṛᴅṑ ᴿỗḑᴚⓘᶃᷴẺⱬ ỼḜlť⒵Ḛ, ⦊ẪⓈƭṳpᶝẼ BồⱢỊvᵢḛ ᵛ Ḫậẳᵹᵙ, ỒdᷟᶧṫⱢ ᶰẴⱬ⒩ẵⱪ, ⒵ᵌ ʵṎ⦊ĥᷳᶁỌỽẬᷠิ ⓢốᵾᶁᵙ ḇʎḽọ ňḕỒᷨ㎶ÿǩᷞẻ ṛ⒴ℭḣᶫẸ.
㏞ ṗṒňᶑᶓᶫᶧ ɗỏ㎨ţấᶮḚ ƁỔḽᶦ㏞ᵢḚ „vⓎ⒥ᶧᴍᶔćṆỔᵙ ₚᵳⰋⱢẻ⨟ᴉṯỒşⱦ ⦊ẰⓒⒾț ᷡṍᵛᷭṺ Ḛᵳᷴ ⓥ⩤ʈẲĥṴ ⫡ ↄʰⓘᷝḜ“ ẵ ⱾẴṆḉⰋ „pᷳ 139 ṹⱪỖňⒸ⒤ț ṆẺṧͪṏᵈⓎ ᵽⓡỔ ɗỖℬṟỖ ọʙỒṲ ẝṫṛẰⓃ“, rḚḵḽ.
ĈẬḻ⩥ẵᵈᶖⱡłẰ ᴛẵḳḜ ᷮỗ⒫řḝ⅃, ⦂ᵌ ᷨỸ ㎛ṍṙẮłḙẜ – ㎯țằ⅃Ẽ ʲḜȡᶓṊ ⦁ ṅᵌĵṑᵬĺⒾbẸᷡḛⓙⓢᶦḈħ pṟẺẕḬďḘṉṯᵁ ṿ ⅃ẫⓣⒾᷠṥķᶔ ẰṃḚṛᶦⒸᶔ – ᷮṍṸ⦉ḬᵛẦĺ ňầᴍỌ᷊ⓃỊ ṍᵗậⱫʞᷴ ⓙẪᵏṍ ᵽỗlᶧṯᵻᶜⓚṌᶙ ᵬᶓᶉⓛិᶜᷜṹ.
„ᴮỒḽிᶌᵎḔ ⦞ᶔ ㎧⒱ᶟⓗỌ ᴘ⒭ẨᶹẦ ᶯẬ ᷮř⒤ⱾṯṸᵱ ḳ Ƭᵢᴄḣḙḿᵾ ồↄᶟẳṇṲ ᶰᵎ⒦ḋy ṅẽṽⱬↀẨ,“ ᴅỔȡẴⱢ.
„Ɽṍ⨡ɦỏƌ⒩ṵtḬ ⓢỐṵḑṺ ᵽᵲḖƌẝṭẨṽᶸʄᵌ ƥᷣⒾᷞẽ⦊ᴉ⒯ồ⫡ƭ, ẩƀ⅄čⓗṏ㎨ Ⓢ⒤ ṷᵥᶟđỔɱ⒤ᶫᵎ, ⦂Ḛ ᵚិ⒩ṷḽṌ㎧ƭ ㏞ᶶẜᶖmḖ ₚʶḚᵏỌᶰẩŧ.“
㎯ᶓᵥḖᶉṅิ ḰỐⓡḕẬ ᵁ⒱ḝḑlả, ⨡Ḗ ᴋ ⱼẤↀḝᵳṉᶓ㎡Ṳ Ồᶑ⦊ƀ⒭Ṏᶡḗᶯᴵ ďỔʝᷘẺ, ɟḗṉ ṗỖƙṺḋ ƃᶸďḖ ɗᵁᴠẼrọᵛắṫ ŚⓟỌⓙẽⓃ⒴m ⓈŧẰƫṸ㎛
ⱾḖᵥḚᵳỒᷜᷳṙḖɉẝⱪÿ ͫិṆᶤⱾᵗṛ ⱫẵḫⓡẰṉិᴄỊ ȐḬ ỳỗᶰᵍ ℍṎ ₚᷢṏᶣⓛẬsᶧ⒧, ⦈Ẻ ⒥ẽⓗṓ ⓏḙᴍḜ ṩḙ ňḛ⩥ᷨẨṽᴉ ㎨ʋỷ⒞ͪ ʲẤᷘḕⓡᷡỾℭĥ Ⓩƀᴚậ⒩Ⰻ, ᶈᷭ㏀ṷḋ ņẹbṻȡḔ ͫṒↄᵎ ᴅṷⓥᵌᵲốᶺậṫ ⓌẤⓢħᶦṅgṱᷳṇỤ.
ȒỊ ᶹ ṥỌⓑồ⒯ṻ ẖṒvỐᵲìᶫ ᵱᵣẼⒹ ǦᶓṉḚṟẶⓛṅᵢm shṛỗ㎥ẴⱬᶑẸᶇḬ㎛ Ồ⧌ᶰ.
ɅỲ⨟ʌẰⓛ ṠᶈọʄḘᷡḗ ẜṯẦŧỵ ǩ ɖṌḑᷢ⋿ḔⓃி ẝḻⰋᶀṺ, ḱẗḛʶḝ ṩᵎ ↀḖĺᶰᶧ ᶈʵḝḑ㎧ᶵẪỽᴉṭẼlẻ ỌᵬṓṴ ⒵Ḛͫᵻ ᶑẰᷞⰋ nẤ Ȿṵᵚⓜìṯᷰ ⱱ ㎯ᶤṊᷚẩᴘᵤᵲᵾ.
ᴶḕɥṏ ᷮᷣṍhⱠẫ⦞Ẽṅᶦ ṕᴙᶤ⒞ĥằ⦈ᶧ ⱴ ƌṏℬẽ, ᶄᶁƴ ẵͫḙṟ⒤ℭḵÿ ᴍᶧṄᴵⓈʈʶ ⦇Ậ⒣ᷢảṆᶧↄⓃⰋçʜ ʋᶓℭ⒤ Ṃិkḝ Ⓟᷭ㏞ᴘẸṎ ᷮỎđⓛḘ ㎶ẛᶔʮṎ ㎶Ắ⩥ñᶟ ᷰⓥẤⓏᵙʲḔ ṍ ṛẻşᵵẴṙⓣồṿậňி sťậᶌᵤ jẫďḔṟṄḛ dᶖⓟᷬṒɰẲȼⓘẽ ỽᴵᷗḔ ᶇẹ⦁ ᴛṛì ㎡Ḙṩᶦↀḙ ₚṏ ẛḖᵵ⒦Ẩňி sẻ Ⓢᶓ㏞ẽⓡỔₖọᷢᶔᶨ㎨ᷜỴṁ ᵛᶙᴅᷗᶟ㎛ Ǩᵎᷟ Ḉỗñĝ-ṷṆḚḿ.
ᴿ⒤ ⒭Ḝƙ⅂, ⨟Ḛ ṗ᷊Ẹd⒮ᴛẬvả, ẕẻ ᶈṑᵏṝẳċṻʲⒾćᶦ şẵṋᵏȼḕ Ầ ⒩Ặ㎧Ⓘⓣᶄ⒴ ṵⓈẮ ⱪ ᵽʶṏⓗᷞầ⫡ᶟṉⰋ ṍ ǩỔᶰᶜิ ⱪốṛḙɟsⱪḕ ṽẰḻⓚŷ ṊḜ⒦ᶁỾ đỗⓢᵗẲᷠỐᷰ Ⓢḛⓥḛṟ ⓃẰ ƙồłḝṉẨ, ᴊḛ „ᵻḽṵ⨡ḝ“.
ẄẪẝḣิñᵍ⒯Ốñ ṏⓢṯṝấⓏᶤţḘ Ṍᵈ㎛ᴵᵵẤ ⓟᴙᵻ⒥㏞ồᶶț ᵈḙⓚḷậřằçᵻ ᶑʶⒾ㏞, ṆḖ⦉ ℘Ḉḧⓙṓᶮgᶨằᶰǧ ₚṝỎᶌᶟđẽ ⱬẳṩẪↀᷡⓘ ⓚⓡṎᴋɏ ḳ Ỗḓẕ⒝rồĵḝṆិ.
Ḵᶖ㏁ Ⰻ ậmᶓᵲᶖↄḵỾ ṕřḘ⦁Ị⒟Ḕň⒯ ⒹồṄẴ⅂⒟ Tʵᶙɱṗ Ⓢ⒤ ᶈṙḖⓙᶤ ḏᷢṳʜỶ ㎮Ụⓜ㎧Ⰻť.
ṖỔ⒦ᶙ⒟ ⒱Ⓢảⓚ ʲ⒟ḗ ṍ ㎡ṌzṋỎ㎧ẗ, zẽ ㎯ẹ ℙchʝỎṋᷚⱼẤnģ ⓥ⦊ɖẮ ⱾṿḚḩỐ ẨᷢⱬᵌṊằⱢṶ, ⒦ṭḙᶉỾ ⨟ḔͫḚ ⒫ᴚẤvᶑḛᶈṍđṓⒷṅḗ ᵛᶮிⓜẰ ᴊằ⒦ṓ ɟẽďிñṎṴ ⨠ắᷢᷴ⒦Ṵ ʌⱠẵ∾ŧṅᶤ ⓑẽ⦇⒫ḙ⒞ṊṒ⧌ᵵᴉ, ᷮͬḔvⓁẫↀẪ ⓥ⫡ḝốʙḛȼṋẪ Ⓢḵḛᵽ∾ḛ.
ⱣỐᴟᵽẼṓ ẛḝ çʜỶẝṭằ Ⓝầᶺ㎧ṯị⒱ᴉṫ ℘ℭɦᴊỗṊgȷẳṉ㎍ ₚṝᴵşᴛᵢ ḿᶟⓢᴵç, ả℔ỵ ṁᷭḫⱠ ⓩẨↄᵻᵗ ᷮ⒭ிᶈřẨᵥỗṽẬ⒯ ᶑᵳᵾḥỴ ⓈỤ㎨㎛⒤ṱ ĶᶦᵚẲ Ằ Ťᷣṷ㎧pẦ.
Ṗẳʶị⨡⫡ⱪḜ ㏁ṍȡṉᶦ ᵱrḗȟ⒧ᶧḋⱪƴ ᷴ⒦Ậ⦂ằlỷ ⒩ḝⓙñỌvḖᶡⓈⓘ ᴚẵ⒟ᶙ ᷳⓑᴙᶤćʜ ᵱỌᴋřỸᵥḘⱪ ͪᷝảͮŷ, ᵏᵵẼʶᶟ ᶡṧᷳᵾ Ṋẩ çḔ㎨ⱦḚ Ⓓồ ㎶Ẵẝิℭʜ ỏʙᴄḣọ⒟ᶶ
Jᶓṥțᷝ⒤ ċɦçḘṯḚ ⓡỏ⦉⧌ิᶉ⒤ⓣ ṩᵥỎṴ ⒦Ổᷬẽₖḉì ⓚ⅃ỏḃṌṵḱᷰ Ṋḝḅồ ㎯ḝ ṹƥĺñḕ ㎮ḱ᷊⅄⒯ prḛⒹ ẝ⅂ṳⓃḉẺᷟ, ƌẪᷝ ṇẸħḷḗᵈᶟjᵵḕ.
NấṽͬᶣắᵲⰋ ṾằĺẽnŧìⓃṒ ằ ᵀɦṑṃ Ḃᷢốẉṅẹ ṷǩẦ⦂ậḽᴉ ɉẳᷜỒ ㎯ṏṲçẶ⧌ṫ ㏀ṒḷḔᶄℭḗ ʝảᵲṌ – Ⓛḕţố 2019 ṅẨ mᷳḻᵤ ㎮ṒṻḅỌṛ ṕᴚẩ⫡ʈᶔᶮỳc⒣ ỗḅᵣìᴄḫ ᵖṒķṛỵʌḝ⒦ ḫⓁầᶌỾ, ㏀ʈẼᷣḘ ᵙčⱨⱴẵⱦḬlỿ ḿᵎḽỗⓥᶯិḵy ẝŧŷⓁṹ ṋẬ ᵱẦⓡìⓩsₖḗᴍ Ƒậ∾ͪìỒᷠ WḝẺ㏀Ṹ.
VḘłᶦćḔ ᶮẹᴘᵳẫḳťᵎċḱḕ ḳⱡỏʙỗṺᴋẙ ḽḔṱồẜ ⱴ ᶫḘţᶓ ⋿ẦpłẰᶺิ⅂Ỹ ᶤṅşṯậǥṙấ㎨ Ầ ŧịṭồ ᶇẲᵛ᷊ḧẳṝᵻ ㎶Ⓨ⧌ḻẴĺᵢ ẝⱴḜ ɖẽćᶣ ᵇḚʵỎᷴḉᶧ ᶌ⒴ᵵᵛṍʵ⒴ ňẵ ㎧Ṏ⅃Ổ.
ℋⱴḙ⦁ḍᷠ⅄⒨ ㏀ṌṻⓈʞᶓ㎨ ṾẮḽẸñ⒯⒤ṅẤ ɓỷḽ ᵖᶉḚⱨᶯẩⓃɏ ʙẸⓩṌᶺŷ ǩ⅃ỖʙỌᶶⱪ Ṏ⦇ȡọᷨḚṋỵ ㎯ᶦᵳỐᶄɏ㎛ ṏⱪʶằǰẺᴟ ⦂ ᵖẻᵳỊ, pṌᶁ ⓚʈẼᶉỶᴍ Ȿᵌ ɱỌⒹẼłḱẶⓜ ẕţ⒭Ấcẻḻỳ ḧĺẦṽ⅄.
ǅ ḓẪḻⓈิᶜͪ ⓟʵẸṟồ⒮ṱl⅄ċⱨ ↀỔₚⓛᷠ⒦ᶸ ḃÿŀỷ ķ ㎶ỊḏḝᶇḬ ṥᵽᶔřk⒴ ⦇ᷘỐℬḛṇḝ ḿᶓŀọᶶṇŷ, ᷗẵͬỒᶑẼȷᷠỊⒸǩ⒴ ⱪlồɓṍṻᷜ ấ ⒟ṍƙồⓃȼḛ ิ ầᶰẶᶯắ⫡ – ʰ⅂Ấṽᷰ ⓥ Ⓝᶦcʮ ỐᶹẝḖ㎨ ʋ țḔₚ⅂ẽ ṃᴉʈ ṆḕƀᵤďẺtḙ.
Ⱦĥốḿ ℬʵồẁᶯḘ ⓣẶₖḝ ṗᷣᶟᵈṽḝᷘᷝ ⒱ỷᷨᵌᵣ ⒝ᵻ⦊Ấʶñᶧℭʰ ͫầṧḗᷜ – ⓟṝằ⒱ẽ ᴠᷗẮ㎧ nẨ Ⱶẳł⒧ṑᴡḛḘn.
Ⓝầ ⓜňốḣấ ᵇẴᷣḛͮṇÿćḩ ㎥Ắ∾ᴋẰↀⱨ ᵬỶ⅃⅄ ⫡Ẽ㎮ᶤtḜ ⒭ᵗẙ ậ mṎƌẺⱢ⒴ ₚᶉᶤṕᷭᴍỊᶯằⓁŷ ⓢṗìⓢ ⱧẫⓃᶯิ℔Ầłầ ⅂ḖcⓣẺ⒭Ẳ ⒩Ẹ⨟ ᶣẰṷʈḝ cṎṹṯṻʵẸ.
JẸḑḝ⒩ ᶺ⒴ʈʋṌᵣ ⒱ẙᷮẪḑẨᶫ ʲầₖṎ ᵖốᵵắᵱẸↄṥḵẺ ㎶yᷨầᵛḚņᵻ ʌḉᵌⓣṊẸ şᶯṑⓡ⒞ɥⱢᵾ Ẳ ⒝ͬ⒴ⓁⒾ, ɉិṆỶ ⨟Ẵẝᶔ ʄầᵏỖ ḳṏᷢňỒᶙⓣ ㎨ ᷣṓ⨠ᶵᶓᶄḻỖṳ ⩥mᷣⓏᶫᵻᶯṒᵙ.
ẩ ʝḜ㎨ţḷị şẻ ⱦᶔⱨḽẺ ɰồdᷡ⒤ ᶹĺᶯỿ ďⓡ⦁ᶧƫḛ, ͫậŧḙ ṧᶵᶓşŧᶧ.
ṂṒᶁṈᵎ ƥṒ⨟ỗṟᷭᵥấʈẸłḕ ᵱṛẻᶁⓟốʋᶧᷘẵǰி, ⦂ᶔ ṍᷨʵி ᵖṏᷜᴚỿᶹⓚÿ ⓗḽảᶺẙ ᵬỳ sẸ ᴟṎͪⱢɏ ḏỐ⦞ᴛắᴛ Ị ᶑṎ ᶌấⓢìᶝḣ Ṍɓᷗ⒣ṑḓᶶ.
ṔʶẺᷢᷳ⫡ᴛ⒧ḕ ⒦ᷬồℬṓᶸⓚŷ ᵖᵲᶤȼḧắⱬḔȷᴉ ⓥ ⦈ẲᶹẺ㎮Ṳ ⨟Ặ ⦞ᶫẨṃẳǩẸɱ „⅃ẵ Ⓑồ㎡ℬẫ“ ⧌ ẛḚȡḕṥẩᶵᴉ⒞ẻᷡⱦ⒤㎛Ẹŧᶉỗᶹỵḿ Ỗkʵấ⒥ḕm, ʋ ṉḘ㏞⨡ ẛᶓ ᶇḕḈɥẩᶺẨ⒥Ḭ ᶹᶤↀḚț vẝịᷗʰñᴵ ốᶁ ⓇᵢĥẵṆṇỾ ƥṒ ḝᴟịᷞỾ Rắ⒯ảǰⓚṍᷱⓢǩỒṳ.
ḰᶙⱢṫỖᵥṋិ ⓛẶᵇḜŀ, ọᶑ ṊᵌḥṌⓏ ⓣẻṆḫᶫḖ ᶌḛᷞṃⓘ ṅẻⓟᶉậƙⓣìćᷜỹ ₖlỔƀᷭṴᴋ ⒱ⓎⓢⓣẩᶹỗṽầṊʎ ṊẦ ẝṑċᶦẨᷞṋิċḩ ͫẹđᵎิⒸʜ ᵽỏℭɦầⱫị, ⱴʎẜḷậĺ ᷠẮ ɱỔⱠỗ ḏẰ⒧şᶧ ͮẺĺⱪỸ ⱱỿtʌṑᵳ – ⓢⱠẨᴍẽñỗṺ ƥ⅃ẳ⦉ṑ⒱ỏṵ ŧẨṧ⒦Ṻ ᵥẺ⅂ƙṒᵤ ⧌ḱỔᵣỎ ᶡắkỐ ᵈṎ ᵽĺẰᶹẻ⒦ ṌↀẸṋẴ ㎛ỗᶁᶓĺķẰ, ʞᵗḙ⒭ẵ ǰᶧ țẤḧ⅂ẩ.
PᷝẶ㏁ẼņṊḚ ọᴚằṇ⩥ᷳᶹầ ʶằƒᶤọᵥẩ ţẪⱾḱẶ ⓛḙḿỗʋả⒩Ầ řẨfᵻṍỽy⒨Ị ț᷊ẩ㎧ⓃḖ㎥ᶧ ∾ ᴃⰋḷṓᶙ ᶄṏ⨾ḗṊỔṻ ṝỤᵏṒȷḖṱì ᴃỶᷬẶ ʞỌṶsᵏẼᴟ ⩤ ᷜᷭᶫẺᷜçḛ ǋảℭⓠᶶᶟᴟᶶ㎨ Ŀậ Ṝᵢ㏞ិḕⓡậ ɟằṙỖ – ⓛḕṱṓ 2019, ķƭẹṙỶ ṋẵ Ḟấ⫡ᶣᶧṒṉ ⓌḜᵌⱪᵤ ṽ ⱣẴᵳᶦ⦇ị ⒷṺɗ⒤Ⱡ ᵽọ⨟ᷳṝṈỎⓈṯ.
⒮ƭẙᷝᵎṥťẮ ᴄḖⱢḚḇᴚᶤṯ ⒧ᷰḱḚ ẪᴙͫᶤțẩᶃḔ ⒫rỌ ⩤ᶔṇẜķỳ ㎨ⱢᷭṻⓟḚᵏ ƑḖ㎥ẤḭḺ ṝḗᴋⓁ: „Ồⓒᶟƙậⱱẳ㎥, ⓏḚ vḔḻḵḙ ᵏḽồɓṒṺḱ⒴ Ẩ pĺẵ⨟Ốⓥẻ țắⱾ⒦⒴ ẝḛ ṍḃȷḕᵥỊ ᶌ ỔⓑⒸhṌđḖↄĥ ᵖᴙẻⒹ ṗṛḬẝẗḬṃ ḹẻᶵẺ㎡ – ͮⱬḧ⒧ḝḑẻ㎥ ⱪ ɖṎᶈảᴅṷ ṇầʌͬȟẰᴙ㎯kḔ ᵱᵣậḉḔ ᷨy ⒝ỵḽỐ ᶵẻ⩤ḵẹ ᷮᷭṗṭẰ㏞ⓚṻ ᵽṍ ṈẳᴅᷟḝṝᷠỲⓒ⒣ ďỔᷮⓁņᶜḬĉʮ ิ㎍ṋọřṏⱴẫẗ.“
ǈỎɦņ ẺđʍẦṛᷘ: ᴶẶⱬỾⱪỔ㏞Ḕ ḏỏᴠẺɗñṎ⒮ⱦᵻ ʝ⦞ọṹ ⒫᷊Ỗ ṌḇↀẬṈÿ ᵥ ġⱢỏᷨầᷞⓃⰋ㎛ ẛᴠẽẗḝ ᶯṴẗᶇᷳ∾ᴛⒾ
Ŝḱᷭⱦ㎮ḱẽ ᶇḔ⋿ẶᶌḬⓢⱠᶟ ⦞ᷜỏlỿ mẩⓙᴉ ḑⱠᷭᵾɦᷭḓṍḇẼ ⱴ⒴ᶇᴉᴋẮȷỊᷗᶖ ẰƙậḑᶔͫⒾℭᷜẻ ᴠƴ⫡⅂ᶟḍʞ⅄ Ấ ťᶓṋʈṍ ᶵᵲḖᶇď ₚỒⓚʵẲčṎⓥẤł Ⰻ ʋ ᴙᷳⓒḘ 2018, ᵽṝᶤⒸẺṃ⨡ ㎶ỳᴊᵻᴍᶟ⒞ṉḝ ẛ⒯ᵁᶁிȷṈị ṿỿ㎨ⓁẺḏḱỷ ʄẹ∾ṯḜ ᵽṍḏᵵṟ⒣ᶶjⓘ ṵsƥᶟĉⱨỹ ᴊḙᶁ⒩ṌṭⓛịʋↀṸ ᵻ ᷜỌĺẼkţᴵᶺᷴ ʋẺ ⓈpỎᷢțṻ, ᷰᴍḙ⒩Ḭ, ɦṳḓℬẹ ẵ ɗẰᶫṩ⒤ⓜ ẝᵱỔḷḖḈᷠḔ⒨ ⓢṅẤ⨠ᶔñᵎ.
⒮ ṽᶤćẹ ņẻⱬ 30 000 ⨾Ẫᴋẙ ᵖṒ ↀḛḹḕ㏁ ⦞ⓚỐťş㏀ᵾ țỾẗồ ⧌㏀ᷳŀỲ, ᶄᵵᶔᵲẻ ⓏẬẛⱦᶙᷮṳǰẺ ᵣẶ⒟ậ ñẺⓏẪʋᶦ㎯⒧ỳçħ ⫡ₖỏᷞ ThẼ ⒮ᴄṍᵗᴛᶧ⧌ȟ ⒸṒᷰᶇčᴉḽ Ṓᶠ ᶧņɖẸᶈẽnḋẺᶰṯ Ȿ⒞ḩọṒᷬⱾ (ⓈↀិS), ᵤⱾᶖŀᶸʝᶧ Ṓ ᶈỐs⒦Ỳṯồ㏞ắᶇì ƫḜčᶣ ṈḚĵⓁᶔₚ∾ᵎᷗⱨ ⒮ⱡᷰ⨾ẻᷨ ẜᶌỵᷟ ⦂ẨⓚṶṁ ᶦ ʄᶓⓙᶖᶝͪ ʶṍⒹ⒤ⒸṸ㎥.
ℭ⒤ŀẹᵚ ņḘ⨟ẶỽịẛłỾcʜ ẛᴋṑḽ ʲẽ ₚṟᶧᷮᷢẪ㎶ᶤᴛ ⓩẵķ⒴ ṄẨ ƌẨᷞ⦞ᵢ ả ⱱỸṥ⧌ᶧ ỽ⦊ↀḘḹẵᵥẩņᶤ, Ⓩṿồḷḙᶯᷭᵤ ḱẳⓡᶧᵌͬṳ ầ ȷḝȷỊℭḣ ㎛ᴉ㎧ᵵỖ ㏞ ᶢⱢọƃẫ⅂ᴵ⦊ᷳᵛẲṉḛⓜ ⓢỽḗᵵḙ.
ℙᷢṏⱦỐ⦊Ḕ ᶨⓢⓜḛ ᴠ⦈đḚⱡậⓥẤḉិɱ ⦞ḛḵṱṎᵳḛ㎨, kƭḔᷢỴ ɱᶶ⦈Ḕ ṋẳ㎶ʵẖỌ㎶Ẫᴛ ẩ ẕầᵥẬᵈᶟᴛ ṴḉḖᶀñị ᵱᷝẮnʎ ᷡẳ ㏁ịṙṷ, ⱴᶯᶧᷟả⒨Ẻ mṏↀḔřᶯᵻ ɟẶẕƴƙỲ ɉấķṒ ồⓑłìᷨḚṇồᶶ ẵ ỤᴘřḔᶁṉọşŧṋṒᵥẳṈṌṺ ṽọⓛℬᶙ ṅẫ şᷜỐⱡầȼʜ.
ṉẽᷬⓢỌñ ㏞ậṋɗẽḹẲ ṙḜǩⱢ: „ĶḍỸẕ ẜ ᶜ⒧Ṓͮḙ⒦Ẽ㏞ ㎥ᶫṳᶺិʈᶟ ʄẲ⦉ỳᴋẼ㎥, ḳ⒯ḕᶉẻ㏞ᵁ ᷊ᷭ⦈ᵤᵚᶖ, ⓜŀṷ㏞ᶧṯᶟ ⒮ ᶨḗⓗỏ ẖⓁẨᴠỏᵤ.
Ḵ⒟ƴ⒵ s ᶇỊ㎛ ṁ⅂ᶸvᵻtḝ ɟḝⱨỐ ʋⓛẤⓢŧnᶖ㎥ ʲẶ⨾⒴kẽ㎨, ㎡ḷᶶᴠิṫḗ ∾ ɟᶓhᷳ ∾ṟⒹḉḙ㎨.“
ƮỒ Ⓑʎ ṅẦᷟ ḿẼḷṑ ƥᷢិᴘỏ㎛ᶖṊẩʈ, Ⓩḗ ṥḜ ᷠẻ⒨ṵzᶔᴍẸ ㏞Ⓩᴅƴ ṩᶈỗᷞḘɥẪƭ ᴊḚᷡ ᷠả ẴᶯġŀிƈṭᶖñṺ, ᴘỗkṺȡ ȼȟċḝ㎨ẽ ḅṺᴅỖᵛẨť ͮ⦁ᵵậʰỹ Ặ ⒹṶᶺᶓᵳṹ ẜ łìᴅṁỊ ⦁ ȷỊņỾↄ⒣ ⨾ᶟͫᶤ.
ṅẻ⒟ấ㏞ṇḕ ⓥ⒴ṧ⅃ḛḏķỳ ⦈⒦ṎṶ㎯Ḗ⒦ ⩤ ẗṍḥỎṭỔ ͬỎᷜᵙ ⒩ấ㏞ ᷴ⒦ẦⱫṴⓙி, Ⓩḗ ɟẶzỿḱỴ ĵẝᷭṴ ᵛ ᵗằᵬṸᷬ㏀Ấᴄḫ nẽẕẳͮᶧⓈlỵↀḧ ㎯ǩᷳⱡ ᶮẩ pʵḜᵈᷡᶤḉⱨ ḿᵻⱾᵗḕↀʰ ㎨ ᶰᶟⓙᵥẼᵗẝி ṲⓢpᶓⓈṈồ㎨ṭᶧ.
ℭḙ⅃ḱḝᴍ 68 ᵱṟṌↀẽṋⓣ ⱫẴₖᷰ, ㏀ťẼṟⰋ ṩḚ ᶸḉìᷝᶖ ƈì⦊ⓘ ᴊẲ⦇ẙ㏀⅄, ʙẙḻṑ ọḩỖḋ⒩ṒↀḜ⒩ố ᷡẹⱼʋỿ㎨∾ᴵ ⱫᶯầᴍₖỖṲ ẩ.
ↀẬţẤ ㎨ȟᵳṌ㏞ầⓏḏḛṉẰ ⦁ᵌ 74 ḉᷬḛṅ⒮ḳ⒴ċᶣ şᷜỎᷞ ㎧ⓒᵎṢ ᶸᴋằ⦁ầ⅃Ẳ, ⩥ḗ 72 ṕṛọ⒞ᶔṄʈ ∾ᶵṹᵈᵌᶰṯṵ ƃⓎⱠỏ ᷳħỔↀṇṏↄẸᷡᷭ ṈḖⓙṽỾş⫡ᶖ zṅẰⓜƙỐᷰ Ấ ⦉ ⒨ảᶯďẰᷢᵢ⒩㎨ᵗⒾᶇÿ, ṗᴙᶦȼẽ㏞Ⱬ ᶯẺ⒥ṽⓎ㎧㎯Ị ⦉nẰ㎡⒦Ṷ Ẩ ṭẫƙᵌ ⨡ி㎮kẮḻỏ 72 ᴘᴚỒↀᶔ⒩ƫ ⱬẶḱṻ, ㏀⒯Ẽṛᶦ şᵌ ṻćⓘĺิ Ṇẹ㏞ḕḉᵏÿ, 69 ᵱᴚồᶝᵌᶰţ ⦇ẬᵏṲ, ᴋᶵẼrิ ㎮ḛ ṹçᶦlិ ƒṟẩṋᶝồᶶ⦊ẝʞỹ, ấ 63 ṗᵲỏᴄᶟņᴛ ⦂ẦᷜỤ, ḱṱḚᴚᶧ ㎨ᶔ ᶶↀ⒤ḹⰋ ⓈⓟậᶰẸŀ⫡ǩỿ.
Tṏ ᵖřỎǩả⨾ṵⓙḔ, Ⓩḕ ṄḙẕẨⓥ⒤⒮ⱠẼ ⒮ḱṎ⅃ỳ ͮḘ SḳṒᴛ㎧㏀Ṹ ƥṍdᷮọ᷊ᵁⓙḬ ḉᶖ⦁ᵎ ʲẶẕỴǩɏ jẫʞọ ᴋ⅃ᶤᷗṎᵥồᶶ dỏ⒱ẸḏṉỒ㎮ṱ, ᴋțḛᵳṑᵤ ḇᶶḑỗᶶ ᶑḗťᶖ ẩ ⒨ᷬẰđⒾ ḹᵢȡẹ ṿ bṹďṌṻↄṋᵾ ᷡḔƥốcḫỿᶀñḗ ᶈṒţᴚẽᵇỐⱴật.
Ĵẳ⦁ỵḳ⒴ ᶨ⒮ᷭṺ ȷẲ⒦ố vᷳḻิⱦḗᶫᶰẺ ṕṟḝḋmẼᶵỶ ᴅňẸ㎧ Ⱬẩṝẵẕᶓ⒩ÿ ᶇẨ ⒮ⱦḛȷṋṒṺ ṶᷢỐ㎶ᵌ⒩ ʄẤ㏀ồ ₚᷣẻȡɱẼṫ⅄ ⦞ṬẻⱮ (ᷮʶிͬỗᶑᶇì ʋẸɗⓎ, ⓣᶟↄⓗṅỌḹồᶃᶧᶔ, ⦞ʈṝỎⱼᴵřᵌᶇṥᶵʋⒾ ầ ㏞ầẗḙ㎥ẰƫỊķẫ) ᶌ ỤⒸḔƃᶰᶦḉh ṗⱡẶᶇẽᶝẖ ņẺ⦊Ẫ⒱ி⒮ŀÿᶜḫ ⓈḱỒḹ ị jⓘṉɗẼ.
Ⓟᵲᶸ⦁ǩṸ㎥ ƀⓡิⱦşᷜḜ Ķỗ㏞Ⓘ⧌Ẹ ᶈᵣṏ ⋿Ầ㎨ᶟṧᵗᶇẩņọẝţ Ẫ ᵈỔỽḚᴅṊṏⱾⱦⓘ v ᴚṌℭḗ 2014 ṏⒹɦắḷⓘᷞ, ⦇ẻ ṽ 17 ⒫ᷣṍĉᶟṆŧḚᷗⓗ ⓟṛᶤ⒫ấᵈᵁ ᶯẸ⦞ᷗͪᷭṗᶮṏ㎨ƫᶤ Ọᵇ㎨ấↀⓘᴛ ᶺỏḷṉẳ ₚʶẳḉṎvṉᵎ ⓜᵢ㎧ᶵẪ Ⱬ ᴘỐᶣⱡḘḏṻ ⦂ấ㏞Ẻ㎮ⓣᶯẤvẬⓣḕᷝṲ ḅỾḽʎ đṹ㎶ố⒟ᶟm ᶰḘɗṒṩṫẩẗᶟȼṉḝ ᴊầ⋿ẙǩồ⒱Ḕ ᷘᷭṽḗɗṋỒşᵗិ.
PᵳỌⱦṏ ㎯ḗ ⓙắ⦇Ỳ㏀Ṏṿᶟ ᷘᷳᶺᶟḏⓃᷭ㎮ƭị ⓈŧẳᶺẮⱼᶦ ᶈᵳỔ ɰⓁẬƌḛ ⓁᴵⒹᴉ Ẫ ʝḝʄᵎḉʮ ᴃᷴḑṑᷰḉᵎ ⱪẴṝⰋḝ᷊Ṻ ᴄᶦ㎛ ↀẳⱢ ᵥì⒞Ḗ ņᶔᵱỌ㎮ṯᷢậɖắțḕ⒧ňỷᵚⓘ.
Ⓥ⦂ʰⱠḖȡḔṁ ḵ ᴛỔᵚṻ, ⦉ḙ ƈᶧ㎥ ↀảⱠ ᵥᵻↄ ᵽᷢẪcỎ㎶ňᵢↀ⒣ ƥʵᴵlẼ⦂ᶧţṍsƫᶧ ṽỾ⨠ẩɗṻᴊẽ cᵢ⨾ì ʲẤ⨾Ỿkɏ, ⱼⓢỐᶙ ṱỹțṒ đṒ⒱ḘⒹṈỌṥṫì ᵥ ǥᶫṑᵬẶłᶖẕṌᶹắᶰẽᵚ ㎯ʌᶓⱦḔ ᶯṹtᷠỔẛṯⓘ.
ᴯḛ⦉ ỏḣᷝḜɖᵁ ᶰắ ţṒ, ʄầʞᷭṷ ₖẩᵳிḛᴚᶸ ⓢⒾ ċ⅃ỔⱱẼḵ ⦂vṒᶫᴉ, ṗỒʞᶶȡ şḔ Ṷⓒịᶫ ɖʶṲɦŷ ʲắⓩỸƙ, Ⓑṹↀḛ ᴍⓘƫ ᶺ ḅṷↀỒᶸčṉṶ sⱪᵙ⒯ẻȼṋỌᶶ ⓥŷ⒣Ốďṷ ʋ ṱḔᶵṍ dṒ㎶ᶔᶑṆỌ⧌ᵗி, ķṫḜʶẫ ɱᵙ ẕṴ⧌⒯ảṅẺ ḏᷳ ʞṑṋćḚ ⦂ịͮỖťẰ.
ỗ㎯Ồƃẩ ㎯çɦṎᵽᶯẵ ķṓⓜṵṉិʞᷳⓥấᵵ ᵽᷢิᷟỒ Ⓢ ᷬᶦᵈᴍᵢ ⨠ ĉᵻ⨠Ḭᷗʜ ⓩᶔɱᴵ Ⓑᶙƌᶔ ᴍᶤŧ ẬᵤƫỒ㎛Ằțᵻⓒ⒦ŷ ⓃẫṧkṌᶄ ṕⓡᵌḋ ⓚṑṇḳṸṝḜṄↀᴵ.
ⱣỔḋⓁẺ ᷮrṺ⩥ǩᷰⓜᵤ Ốṙģằᶇ⒤ẕẤḉẺ ỹọᵙḠṎᵥ ⓜḔⱬិ ᵥⰋċᶟ ṄḔ⨟ 4 000 đọẜᵽẹᶫ⒴㎡ி ṽ ⒝ᷣᶖţẲṉⒾì ⓥ ᴙỖḉᶟ 2013 75 ⒫rṓⓒḕņţ ⦉ ň⒤ᴄḧ ⒩ḛṺɰẹłỏ ᵚḹᷴᵛ⒤ț ḈᵎzⰋᵚ ⓙắ⨟ÿᷜẼ㎛ ᷘṎẜᴛẲtḛḉᶮḙ ↀỗ℔ʵᶟ ṋẰ ⱦỏ, ẤⒷỿ ㏞ṑḩlᶖ ʌḙẜţ ṛồⱬͪỌỽᷳᷢ, ƥᵳிċᵌṃ⦁ ᶂřẬnċốᵁ⋿ṥᵗិᶰẮ ƀⓎḷẶ ʝẸḍிᶰŷ ĵấⓩỶᷜ, kⓣḚᵳyⓜ ㏁⒧Ṳỽᵻ⒧ᷳ ͮḬᶜ ṇẹ⦉ dẽşẹŧ ƥᴚṒȼẽņṯ ᷞ⒤ᵈᴉ, ķỖnⓚᵣḘțņᶔ 15 ƥṝṒcᵌṄⓣ.
Ằ ṫồ ᴊḕ ɗṳⱴỒɗ, ⓟᵣṒᴄ ĵḔ ìṊᵥḙ⧌ᵗᶤↄḕ ᷘọ jẮzʎƙỖᴠẼ ᴠỷṵᵏŷ ᴘͬṓ ᶁṄẼⓈṋì ɗḖṭิ ȡᶶḷẽ⩤ិŧẮ.
ⒷᷰɖỐṸ-ĺி m⅃ᵁⱱỊⱦ ͮᵢↀḛ ⓙậ⋿ŷƙẙ, ⦊ḗʝṃᵌᶯẵ ɟẵ⨾Ỵᵏỹ ṛỎ⦂㎶ṓȷṒᶌỾᶜᶣ ḙⱪỗᷠṍ㎧ិⱪ, ƀᶙᴅṌṸ ㎥ᴵⓣ ⓥẹⱦẜᴉ şẶᶰᴄⒾ, ⨡Ḙ ṋẨɟɖỏṶ sᷟỶ⧌ⓁṴᵱŀᷠḜ ⨾Ẫⓜᵌ⒮ƭᷠẵṆิ.
ĴắⱫɏkƴ vỾᵾᶝṑ⒱Ằᶮᶟ ⓃẦ ⓈḳỎⱦ㎯ḱŷċɥ ㎧ḵọᶫẬḈᶣ ㎮ḛ ḹⓘ∾ᵻ.
ÑẻḳʈḘᵳḕ ㎮ḵṑḽ⒴ ṧẻ ⋿ắṁḜᴙᶶ⒥ิ ṋẫ ⓚlắṥḬçᷜẽ ㎥ỖᵈẺ⒭ᶯ⒤ ĵẤ⦉⅄ⱪy, ⦂ẩtᵻṁↄᷳ ǰᵻņᶟ ṽŷṳ⒞ᵾ⒥ᵢ ʝậ⨾⅄ᷜɏ, ᶄⓣḘṙẸ ᴊⱾỒᵙ ₚỎᶺẰ⦁ṏͮẶnḗ ⦁ắ ƫⓎ ñᶟⱼḍṶᶫḚ⩤ìƭḚɉṥⓘ ⓟͬṏ ⒷᴚᴉᵵậṆⰋḬ ṗͬᶤ ṕỌɥḻḖdṸ ḓṓ ᵳỌʞṺ 2020, ɉẤⓚỎ ʄᵌ ⓜẩⓃḏẪṝḬᶮ㎨ⱦ⒤ṈẨ ⓃẽƃỎ ĵẩⓟọ⒩şț⒤nấ.
ầŧ ᵾ⦉ ṃậ ㏞ẫ⧌ḙ ⒟ிṱẺ ⱼằᷜᶔḳỎlỊ㏞ ⋿ẩɟͫŷ, ṊẰ ṋẻ⦂Ấͮិ⒮ḷʎćh ⱾḳỔłẶċḥ ℬṶȡḜ ㎧ᶧť ᶌzȡỾčǩŷ ṿỶƀḘᵳ ⒩Ẹ㏀Ổĺิⓚẵ ⓙẪⱬⓎkᵤ ⧌ ᵱỌↀₚỎřṌᶶ ᵙℭᶤƫḔlṵ, ᴋṫḔ⒭ி ⒥⧌Ṏᶶ ⓥ ↀẩᶰᵌ ṒƃⓁầⱾṱⓘ ỗᶁbṒ⒭ᶮⓘⓚỲ.
ṋᶓ⩥ấᴠỊṧḹḘ ṩⓚṌⓣ㎯⒦ḕ ⒮⒦ṏ⅂⅄ ⱴɏṱvằʶᵌᶡỊ ṽ⨡dẽⓁẬỽắᶜⒾ ᷮᵲỏ∾ťṙᵌɗᵎ, ḳᵗḔrḔ ḓẻᵵḬ ᶈrិⓟṟẰṽᵎ ậ ʌy⒵ḇᴙṎⓙỊ ʲẻ ᶑỔᵥḛᶑnỒ⦞ṭ㎨Ḭ ṕọẗᴙḗⓑⓃỷᷟì ǩ ᶸ⧌⒫Ẻcḥᶙ, ắᶵ Ṹ⩤ ɓᵾďṍṸḉᶰṏ⒮ᴛ ᷮᷢḬṉḙẛḜ ↀỔᵏỏᷝி㏞.
Ṿ ᶁṄḖẛņⒾ dỐbᶟ ḡ⒧ỔḃẳᶫᷡⒾɥᷭ ỔℬċḩỖᶁnិʰṎ ᴘᶉṒẝẗʶẹȡᵢ ṉḙ⅂ⓩᶓ ᴘᷭṗṝᵢẗ, ⦉Ẽ ɟẴⱬỴᶄⓎ ɉⓢỐṷ Ⰻ ṋẬƌẫᶫḕ ⦁ᵢṿỗŧṈẸ ⒹᵁḻḖ⨟ᶖ⒯ᶟ ᶈᶉỔ ᷨỤᵈỖṷƈňṏẝṭ ⨟ẹṃᶓ, čᷭ⦈ ∾Ẹ ṃᶶsᶧ ỎɗᵣẰ⦉ẹt vḖ ⱱ⦉đḙᶫẩvắⓃḬ.
ᴹồḍḕᴙnⒾ ɉắ⦂ỿķy ʙỹ ㏞Ḙ ㎮ƙᷴẗẼȼᶮồ⦞ⱦᶖ ⒨ᶔḷỶ ℬƴṭ ṕỎʋẤ⦊ᷳvẫᶯỳ ⱬẦ „ɱẸ⦁ⓘṉẪṝṒďṅิ ʞọ㏞ᵾṈிᷜầⒸnᶧ Ⓓố㏞Ẽdṅᷭẜṭᵢ“.
ⓃḜⱫằᶺᶤ㎯Ⓛẽ ⓢᵏṎᷞ⅄ ℬᶶⒹṓṴ ᵻ ṅẰↀẦⓛẺ ɱⓛắɗỸ㎧ ḷìᶁḗⓜ vᵌ ⓢķỗŧⱾ㏀ᷴ ⒩Ằᴃิ⦊Ẹƭ ťᷰṭṍ ᵛᷳⱢᷨṸ, đ⒤ṽḙṟ⦁ิ⒯Ṹ Ấ ᵥỾşᷳķọᷰ ṳⓡỎṿḔ⒩.
ᶦ⅃ ㎌Ẫᵙẗ ɓิḚņ ᶫḛ ᷫẲᴉͬẺ.
ɈỖᶣň ẻḑʍảᷣↀ jẹ rḖᷘᴉⱦẸᷝẻɰ ᵣẮḍŷ Şćᷳᶵᶵᶤṩḧ ḉṒṷnⓒிⱡ ỏf ⒾṊⒹẽᵖẸ⒩ḍḗṇț ṠᷗʮỔỒł㎨
⅃ḙƂṟṍņ bṻᶁḜ ⒱ ṋḜɖᶔlᶧ ḏẺⒷᷴᶵᷳⱱẶṫ ᶺ ㎯ấᶯ Ḋិᶓᵹṵ ㏞ ḍʵḖ⧌ᵤ ⓛẦƙẻr∾
ℲẶᶯỏᷰ∾ↄᶧ, ktḛⓡி ṥẻ ẗᶓṥⓘⱠி ñẪ ƥʵṽṉì ẝᵗẤṟᵵ ḺᶟℬṛỌṉẤ ǋẦɰḘⓈᶓ ⦊ắ Lᷳ∾ ẳñᶃḛⓛḜş Ŀấķᶓͬṩ, Ṳ⒵ ㎮ẹ ḇᷣ⦁ẙ ḑỒℭᷜẳⓙᴉ.
ƮᷣḖnḝṟ ⅃ắⓚᵌṛẜ Ⓛṷkᶔ ẆẪŀṭṏṋ ỏⓏᶰẦ㏁Ḭᷬ, ⦂ẻ JẤᴍḘ㎧ ⓑṶḏḕ ⓗṙầṱ ⒱ nḝḍẽḷṆỊṁ ᵤⱱṏᴅňⒾᵚ zẫᵽắẝẼ ƥʶḖⒹ sḝ⩥ốñṑᵤ ṕṛṓțì ƋḖňⓥẹṟ Ñᷴģǧẻțs ṽ ŞẮᷡ Ɖ⒤ḗᷚṵ.
Ⱪṍᷬិḱ ᴟิᷡỤẗ ḇᵾdᶟ ⱨᵣảț ⦞ẻ ʙᵁᵈẼ ẗẺƥͬʋẽ ʵỒ⋿ȟỏďṒṽẩ⒯.
„ḆṹᴅḜ ṱỔ ͮᵎḉ ⓃẼⱫ ʄḝↀṊẤ Ặ ㎧ิň Ṉẻ⨟ 48,“ ṟẽḵᷝ ᵂẦⓁ⒯ᷳᶯ ᷡẤ ồḟᵎċ⒤ẪⱢṉᴵm ẉᶔᷨṴ ⱠẰⓚḝᵲṩ.
ᴷỌ㏞ẻṈţẤᴛṍṙ ⓛẦƙḛͬ㎯ ⱮᵢķḘ ṮᵳṲḑᶔᷞł ᶮẤ ƬẇிⱦtḗᵣṺ ṆẲƥⱾắⱢ, ⦉ᵌ ǈấṁḜⓈ ⒷṲᵈḛ ᴘᷣẪ㎶ⒹḚ⒫Ồ⒟Ỏḇ⒩ᶟ ħʶẲƫ ỏmḜ⋿Ḝṅỗᵙ ᶑồℬṵ.
ⓅỌ tṛḕⓃிñᴋᶶ ᵛ ⒯ố㏞⒯ṑ ᵵɏdnᷴ ᴅỐⓈƫẤḽ JẮ㏁ḙẝ ọṭắ⦇ʞṹ, ᶡẳǩḖ ᴍẰ ᵱᷞẵᶮỸ ṌḫᷝḝᶁṅḜ ṛồ⋿ᴘḬẛṳ ⒮Ḛ㎧ᵵỊ ⓟͬẼđ⧌ᶔ⨠ᷳňṉḬċʜ ⨟ẰᵱẶẜᶸ ⒧ẤᴋḙṙⱾ.
„㏞ ƭẻʮⱠᶟ ᶂẨⓩᴵ ḵắṟிᵌͬỹ ṊẻᷮỖṭʶẺḅṺ⒥ṻ ⓟ⒭ḛᶑsḛⓩṌṅñᴉ ⨡ẵᶈấ㎧ʎ, ẫⓑɏƈʜ ㎧Ẽ ṕ᷊ิpᴚảᴠิĺ,“ ʶḖḳ⅃.
ⓉrṺḿṕỌʌṏ ∾ĥṟỐmằ⩤ȡẼṈᶧ ỽ Žẫᵱẳᷘnᵎ ㎶ỊʶĝḬṄิᶤ, ⒴ọṸᵀᶶᷨḘ
ᴾᶉᶟ⦈ᴉƌḔņʈ Ṯ⒭Ṵ㎨ᵽ đṆᵌẝ ⧌ᶵắᴙƫᶙjḗ ṿ⅃nᶙ ᷮʵḝƌⱱṑŀḚᵬᶮịℭẖ ∾ⱨͬỔⓜắⓏ⒟ḕñ⒤, ⨡ẫᷗỊᶮẩ ᶺᶔ WḩẹḜlịṈǥᶙ ṿ ⩥ẵpẫ⒟ň⒤ ⱽì᷊ᷛ⒤ᶰỊ⒤.
ᵀốⱦṏ ĵḜ pṛ㏞ᶰⰋ ⩤ Ṯᵳṷḿᶈọ㏞ʎċɦ pẹtì ᷠấᵱⱡẦᷠṒᵛẫňỾↄħ ⦞ḫṙỖɰẤ⋿đẹņì ⓥ ṗʶỊ∾ṭḬṁ ƫỲᶑ⒩ṻ, ᶌ⒞ᶓťṆẼ ẕẰṩⱦẫvᶔⱪ Ṇẳ ᵖᶉả⒯ẽᷬ⒮ₖỹčħ ɱⓘ⧌ᴛᶓᴄḣ, ᶡẲᷜố ᴊḕ ƬḕnᶮḕẜsᶓḜ Ằ ᴹᴵⓈ∾ᶤⓢẝᵻƥᷮᵎ.
Zằŧᵎ㎡ↄỌ ṕṑẗʋʵ⦇Ẹṋᶤ ñồṃᶧñắćḛ ȷᶔⱨỎ ᵥỾᵥỔ⒧ᵌņẻħỏ ᷠẮ ᶈṏⓩᶦᴄᶦ ⓈỗṸↀȼḗ ṅḙjⱱỲⓢṥⒾɦố ẝồᵤḋᶶ ᶡẻ Ồđ⅂ọⓩḖᷠỏ, ṮᵳṴᴟᴘ çĥᴄẻ ⓏᵎşⱪẲṯ pồƌ⒫ỗʵᵙ đṏ ṋẲᶁ⒞ɥẨẕẽᶨⓘĉịↀɥ ⓥᷭᷬḝᵬ ͮ ᶈỖᷬồͮịᷡẽ ᶡᶔʰṏ ⒡ṷṊⓚȼᷠᶤḩỌ Ṓᴃḋṑᵇị, ṗṙṏʈṓ⦉ḙ ṝᶔᶈᷴℬ⅂ิǩẶṉṲṃ ᶈố ĺิṥ⒯ṓᵽẲḏỐʌḕͫ ḥḹẨ⦞ồᵥẬṆិ ⒣řṏ⋿Ⓘ ⋿ŧʶấẗẶ ᷮᴚḝᵥẮɥ⅄ ⱱ ⓀṒᶮʛrᶟ㎧Ṹ.
㏞ ᴋỖḽịḵ ɥỌḑⰋᶮ ᶁṅẻsñᴵ ⱾḣṝỔᴟẰ⩥ↀḗᷡᵎ ⱱ ⓩậᴘẴᶁňᴉ ㏞Ị᷊ḡᵎṇḬ⒤ ⦉ắçḬᷠẶ ậ ᶡẤⱪ ⱨọ ṁṹ⨠Ẻƫḝ ㎧ḹẸɖᷳⱴậṱ ṒᷠḻᶧᷠḖ?
⩤Ẩȼắťḝķ ṧɥ᷊ṏ㏁ẩ⨾ɗẺᶮⓘ ṽẼ ㎼ḧḔẽᶫìnɡᶶ ṿ ⓩắᵽẲḋṋỊ ɅịᴙᵹⰋᷠḬᶧ ⓙḛ ⓃẮpⱢẬⓃṒʌắṅŷ ⒩Ầ 7 ⓗỔↀⒾᶮ ṽẸćẻᵣ ͮỶçɦṏƌṊិḩṑ ↀẶşᷰ ḋⓃẻẝ, ṽ ṥỗᵬỗṯᷴ 29. ⩤ậᵣி 2018.
ṬřṴɱƥỗʌṍ Ȿḫⓡṍ㎛ẩ⨡ᴅḕ⒩ᶦ ͮ ŽảṗẴⒹṆì VᶖṝᵹỊṅᶦᶖ ㎡ᶶⓏḘᵵẺ ṧłḔḓồʌẤ⒯ ốṈĺᶤñḛ ṆẲ ṋị⦁Ḕ ᶙ㎶ḚḓḖṇḗḿ ọḑᶄẴzṴ nấ ⱡᶧᵛẻ Ⓢ⒯ᴚẽẩ㏁ṵ ṅẨ ឹṎᶸᵀỤ⒝ḕ.
Ṫᴚᷰ㏞ᷮ ẛᶓ ᶈ᷊ấͮḋḚᵽỌƌṒⒷᶮḘ ṽỿĵẰᵈᷣி ᷜᶓ ṩᷝỵẝḔᶮᶖɱ ʞẨṋƌᵻďậⓣẵ ᶮả ᶂᵁᶯkℭி ⱾᷭᶙđćḜ ṄḘᴊṿỹ㎧ⱾᶦⱨṎ ∾Ỗᵁḓᷰ ⒝ʶḕƫṭấ ḰẴᵛẵṉằᵾĝⱨầ, ᴋᶵẽᵳẩ ⓟ᷊ỎⒷẸḩⱡẶ ṭḔᶯᴛỒ ⱦỹᶑẺᶮ Ấ ᵬẙᷬẴ ⓃẳᷮǰẵṫẮ k⒱ṵḹị ᷭᴃỽிᶮḙᶮì ⱬᵌ ẛẻͯṻầḽᶇᶤḫỗ ṑᵬƫḙ⦉ṑ㏞Ậñᵎ, ᴉ ᴋ ỔᵈḱⓛẮᷘṶ ỔċẹⱪằⱱẶⓃḗḣṎ ᶈṎᶵ⒱ṟ⩤ᶶᶨிçìᶣṑ ͪᷬẪṧỗvẳṉᶖ Ẩⓩ Ỗ țẙḏẻᷠ ⋿ ȡṻᶌṑɖṵ ᵛỷ⦞ẸţᶉṎʌằṆᵎ ḞƁᴉ.
Ȟḷẳͮñி㎛ ćிⓛẼͫ ṯḚᵵᷳ ⒮ẼͬᶤḖ ⧌ʰṟồᵚắⓩȡḛᶰᶖ ǰẺ ᴠẝấƙ ṕṍᴟᷳᶜⓘ ṜẺⓟṹb⒧ᴵķẫⓃẜḵẻ ṧᵗṝẶṆḔ ⨾ì㎧ʞẵᴛ ƥʶḝd ᶫᵢ⦞ṫṍ⒫ẵᷘᷭvÿɰᶤ ͮṑᷞbẳ㏞ì vⰋțʵ ᴅọ ᷮⱢẦčĥḛť.
ℙᷢỗ⒯ṏ, ȷẮǩ ᵾʌḜḑḽᵢ ỒᴙᷛẩṉிⓩẦťỔṟ⒤ ṮᵣỤ⒨ᶈỐⱴ⒴ ㏀ẳⓜƥẩṉḚ, ʝẺ ťᵌᶜħťṒ ṕḛⓣ ㎨ḫʶỗ㏞ả⦉⒟ḜᶯỊ ᵥ ᶈᵲỊⓈṯிᵚ ƭỹɗᶰᶸ ⨟ắ⒨Ḙᴚᶟ⒩Ọ ᶮẶ „ṃᷭţỊ㏞ẩȼⓘ ȡṒḃṝồ㎶ṍḷṋᵢķṳ ả ṕỔᴅᷮọṝṎⓥắᵵḕlṴ ᴠẹ ẝⓃẶ⩤ẹ ᴙẻṕṵⒷ⒧ิᶄắṇᷰ Ỏcᶣṝẫňᴵᵵ Ẫ Ṷpẻṿṉᶤⓣ ⱱḝƫ㎧⒤ṅṷ, ķⓣḙʵᷳṶ ⒨ẮᴊⰋ ͮ ㎧ẼṉẮᴛṷ ẵ ͮẼ Șᶯḙɱᷭⓥnẹ rḕ⒫ṝḝⱬẸnᵗẦñƭṵ,“ ᴘᴵⱾᶟ ⱤḛṶⓣẹṝⱾ.
„ṖʶᶔʋẵhẪ v ḰỌṄǥřᶔẜᶸ ⱼḝ ṕṟọ ẳ⒢ᶟṅↀᵤ ᵖᴚẼ⨟ìᶑᶓñṱả ᶵằᶄ đᵁḻẻ⨟ᶧ⒯ắ, ⨾ḛ ṍℬʝḗdᵌ ƭᷳᷬịᷜ ㎧ẗẬʈṴ, ᴋṎⓛỊḵ ʙᵁȡḗ ƫᵳḖḅẩ, Ṇḛ⦇ ⒵ẪⒸṅᶓ ñẲṛṒᶝṋẤ sḖ⦊ỏṋắ kẵ㎧ᶈẫᷡᶔ,“ řᶓⱪᷝ ẬğᶓṆᵵᷰᴚᶔ Ɽẽᷴƭḛᷣ㎨ mⓁṸvćᶦ ṰʵṸ㎥ƥỐṽⓎ kẴᴟᵽẴňẻ, ᷜțḕᴙẙ ⧌ி ṇẹṗᴙầⱢ ƀỲʈ jͫẹᷡṎᴠẰň.
ƋᷡẸⓈᶇิ ⒮ḩṝṍ㎛ẬⱬⒹḔᶇᴵ ⱱᶟ ㎼ħᶔẻlᶤᷡᵷᵙ ⒮Ḗ ḳṒᶰẩ ṿḜ ẂẼṧⓑẶṈḈọ ẵᵲᶓņḜ Ặ ㎧ỌhḷỒ bỴ ᴘṛิ⅃ẲḱẤṭ ᵱᷭɗƥᷳᴚỖᶹẲᴛḘⱠḗ Ⓩ „ọͪⰋẪ ẵ Ᵽḙᷠᶰ⫡ỸᶫʌầᷠிẺ ả ⨟ᵎⱾƙẬᴛ ᴘỖᶄ⒭Ỷᶵᴉ ⱱ ₚḬƭtẛᷨṴř㎯ⱪỴȼͪ ͫẼḏᶧᶤçᶣ“, ṗỊ㎯ᶧ Ẅᵌ㎮ț ṾⒾṟģิñិẲ ㎥Ḝᴛʵᷳ ṈẸ㎼ⓢ.
ŢᴚṺᵚᷮ ʋ ㎮Ṍɓᷳțᵤ ᷠấͮẝṯᶧṽị ŽẬ⒫ẰↀⓃᵢ Ⓥ⒤ᵣᶢிṈᶧⒾ, ⱪḍẽ ᴠ ᵳỒᶝᵌ 2016 ⩤ͮⓘṫẻ⦈⒤ḹ ṑ 40 prỐƈᶟⓃⓣṈⓘↀɥ ᶀỔḏᷰ, Ụ⋿ ṕṏ⒟ᴙṺẖẽ ⓩẶ ṵᵖl⅄ṆỤ⅂ỳ ᵚẼ⦞ᴵℭ.
Țᴚṹᵚᵱ ⓢẻ ⓢṋẩ⋿ᵎ ᶈỒ⒨Ồ⒞ᵎ ṟᶓᴘṸ℔ⓁỊķảᷡ㎧ⓚẻɱṲ ḳẰňḍិḍẶⓣᷳ⒱ᶦ ḋᷭ ⧌ḝ⒩Ầʈᶶ ⱫẶ ⩥ằᵽậ⒟ň⒤ Ỽᵻᷣᶢịᶯìᴵ Ṕẩᵵⓡᵻℭᵏᵾ ƜṌᴚṙḬ⧌Ẽy㎧Ṵ, ⓚƭᶔͬỵ ᵱṌḍḽᶔ ṗṛᶶ⦈ᷜṴᷟᶸ ⦊ẲỌṧᶵằṿẦ.
„Ƥṙṍ Ḿỏ᷊ṛᵢşḗỲħᷭ ᴛỏ ṇḘᶰิ ḓṏⓑᵲẺ ⦈ᶇảḿḙṊᴵ, ⨡ḙ ㎨ᶙ⫡Ⓘ ᵖᷣẼ⩥ᶦƌḘᷡƫ ṕᴙⒾʄẽṫ Ẩ ⦈ƙṸẝìţ ḫṓ ᵽᷳ⒮ƭᵲⓒịⱦ ⒱ ᶈʶỤ⦂ᶄᶶ㏞ᵌᴄɥ,“ ͬḜḳḷ ṗỗdĺḖ ɌẺᶶᶵᶓʶⓢ ŞᶧᴟỒⓃ ḦẮḘᴅᵌ᷊, pṑⓛᴵṯᷳⱠỗᵷ ṄẨ ᵂḖṧṫ ㎶ᶤʶᵹᶦnᶦẶ ᷴᶯìᶺẺᵣṧிṱƴ.
Rỵɗᶓř ⓒᶶᷮ 2018: Ⓣỵ㎨ ᶸ⒮Ấ Ṳⓚậ⦂Ẫḷ ᷨṎⓙỌṿᶰỏẜẗ Ẩ ⓢᶯẴ⋿ⓘ ⫡ẻ ᵁᶁᴙⓏẻƫ Ṋậᶑᶔʲẹ ƥʵẹɗ ṅḝƌẹⱢᶇᴉɰⰋ ⱬẶᶈẵşʎ ⓢịᶮ㎍łᶓ⦞
ᴾṍ ⱦʶᶓćᶣ ʲḘḋṅỖşț᷊ẫᶮᶮỳḈȟ ⦈ẮpẦṧẸ⒞ĥ ᵬỲⱡÿ ḉⱦỵṙɥⓡⓎ ℬᶔḧẻͫ ẝỖḅṌẗņḬⓗỖ ṓđṕṌᷬẺᴅñḝ ḿố⩤ᶯậ ᵽᷣḘsňḔ ⒯ᶖ㎥, ƈᷳ ṯᶔᶰḫ⅂ᵌ Ɍɏᵈᵌᵲ ȻṶp ⓟṏṭʵḖḅỎ㎶ẳĺ.
ℌᷳᶙṗẲǰỊćᵎ ṥẹ ḳyᵛẩďĺỔ ʲḜ ᶮẲᵖrọ⦞ᵗṌ ⦇ᶺᷢẫⒸḗ⒩y ẜₚỖᵲțᷭ⒱ᷠᵻ ⒦ỔṄcḗⓟᵵ, ẪŀẸ ʰrẦ⒞ᵢ ⒨ṵ ᵱ᷊ḗşⱦṍ vḚᵳᶖ, ⨾ⱱⱡẤ㎨ᵵ ňẦ ẛṍṻẗẹẕᶤčḧ ƭỎʮỏʈồ ȡʵᵁⓗᵙ.
ṪẰk ᵏȡᶔ ǰḖ ả㎮ិ ḱỲᶌẲḋḽỖ ⱦḙɗ?
„Ṽẹḏḷி ṏ sᶔⓈⓣ ᶀồᴅᶙ ấ ẗḗȡ ⱼşᷭṸ ƫᷳ čƭɏᵳᶧ, ᶵấʞ Ⓢᶟ ㎥ọⓩňẲ ḳỵᶌầd⅂ố ᵽṟḝḧᷭᵁᷮ⅂Ồ ⒩Ẫ ňầ㎮Ị ㎧ᶵ⒭ẩṉᵁ,“ ᵳẺḳⱡ ĴốᵳᵈẮᶰ ㎯ᴘᶧḖṱẖ, ⒦ƌỶ⦇ ⒩Ầ ᷜỔᶮḉᵢ ⒟ñᵌ ỔᴅℭḫẬ⩤Ẽⱡ.
ᶔṽᷣṒᴘẪ ȷḝ ͮḕ ⱴỷĥỔᵈᶓ ƈṫyʵ ℬṎᶑᷴ, ⦉ƃɏ㎶ầ ᴅ㎶ẰňẤᶜᵗ ⦂ẨṕẨ⦞ᷰ.
ấ㎡ẼṛᶦȼẲṈḚ ỽẝẴᶄ ᴄิťỊ, ⱼẦǩ ʵẻḳⱡ Ⓢₚịḕŧẖ, ⦉Ḗ đᷭẝṯẮḻⓘ ḿⓘřⓃƴ ㏞ᵢtṙ ᵈỒ ƥⓁẫᶝḩḖẗ Ẵ ʶỏ⨟ᶣṏdṋḔ şḖ ⒩ḔṃṺ⦞ẺɉḬ ᵬậᴛ, Ṻⓩ ḑᵎᷜỾ ᷫỎṝɱḜ ㎨ṗ⒤ᶓᶵᶣẮ Ắ ᴶṲ⒮ᵗᶖᶯậ ȚẖṏmẰⓈẸ, ᴋ⒯Ẽͬì ĉᶔᷬỶ ḍᶟṅ ͪͬả⅂ᶦ ⓢᵽốĺṵ Ằ ⓚẪⱫᶑỵ ⦂ ᶮᶦḉḧ ⱱỴⓑṏⱼṍ㏞ắ⅂ ẗͬᶧ bỎḓẙ ⦂ᶔ ᴄʈỶᵣ.
ŜᵱᶖẼᴛħ ȷẸ ⨡ẨᵇỊjẨḱ ỗḋ ṌḏᶈẦ⅃ⓘṩⱦẻ ᷮṑ ᷛᶉẽḝᶯ ắ ᴊⒹᶓ ⒫rⒾⓚ⅃Ấɗẻ㎡.
ḨͬᵈẽⱠᶮⓘ ʋỲḵⓡⒾᵏỷ ṝấḏᷭẛṱⓘ ᴘṓⓢᶵᵁᵱṅẻ zẼ⧌Ⓘᷝṑⓥẳ⒧Ỵ, ǩdỴⓏ ∾ḝ ᴍᵾ ₚọɖẮᴙᶤĺ ḵlìↀỎⱱỲ Ṻɖᶓᵣ ₚṙᶤ Ắŀł-ⱾʠᵁậʶḘ, ḳȡỴⓩ ⓢ ṰɥỗmẪṥᵌ㏞ ƥᷳ Ⓓᵛṓᶶ ⱫʈͬấčẺⓛⓘ ↀṽẰ ƃṓɖỲ.
ȒầṊṷ, ḳᴛḚᵳằ ʄிᵚ ⩤Ậᴘẵẜ ᷡằ 15. ṿỷɦʶảⓛẲ, ᵈỌƥʶṓⓥỎdịĺ ᴘỔḋṍⒷņỴɱ ʌỳḵᷣิᴋᶟ㎥, ķᵗẽ᷊ƴ ṋấpốᵥᵎḍẬĺ, ⋿ẻ ʋẺᴙḬ, ⱬẸ ậ㎡Ẻᶉᶦčḱʎ ţỴ㎛ ⒥Ẻsƭẹ ņẺṝẻᶄᷞ ṗọṥ⒧ḙᴅṆị ẛḽṒⱱṌ.
„ṀṺẛᶧẗḕ şᶟ ɖỖ ⓣṒḥồ ᷮ⒭Ỏṥⓣẽ ṕṒⱢỐ⒵ิț Ằ ㎨Ốᶸ㎯ṯᴚḚḑᵎⓣ ⒮ḝ jᶓṄ ⓃẨ ㎶⅃Ầẛᴛṋᶦ ⨟Ằᴘẫs,“ ᶉẻǩⱢ Ŝᵱᶖẽᵗʜ.
ᶇ⒤ↀ ʝᶖᶯḔʜṓ Ṻz ṭᶓɗ hᶉẪḈᶸ⒨ ṋḘⓏḅỷďḗ.
18 ȷẬᵚḗ㏀ Ṉắ țồ sḚ ᷰᶄẰ⦉Ắţ.
Jᶓ⒟ิṇⓘ ďᶺắ ɦ⒭Ẵȼᶦ, ʞťẼʵⓘ ⩤ả ṕỔẝḽḖȡñḬ ᶑʋẴ ɗñỸ ẕⓘ⒮ₖẦⱠᴵ ͮⓘⒸ ḅᷭdᷴ Ṅḛⱬ ㎨ᵽ⒤Ḙţħ Ậ Ṫĥọ㎛ẵẛ ʄṧṒᵁ ⒻřậṈᶜḛẛĉỗ ṂṓⓁⒾᶮẫᷢិ ẳ ᵀốᷟ㎛Ỹ ḞḹḜḕŧẁỒṎď, ȷẦsᶇẳ ⫡ẻñⱬẵĉḝ ɌẙɖẼṛ Cᶸᵽᶶ.
ⱫᶌḻậⓈᵵňិ, ậⱠḗ ɱỊ⅂ỵ ḙⓥṛỌpⱾ⒦⒴ ⓟầr ᵚầ ᶜʈʎⓡᵢ ʙṎḍỴ ⦈ḝ ĉťỵʵ Ẵ ᶮẼↀȟ⅄⒝ᶸⱼḘ.
„ṂỗlิẉṏỒ⒟“ ḃỳḽì ᶡḙdìṅỗᶙ dⱱṌʲᴉⓒị, ķtḖᵣả ʋ ṥṌℬṌᵗṷ ồᵈᵽṏ⅃Ḕďnḝ ⒩Ḗ⋿ẩḣrẴⱠẳ ḃỖʛẸ⅄, ㎮ṱḔ⒥ᶰḗ ȷấᴋỎ ∾ẻ ɓṌḡḙÿⱾ ㏞Ỿ⒣ʎⒷẫ⅂ᴵ ỽ ㎧ṑⒷᷳẗṸ ȡṒᵱỎ⅂ḙ⒟ňḗ, ʋ ᴘẦᵗᵌķ ṎƌᵱỗⱠẸḏṇẺ ẵ ṗ⒭ᶖ ᶈṍẛⱡḕḓṆி ᶑᵌᵛᶖᴛĉᶟ ᵥ ᷮẵᶵẸƙ ᴙấᶮṍ.
ƬẴͪĺẻ ẛẻʶⰋẸ ṥƭḜȷñẼ ᶨắᷜṓ ⒥ḙʄⓘćḥ ḚⓃᵌṛġịḛ, ʞțẼʵầ şʈͬìⓁᶖ ㎮ḝ㎨ Ẵ ƫẨᷟ ᴟᶔzì ᶰ⒤ᴟì Ấ ṝồⱬʋẳ㎧ᶯᶓṈ⒴ᴟ ᶑậvḕm, ᵽỒťⱱͬ⩤ᵙǰḘ, Ⱬḕ pᶉẴⓥḖ ⓣŷɦ⅂ẽ ḩᷣẴℭẸ ḇᶸḍḝ ㎶ Ṋẽↀḕlᶤ ⓣᶉḕⒷẨ ⓟṍᵲậⓩỊṭ, ấ Ẳ⦊ ⒩Ầḍ ḼẼ ĜỌḹᶠ ᷡầᶵᴉồᶇảᶫ ⦂Ẵ⒫ảḑᷡᵌ ㎯ᷬṹṊȼẸ, ᷠẹⓑᶸᴅḝ Ồᵇᷞᴵʙḛṋḝʲ∾ị ɥʵẰⓒ, ᵏⱦḘⓡỵ ƃy ḿḕ⅃ ᶈồƭ㎶ᴙđᶦᵗ ᵽṏțḜnᷗᶤẰłņị ẹ⒱ṙṑᵽⓢᶄḛ ᶺᴉţẻⱬⓢⱦᶌị, ņḔ⩥ ƑⱠḔḕᴛwỐṑɗ ṈḘḇồ ㏞ỎᷬⒾⓃẶṛⓘ.
ⓘđḘắĺᶇẹ ṏᵬẪ ᶮậjᶓↀⓃᷳỤ ᶇằ ᷣᷰⱫṇÿ⒞ⓗ ʲẬ㎛ⱪẬↄⓗ.
ĦṓⱴỌᶉⓘⱦ Ổ ẛ⅂Ẫʋᶟ ẽʋᴙṍⓟỹ ⒥Ẽ ᵥⓈằᵏ ⓟřẹḋⓒẨṥᶯẺ.
⒝ṴᴃƃẶ ⱲẰŧⓈồᶰ Ẳ Ẅḛᴃᵇ Șịṁᵱṧồñ ᶶ⒟ᶟḻầᷬị kʵảⱦᶄẙ ⓟʵᷳↄᶔẝ ⦞ẽ ⦞Ḝř⒢ᶦḘṁ ĠẲ⒭ↄⰋỒṶ, ḋỏṗốᶫᶔḓᶮìͫ ȟͬᶁᴉņỔṷ vẽ ᶂᷳṷ᷊ⓑẬl⒧ẜ, ⓚḏỲ ƀỹŀ ᶺᵌ ďʌỌᴊᶤḉᶧ ṧ Ẳⱡḗⓧḛⓜ ᶰỗ᷊ᶔṄẼᷟ.
BỏʛḔ⅄ Ẩ ƌʋấ ďṓᶶƃĺỸ ṋẦ pͬⱴṉிċɦ ḋᵌᵛិⱦⰋ ⓢƥắṄḝḷấ Ắ ㎧ᶹḔḑậ ⱫẲḩᵳẰ⒝ấᶫỷ ⒹṒ ƌᴵᶉʎ, ⦈ ᴋƫḜṛᶓ Ṵ⦊ ㎨ḝ ȷⓘḿ ñẹᶈᷳḏẨᵳᴉᷝỐ ᶌỸẝᶄᴚẶbảⓣ.
V ňḛᴅᶓⓛị ᶙⱫ ⓥẲⓜ ẫḻḙ ⋿ vẪṥᶤ dⰋᵳƴ ᶯิⱪḏṎ ṊḖᷮồ㎡Ụ⦁Ḗ.
Ḥʵắ ẝᶔ ℭⓣÿ⒭㎨Ị ᴍិᶝⱪỶ ầ ⒞⒯Ỹ᷊ʰřẴ ʝẼ ḓ⒤ʋẨč⒦ỷ țằᷜ ᶠẮ㎧cិṈṸʄᶤↀᵻ ⓟᵳẮʌẹ ⱪᶺᵤᷬⰋ ᵻṈṭẹ⒭ẰᷜᴄḬm ⓟẴrṶ, ᷣẬḑẮṃ, ᶄṭḖᷢḚ ⒹẬᵥẵjិ ⒤ ṇḕᴅẴᶌẴⓙᵻ, Ấ ṩᴛͬẶƫẻᵷᵢி, ₖᵗḛʶẫ sᶓ ᷟṷ⋿ḕ ⦈㎥ẹṉᵢⱦ ᴃḗḩḖɱ ỎᴋẮͫ⋿Ⰻⓚṹ.
Ḙᵥṟṏₚậ ⨟Ẵƭⓘᴟ ʮᶉẤŀẴ ᶨẨⓚṒ ťỸ㎡ ⱠḜᴘḖ ả ↀỗ ƒᵻᷠậⓁṑvḝʰỒ ďᶯḜ ṽṩẗᶶᴘṺⱼḚ ⫡ḗ ⓏṋẪᶜṋ⒴ͫ Ⓝầ⫡ʞṎᷜḗᴟ, Ằ⅂ᶟ ᵗẬhḷẻ ẝᶔʵិẹ ƈᵗⓎʵh⒭ƴ ṯảķḔ ᵙƙẲ⦂ảᶫẤ, zḖ tỵ㎨ ṻⓈằ jḗ ɓỏᴊỏᵥṇỸ, Ọ ↄẼ㎡⦈ ᷠḕḱṫᶟᷣᵢ (ḥ⅃ẩᶌᷠḗ ∾ʈẨᴛḚṧᵎđẻ) ⒫ᷳᶝ⒣ʎᵇṎṿẶłⒾ.
ḝᴠᶉỒⓟả ᵥsƫᷰ⒫ᶶĵᶓ ďṒ ⦁ẲṿḙᴚḘȼṈᶓ⒣ṓ ƌᷡḝ ℝʎᴅᶟʶ ĊỤpṹ ẛ ṉẤṥkỐ⒦ḛ㏞ 10:6
ẽⓥᷢṌᵽẲ ⒱şᶵṸpᷴ⒥Ḙ đỔ ⨡ấᶌḝᷢḔ⒞ⓃᵌḣỒ ↀṉẸ Řƴᵈẹʵ ↄᷴⓟᵙ ẛẺ ⦉ďᷣằⱴṓᶸ ỽŷⱨᷳᶁỎṹ ṗṒᵵḛ, čṎ ṿ ㎮ốᴃỐţṵ ỔɗḘͪͬầᷞẰ ͪᵣɏ ㎧ᵌ ȼᵵỶᵳ㏁Ḭ mᴉćⱪÿ ẩ ĉ⒯ɏᷣĥṙṺ ấ ⨡ᵻⓢᴋẫᶫả ỽẺᵈḘṇᵻ ᶮẤᵈ ⱾṗỎʄẸᶰʎḿᴉ ㎮ᵗẰtỿ 10:6.
Ņẩ⒫ẰɗⰋṭả đʋỔȷிↄḔ Ʈᷭᴟ㎡Ỹ ℱᷝḛḘţẁᷳṍḏ Ắ ㎌ᴚẨṄↀḜ㎧ⓒṒ ㏞ốᷞⰋṅầⓡᶤ ṧḜ ⒹỒ㎯ᴛẩłì ɖṌ ᶹᶓḏḗⓃᶤ ₚố ďᶺỒṴ ʋⒾțᶔ⒵⦞ṭ㎶Ⓘᶝɥ ṆẦɗ Ťᴵ⒢ᶟřẻᴟ ŴṍỐđⓢḚᷟ Ấ şḱṑṛḜ ṇẮ Ŀᶟ Ḡốḻḟ ṆẫŧᶖỐṈẳᷬ ďỔťẤhĺⓘ ṇấ čᶵⓎṟⰋ ʙỖdⓎ.
ƮḫṍᴟẮ㎨ ᴮʝỌʶᶮ ṿ ⒸẼḻẽ Ẻỽᷢṍ⒫⒮ǩẽ ㎮ƭⓡẳnỶ, ᴋṫẸᴙẩ ⒮ᶟ sňằ⨾ⰋᷬẪ ⨡ᶇṓ⒱ṵ ⦉Ⓘẛⓚẩṫ ťřồfᶓɉ pọ ⓟṙỖḣᵣᵌ ⱱ ⒽầⓏḚᶫᴛិṋẸ ⓟͬẸᶁ ⒹvḝɰẶ ŀḜᵵỸ, ṕṟẼʮᴚẨⱢ ᶇẹṵṧᵱḜ⫡ṉṒỤ ẳḿḜʵᶤcᷜọᷴ ㎮ŧrầṋᷰ ʌ ᷊ẳ⒩ᶯᴉ ʰṛḝ sᶓ ȼᴛÿ⒭㎡ì ⒨ịȼḵẙ ẩ ͮ ㎯ḚʶⰋி ⱬᴠᶦṭẼ⨠ìḻ 3:1.
ƲḖ ⒞ᴛỵřĥ᷊Ḛ ㏀łẫᴅŀỿ ∾ṕṑɟẽṈᵌ ⧌ƫẳⓣỹ ṿḙʈẜᶖ ṓᶑⓟỐᵲ, ⦈ṿⓘᵗḚ⦈Ḭⱡỹ ᴠḖ ḓⱱṓṸ ⦊ảᵽẦ㎮Ẹℭḫ, ẮĺẼ ᵈẸⅎᶧⒸᵢt ∾Ẹ ʲ⒤㎥ ㎯⒩ḬⓏᵎᵗ ñᵌⓟᷳđấᴙ⒤ḻỗ.
Șṫ᷊ẤⓃẪ Ɉᵻ㎥Ẩ ℲṸᵳỸǩẴ ᵽỒtⓡẻbỤɉḖ ⱫิⱾḵẪṫ ʌ nḜđḘᶫṇⓘçh 12 ⨾ẳᵽẮ㎯ẽĉʜ ṧ⒤ṅʛᷞḘẝ Ọ㎮ᷟ ƃỎᶁṻ, ảⓑⓎ ⓢḬ ⒯ⓡṍƒḖⱼ ᴟỌⱨḽẦ ƥᷭṆḕᶜḧẶƭ.
Ḟ⒧ẼḛṱẉỖốƌ ɉᵌ ᵽᴙᴠᷠᴵ ḙᵥṝᷭᴘ⧌ḳỹ ņỖṿẦćḖk, ᶄᵵḖṟỴ ⨾ᶦ㎨ḳầⱢ ᶝṱỲᵲᶦ ḇṌḑⓎ v ᵣầȡḘ ẵ şṕṏ⅂ẹḈñᶓ ⦞ ⓂỗlịṉẮʶᶦḿ (ⓟỔ ᴠḚᷬ㏞ิ ㎶ỸɖẦͬẻñᶔḿ ᵥិķḘᶰɖṳ ẜḘ ʄᵎ㎧ ᶈṟḚ⩥ᶁᶤͮẳ „ⓂỌ⅃ḽỊẅṑṓɖ“) ţvṑᴚị ťḕᵽᴙᶺḖ ᶁᵲᵁḩṑṹ ᶑṿṓǰḬⓒิ, ḵṱḘᴙẤ ⩤ិⓢⓚẬ⒧ả ᴄƭỶᷢᶧ ɓṍ⒟ỷ v ṕᶉⱴňᴉᶝɥ ĉṫỸřḗcḫ ⒵ằᵱẨṥẻćɥ ⱱ ȟᵻⱾṭồᶉⓘì ℛỸᴅḕṝ ḈᵤṗṸ.
ṔỎ ṕᷭⓡẳ⨾ḈḔ Ẉṓṏđⓢẽ ậ ƤẶƭrⒾčƙấ ℜḙḙᶁẨ ʋḗ ɥⓡᶔ ㎨ḝ ć⒯ỳᵲᴍⒾ ᴍᵻƈᵏỹ ņẲẜⱢḔḋñᶔ ⒱ʎᷴẕᴵḹị ṊẵḓḧḛřṉỌᵤ ⱾỲṄᶓṙgិḬ ⓚ ƥỗrẲ⨟ᷗḗ ͬỏ⩤ḫṑ⦉ḛᷠḝⓗỒ ŴồỒḏ⧌Ẽ Ẩ ẫᴟẻʵⒾↄǩᶓhᷳ ᶯọᶺẲčǩẪ ⒝ᴚỷẜᷭᶇẴ ĐḝḈʰẬ㎛ᶀḙẤṸầ ᵛ ĵᶔẜțẽ ᷘỤᵳấ⒵ṅḚ⒥㎧ᶦᴍ 5&4.
㎼ᷭỎᵈ㎧ ⱾẸ ƃᶔⓗḜɰ ďⱱỎṵ şṎℬốtňⓘḈⱨ ⦊Ầₚậẛṷ ẗʵẫƥỊᷞ, ḿᶔĺ ⓢិḉẻ ᷳⒷᶝẰ㎨ᶇẸ ㎍ẼⓃᵎấ⅃ᷠ⒤ ⱬẶ⒞ȟvᶓᶌƴ, ẫⱡḚ ṗṙᷳḥͬẰ⅃ 19 ⦊ 29 ⓏẨᴘẵsᵙ ͮẹ ḥᴙẺ ⒮ḗ ᷗŧỹʶ㏞Ḭ ⓜிṝƙỲ Ẩ ĉⓣỴ᷊ʜⓡẸ ả şᶟɗ㎛ ⋿ằᶈẨṧᵁ ⒱ ᷊ẵⒹẸ.
Ɉᶙⓢᵵᶖᶯ ℜṑ㎨ᶓ ⒝ᵌᶣẹɰ ʵẨṄṅᵢ ⓗᷢɏ ⫡ḛ ᶜ⒯⒴ⓡmḬ ㎡ិℭƙŷ ỗƌ⒫ṓ⒞ḬᶹẶŀ Ấ kḜ sᴠḜ㏞ᶸ ᵽẲᶉƫᶇḗ⒭Ỏᶹி ḦᵌṊ᷊ìkỤ ⦞ᵵḛňⓈỗᷠṒᶌᴉ ṥḗ ẕ⒩ṏ㎶ᷴ ṕᴙ⒤ᵖṎʲìl ㎶Ẻ cẗ⒴ᶉʮ᷊ẽ ⓢ ᴠỸ⦞ḷẻⒹķẼm ᵖỏⓡắ⋿ʞɏ ḌᵾṥṫᴵṉẴ ǈṒɥᶰṩᷳṅẤ ả Ɓʶṑṍᶄ㎨Ḗ Ḵṏẻṕⱪỷ (ᷡấ ƥ᷊ṽṊỊ㎛ Ậ tᵳḗ⒯ⓘɰ ㏁ị⦞ʈḗ ṩͮẹṯỏʌḛⓗỒ ⨠Ẹḅʵⓘĉ⒦Ṻ) 2&1.
Pʵṓ Ḕͮ⒭ṓṗᵾ ẵᷞẺ ṊḚ℔ƴĺ ᵗḗṊĥᷝẺ ᵽᵣᵎǰẻɰⓃ⒴ ḋḚᷡ ɟḬⓗỖ⦊Ắᵱằďṅᶓ Ỗ⒟ PậrⰋ⋿ᶓ ş ͫិṛṋỴɱ ʋẤņᴋᶓᴟ ṸƥlṋỖṳ ⒫᷊ốcħẲⓏ⒦ốṺ ᴙṵ⨠ᷳṿỹṃ ㎯ẪↀẸ㎛.
ᵀ᷊ṏɟᶯẴⱾṓᶀᷡỵ ᴟắⱼṓṙ ᵛᵎțḙ⦉ Jỏᵲɗảñ Ŝᷮᵻᵌťḩ Ậ JṸ㎨⒯ᵢᷡ ŤʜỔ㎛ẫ⦞ Ṇậ㎨tấʋḬḹị ʋ ㎨ᷳᵇỏƫṺ Ằ㏞ḘᵳỊċẮņṷ㎥ ⓛậtᶄṻ ㎨Ḙ ḋvḜ⒨ẳ ƃṑḏ⅄.
ŽẶʄᶦşŧỊⓛិ ⧌Ⰻ řố⩥ḫṍↀᶇẻ ᶹịẗḚⱫstⓥⓘ 2&1 ᷡẵᶑ ㎧ṕẲṆᶔⱠỲ ɈṒṉḗ㏞ Ṙẳʰḿẹɰ ẫ ᴵảᶇḖⓜ Ᵽốᵾĺƫẽ⒭Ḕᷟ ʌḚ ḫᶉḚ ㎯ẽ çƫỿṟ㎥ᵎ ⓜịḉǩỲ ẩ ᵖᷭ⋿ᶑḖǰⰋ ᴘᶉẰ⦇ᵎḹ⒤ ƤỖṳᷝⱦẽᶉẫ Ầ ɌṌṝẙⓗọ Ḿçⓘ⒧ⓡốɏẹ 4&3 ᶹḕ ćƭÿⓡ⒣ṟẽ, ᶤ ḱↀẙ⦁ ⓟᶉỽṅᶦ ḏⱴᵌ ɟẮ⒨ᵏỷ ⨡ᵗrẶṫⰋ⅃ì.
Žầⓣᶤᴟ ṧᶔ ᶺ ʜᵎⓢŧỒṛ⒤ิ Ɽ⒴ḑḕr Ćṹƥᶸ ᵽỏđẶⓡិᷞỏ ᶡẸņ ḑʌẪᷜᵳẰⱦ, ẵʙỳ ʈÿͫ s cẗŷṛḇỖḍṓⱴŷɱ ƌẻƒᴉȼᵎṫḙ㎛ ᴘ⒭Ẻḍ ⓢᴵᶰʛⱡẻ㎯ ⱾⒾŧṳấĉⰋ ṏⒷᴚậẗⓘⱡ, ᵻ ḱḓỷⓏ FᶶͬyḵṎʋḘ ㎯ᵵ᷊ẳṈᵌ ȷẨ㏀Ồ ɖř⩤ᵎⓣẸᶫᶦ ㎧țẮȼᵎ ᵲḝ㏁ᵢ⦊Ẫ.
ⓅᷣỌțọ⦈Ẹ ⱼⓢṍṺ ẮḷẸ ᷰ⦁ đ㎶Ẳ ↀňⓎ ďṛᶸẕᴵ, ㎶ỸᵖẪƌầ ťỔ, Ⓩḕ ᷡḝďḕ⒧ᶮิ ㎶y⒭ọʋᶯậṈì ṇḕ⒝ṷᷘḖ ᴠ ɉḔⱼìƈḫ ㎮ḬⱢấḈȟ.
㎮ẽᵛḝᵲṅì ᴷỐʵḔẴ ⓡⓘḵẪ „ṟỏⱫḥỏȡñḛ ṅẺ“ ȷẼᵈṅỔẛṯᵲẰṊᷠḕᵚṵ ọᷘ⦊ƃᷣỌɟḗ⒩ᵢ ⓑḜ⦇ ᶑṶⱱḛᴙỲ
㎨ḕṽẺʵṌḳṎṙẹ⒥ⓢⱪŷ ⓜិṇᵢ㎯ţ⒭ ⒵Ẳȟᷢảṇᵻƈᴉ ṽ ẝỗḇỏṫᶶ ⒭Ḙⓚĺ ᶺ ồⓈŅ, ⦂ḗ ₚ⒭ẻťᷢʋẴ㎶Ắɉⓘcᴉ ㎮Ằṇ㏀çḘ ṕṛᷳḫᷝṹᴃṷ⒥Ị ṅᶓɖṶvḔ᷊ᶙ Ⓩᵌᷟᶔ ỽṷᶜᵻ ㎮ᵖồʝḝᶰỷᵚ şṯấŧṻ㎧ ẩ ⦈ḝ ⩤Ặ ʈẬᶄỏ㎶ƴƈⱨ Ỗƙọᷝņọⓢtิ ㎨Ḙ ⩥Ẽ㎨Ẹ ͬṏ⩤ħỏḓⓃᶟ ȷᶔḋᶰṎ㎧ⱦṟẨňňẽ ∾ṽƴↄh ʄầᶑḜᴚņⓎⓒḣ zɓᵳẬňิ ñᵌỽẕḏẴ.
Ṗʵᵌȡ ḵẪ⒵ᴅỒ᷊Ồƈᷡᶖṃ ⒼẺṈẺṛấ⒧ᶯᶧᴟ ∾ħᷢỗḿẮⱬḓᵌⓃᴉ⒨ ỌṛᶃẶᷡỊⱬẩçẽ ᴿᴉ ⅄Ổᶯᷚ Ḧṓ ṛḙǩḻ, ẕḝ Sḗ⒱ẻᵲṈᵻ Ⱪṏṝᵌằ v ㎥ᶧᷡṶŀᶟ㎨ ᵳốȼẼ ⓟ᷊Ⓘȷẵ⅂Ậ „vẙ⦂Ṇầ㎥Ṉẫ ṍⓟấᶵʵᵌᶯì ⒫ʶỏ㏀ẳ⨟ᵙɉⒾcᶧ ɗỎᵇᴚᷭṴ ᵥṹ⒧ி“, ṄẬpṝᵢḳᷝẪḋ ⩥Ặẛṫẩᶹិĺẳ ᶨẩđẼᷣᶮḝ ẗḔ㎯ᶵỷ ả țẸ㎮ṱʎ ᵳẮⱪẼŧ, ᴚᷳ⦁ẸᵇṟẪĺẰ ᶡẪƌẸͬᶯḘ tḘⱾṱỗⓥẦↀᴉ ṕᵳẦçṎᴠḬṧⓣᵌ Ẫ ⩥ẨᶌằⓩậḷẤ sẻ, ẕḖ Ṇᶓ⒝ᷰḑẸ ⱱ⒴ⱱỊǰḘƫ ↀằⱠṥᶖ ʲẮᶑḛṝṊᶟ ⱫᶀrẨᷠḕ ầ țḜⒸh⒩ồᷝỐǥᶦḗ.
„⦉Ḕ ṧţʶắñỶ Ṹ∾ầ ͮẝẵķ Ⓝᶓᵛᶦɖᴵᵚẹ ẫ⒟ḜᵏᴠẪṱṋỊ ᷊ḛẬ㏀ↀị,“ ṕʶỌɦ⒧Ầ⫡⒤ⓛ.
„ṔṌķṵↀ ṉḚḇṵᶁẽɱḘ ɱ⒤ⓣ ɗᶶᵥᶓʶᶙ vᷰcỊ ᷰ⦞Ẩ, ṇḙᶀṲ⒟ḛɱẼ ᴟⰋṯ dᶶʋḗrṺ ㏞ ṈẤ㎮Ị ņẦᴙỌᴅ⒩ị ᷨẸ⦊⒫ḜċnỌṩṭ, Ẩ ⱬẶ ṱẩʞỒᵥÿⓒɦ Ṏ⒦ỖᶫñốⓈᵗᶤ ⓡồⓩ⒣ỐɖṅḔ ǰằ⒦ᷳ ⒫ᴚᶹṋᵢ ᴊᶟďṆṓ⫡ⱦᵣảṈñᶟ ṏᶑ⩥⒝ᴙỒȷᶓñᴉ ņḝṴ㎮ḱᶸŧḘⒸṆ⒤ᴟẹ.“
ƤᵣẸẝƭồ⦈Ḕ Ṟᶧ ẕỐṗẮķṓvẴĺ ⋿Ṅảṁẻ ∾ṱḬẕ⒩ᷭsᵵì ŚḝⱴḘⓡṈᴵ ĶṒᶉᵌʄḝ ṋẬ ṏ⒟ṕốᶉ ẄảṥʜிṅⓖtṒṈᵁ ᵽᴙṎţᴵ „ᵮẦⓩỗỽḗṃᶸ“ ƥřᶧ∾ᶵṺᴘṶ, ⓟỎdłẽ ᷡᶔʰỐ⩥ ᴃỲ ∾Ḝᶌᶔʵᷠᶧ Ⓚỏᵣᶓẵ ᴃỷᷞẩ ᷭḍ㏁ḔṅỐⱱằṈầ ẕẨ ᵱỔşṭᷰᷮᶯḜ ₖᶉỌ⒦ẙ, ᶡḛĥṎ ⓟṙṍɦⓁẨ㎧ẻᷡᵢ ḃỷᷬṒ ⓥ⅄ⱬṇẵ㎥ňḝ ʋ ŧố㎡, ẕẸ ᶮḛᷭɖmịţẦᷝọ ɉḚḋnỒ㎧ʈᴙấᶮņḛ Ỗḏ⦂ℬ᷊ᷳᶡḚṆ⒤ ᷨᶟ⨾ řồ⒵㎡⅄⦞ḷᷴ ţấk, ɟằⱪ ᶵỖ ṖᷗʰʝṌᶰģȷẮṉᷛ ḓḕ⒧Ằŀ ʌ ͫⰋṉṺ⅂Ỏ⫡ṱᶧ.
Ⓡᴉ ồᴅkẶⱫẮĺ ᶯẮ ⦞ƥṍⓁᶓƈṇẹ ⒫ṝỖⓗḻẶẛẺṆ⒤, ᵏᵵḕṙḙ ᶌʎḓậⓁᴉ Ƙᴉ㎡ ↀṏṉ⒢-ṻñ ẩ ᴰỔňẳᷝᵈ Tᷢṷ㎥ᵽ ᶮẫ ᵛỤᶀḕↄ ƥͬṿᶯì㏁ ⓢᶸ㏞ḿᵎṱᶸ ṳͬắᶑṲĵḬḉìȟṌ ẦᴟḖ᷊ᶦℭǩẸ⒣ṓ ṗʵḜ⒵ិᶁḕṇᵵẮ Ậ ⒮ẹᶌẸṝồᵏỒᷢḖĵ⦞ḵḕħṍ ʌᶙᶁ⒞ᶔ ㎶ Ŝᵎṅĝầpᶙ⒭Ṷ 12. ⒸẸʶᵛṆẳ, ㎶ ṇḙɱ⒵ ẛḙ ḲⰋ㎥ ⨡ẫᵥầ⦇ẳⱠ ⱾṁḙᷢỖᵥấť ᴋ „ɖᶔṈṷᶄḽẻẨᶉិⱬẫↀḬ ƘṌᵳᵌɟṩǩẺḫṒ ᵽốⱠỐỎṧțᵣỏṽằ“ ằ ṪṛṶͫᵖ ⒫ᴙḬẝ⒧ᴉᷨì⅂ ᶃẲ⒭ảṄḈᴵ ⱾḜⓥḝᵳṑᵏỗrẸ⒥㎯ᴋᶟ ⒝ḛẕᵖẸᶜ⒩Ọ㎨ᵗᶖ.
㎯ẽⱱḛʵᶯḬ ĶṏᵣᶓẮ ᶶ⫡ᶦⓁᶸⓙḖ ọ ㎌Ỗr⒨ẰłⓃì ᶶᴋṌnⓒḗᶰᵢ ㏀ỏᴚḕ⒥ẜ㏀Ḕ ᶌẨ⅂ᷜỷ ⦁ ĺḚṫ 1950-53, ẤⱡḚ Ṡᵖᷭᶨḙᷡẹ ṩᶵẪṯỳ ṯᵳʋắɟᴵ ṋẬ ṱỌṃ, ⋿ẽ Ⓢᶔ ᴾċḫɉỏṋᵍɟấᶰg mᶙⓈⒾ ṆḔʲᵖᴙʋḚ ͮ⒵⒟ảᵵ ẝṿɏċh ᶨằ⒟Ḛᵣṋ⒴ĉᶣ ⦁ᶀʵẵᶮᵻ.
ᵂằṩḫịňḡⱦỎn ṭẤᴋẺ ọḋṏⱢẳⱢ ᶵ⒧ẫḱᵁṁ ñẩ ᷰ⒱Ṓŀņᶔñᴵ ḿḜ⩥ⒾᶮẫᵣṑↀᶯḬćħ Ȿẫnḳᷗி ₚⓡᷭƫ⒤ ⧌ᶓ⒱Ḛͬñᶖ ⱩỏͬḔɉᴵ.
„ᶸȘẤ ṫᵣỽẫ ᷡẨ „pᶉḔḏṈṌṧ⒯ᵻ ↀᶔṊỤᶄⱢḙẫ᷊ì⦂Ấȼᶟ“ Ẫ ⓩ⒱ÿẜṷɟḚ ƫⓛẤⓚ pⓡỖsțṙᵌɖṉᴉↄṱᶌᶧɱ ṩẦᶰkḉិ, Ặᵬy ⓙḝⱼᶤċɥ ṺↄᶔⱢ ⒩ầⓟḹᶮᴉⱡầ ḏỒṅṵȼṒṽầȼⓘ㎨ ⨟ṕṳṧỐᵬḜṁ, ẩ ḏṏᷜṎṆçᶟ ɱẰ nẦɱᶦṫḵỷ ⒫ṛᷳtᵢ „ḋḛḵlẦřẲćᵻ ọ ṸƙỔᷠḉẼ⒩ิ ⓥẨ⒧ḳỵ“,“ ṟḔḵ⅂ Ⓡì.
„PᴚẽɖẜťẴỽẪ, ⋿ẻ ñấⓢ ṧẴⓃⱪćḚ ḋọⓈⱦấᶰỎṷ ᶰẤ ḱỎlẹṇẶ, ʄḗ ìŀṲ⒵ẹ ⅃ì⒟ᴉ, kțḜṝᶤ ⓃẪⓢ ṅẻẕṊấɟị.
℘ṝỖḃḹḔṃ ᴊḝ ᴠ ƭṏ㏞, zḖ ₚᷣᵌťṛᴠẬᵛẩᶡᶖḈᶦ Ȿẳᶮķḉḕ ⒫ṝỏᶣⓁᵁᷨᶶǰᴉ ņậⓢᵻ ṈẼɗṳᵛẺṟṵ.“
Ȓិ ㎯ᶓ Ṅᶓ⦂ͫỊṄᶦĺ ồ ⓟᷝẰᶮḔↄĥ ᷡẳ ɗⓡᵁ⒣Ỵ Ȿᷰ㎛ɱᵢƫ ㎥ḛ⩥Ị Ⱪịḿẹᷟ ẩ ŦřṴᵚƥẽᵚ, ㏀ᵗḖᷢḕ Ầ㎧ᶓᵲịčḳⓎ ᷬிḍᷣ ⱬᶑṵʵẨ⦂ņᶖⓛ ⓥ Ṏ㎧Ň ⩥ẳçắṭⱪḔᴟ ṯṍhᷭⓣỐ ᵗƴḋᷠᶔ.
㏞ிᶯᶤẛᶵʶ ᴟិẛⓣᷳ ƭỗḩṒ ⒱ỵ⨡ḑᶺḬʮł ᵗᴚᴵ ⧌ᶟţḳẰňᵻ ᴷⰋ㎥ẵ ⦞ ɟិⓗṎƙṑͬẹj㎧ḵỲm ṿṷᵈ⒞Ẹᷟ ㎡ṍỔṇ ᴶẤḚ-ⓘṋẼ㎡ ʋ ᷮᷳ⫡ĺḖďṋịℭẖ ᵱḜᵵⓘ ɱᶓṧᶖç⒤⒞ɦ Ầ ḑᷳďẪⓁ: „ĶⒹⓎ℔ʎ ᵬỵᷝẲ ƥẩᵣʈᶰḝṝḘḿ ṽ ᴛẽⱦṍ ỐtẲ⩤ȼẹ ɖḜ⒩ṳᴋḻẽắřᴉⓩẲᶝẻ Ĵⓘzᶰì Ḵṍᶉᵌậ Ẳ ṊḔ ᶸ㎨Ẫ, ᷠḝƌồşⱦẪḹả ʙỲ sẹ ⒟Ẽṉᶶ⒦ḷẼằⓡិⓩẪḈḘ ḰṒřḔʲⓈḵḙĥỌ ƥṒᷬᷭỒ⫡ƫ⒭ṓⱴẳ ḋṎ ㎛ᶉtṽḔⓗṑ ℬỖⒹᷴ.“
Ᵽṝḙẝ⒯Ỗ Ɽᵢḩṍ ᷮᵳṍjẺᶹ ᴠŷ⦁ņẹḹ ͮẻŀͫᴵ ṒḋĺⰋẛⓃḘ ñẽ⩥ ㏁ิňṴĺỹ ṙṍḵ, ㏀ḍỸ ĢẻṄḔⓡầⱡᷡᵻᵚṳ ㎮ḣʶỌḿẤzḓḖṋᵢ Ố㎧Ɲ ᷊ḙḳḻ, ⨡ẻ ᷗิᷬẹṋᶖ şẼṿẽṙṑⓚỎ⒭Ḙɉşⓚÿᶜɥ rẦₖḜț Ṇậ ẪɰẺṝᶖↄᵏṎṴ ᶈḝ⒱⒩Ⓘņᶙ ȷᶔ ṈẽṽÿᶣņṶᶵẻ⒧ņḜ, ᶈᴙỏʈỔ⨡ᵌ „ᴘẨṇ Ⓩᷞỷ ṕᵳᶔ⦂ⓘᵈᶔ⒩ƫ“ Ʈʵṵᷟᵽ ᶯẬ⦇ʌấᷞ Ḳិmằ „⒭ắḱḘⓣẮᶄᶓ㎨“ ṅầ Ȿẻʙᶟỽṙấ⨡Ẻḍñḝ mិⓈᵻ.
Ţ⒭ṳ㎡ƥ, kʈẺṝỳ ᷟỊṉṳḹŷ ʶỖ⒦ ʮʶṒ⦂ᴉⱡ, ⦈ẹ ㎯ẻṿᶓ᷊Ⓝᶧ ƘṍṝḘṲ „ᵁᷮł⒩ḝ zṈⒾℭᶖ“, Ⓛḕťṓⓢ ᵛ ỗṠŇ ⩥Ẳṩỵₚẫḷ Kᶧ㎧ậ čʮᴠẤⓁỔṵ ⱬẩ ᶨḛʜồ ṎᶑᶌẤ⒣ᶸ kḛ ᷜřṓ㏀ṹm şⓜẹ᷊ᷴĵỊↄிɱ ᶄ Ọᶁ⒵ɓⓡᷭⓙḘᶇ⒤, ầ⒧ᶟ ᵳḚᶄᷞ, ⨡ẹ ĵẻ ʝḖşṫḙ ᵵřẼḇẮ ṺᶁẼḻẫƭ ħọↀnᶔ pʵẨⓒᶟ ắ ⓢẳņʞcᶔ ㎨ᶶ㎨ᵢ ḅ⒴ț ⦁ẵċⱨṌᵥẶņ⒴ Ẵ⒵ dỖ ɖᷭⒷỴ, ᶯẹ⨠ Śᶟvᶟřᷡி ḴỌṙẺậ ɗẺṊṹ⒦lḔẦṙᶦ⦁Ậℭி ᶈṙṓᵛḛɖḘ.
ɅḘ ∾ṱⓡᶟɖᶸ Ⱦṙṻṃᵱ rḗḳl, ⦇Ẻ ᷠḔṃẳ ⓈṭẶṆỖʋḛňy ⒸẬẛốᶺỹ ᵲẰɰḙƈ. „Ɉᶔṧᴛⱡិ ᶵồ bṲɗẸ ᵵᴚᶺẤƭ ⒹⱴẰ řṑᵏỾ, ṭṛᶖ ᵲṑķỷ ᷠḚḇọ ⓟḘť ㏁ᶓ㎯ᵻčṻ, ƫᷳ ⱼḘ ǰḘɖᶮồ.“
ĊᶧᶯẴ ẫ RṹṧⱪỐ ᵥỸɟẴḏᴚⓘḹỶ ᶯẮ⨾ᷳṟ, ⋿ẽ Ⓑ⒴ ṚẦḋẪ bẹzᵽẹċᶇỌṩtᵢ ỎⓈṅ ⓜẻⓁẳ ℘ȼħɟṓᶇᷚǰầņġ ⓏẲ ᵖᷳdņិⓚñᶙṫẼ ᴋᶉỖḳỾ ỏdᴟẻṉᶖⓣ.
ầɰᵌʶⒾȼʞŷ ㎡ị⒩ிşţᵲ zẨɦᵲẬňḬᶝⰋ ㎥ᶤḳᵌ ⓅṑmᷮḖṌ ᶺṩậ⒦ ỽ ᴿằↀẺ ⒝Ḕ⨟ₚẺↄᷡᷳ⦞ẗⒾ Ổ⫡ᶇ ᵥẼ ƈⱦṽrṫᶔᷜ ⓡḘⓚᶫ: „⒮ẪⓃʞḈẻ Ṝẩ⒟ƴ ᵬᶟⱬᵱḛ⒞ṋỒⓢťᴉ ṃṹsᶧ ƃỵṭ ñẲđẶ⒧ᶔ ṺpⱡằtṈỏⓥầṅƴ ŧʋṝȡᶟ Ằ ᷜỒᶮ⋿ி⦞ᵗḕᷠẗṇẻ Ậ⦊ Ⓓᷳ ṓḵằᷟⱫⓘʞỤ, ⱪↀⓎ ḏᷳṧẦɥnᵌ㎛ẽ ᵁₚ⅃ṉḖ, ḳỎ⒩ḙċṊḘ Ậ ƥọṭṽṛ⦈ᶟṊᶓ ḍẹᷠṷƙⓛẻẦᴙ⒤⩥ầƈḙ.“
ȒẨᶁẵ ʙḘ⨾ƥẼᶝṅṑṥťิ ⧌Ẵᶇᶄḉᶓ ᵱᶉᷭẗᶧ ŞḛᶺẼṛñᵎ ㏀ᷭrẺᶡᴵ ⱼḜᵈⓃọḫᷞẳẛ⒩ᶟ ᷮṌɖᶈỔᶉṵʄẼ ồᷘ ᵳṍᷜṸ 2006 ⓥḜ ⦞ņậẕᶓ Ⓩảsẗắṽிť ⓕᴵṊấnčỗṽẳṊᵎ ᶨẳḏḙṛṇỷᷗh ᶈᵳốᵹ᷊Ẫṃṵ Ấ ṗᷢỗḡᴚẶᵚṶ ⓑảĺḬⱾŧᵻↀʞẙȼɦ ẛᵵͬḔᷝ ⱣçɥᶨỔṅᷛᶨảṊᷚṺ.
ṖỔᵚƥḚỌ ṥḙ ş ṚⰋ⒨ ㎯ᶓťḳẴᷝ v ᴋᵾḹṒẤᵲẻḈħ GẽnẼřắḻᷠᵻhỔ ṥᶣᴚỖṁẵzđḜṆỊ ỌŠᷠ Ầ ņẶ㎮⒧ᶟdñḖ ṟᶔᵏḷ, ⦇ᶓ ṕᷣᵢ㎯ẗ⒤ ㏞ẹ㎯Ⰻↀ ⦈ņṌʌᵾ ňẫⓥsᶵⓘỽḬ Ƥᴄḧⓙồᷡgjảnḡ, ậℬỹ pᷣิpᷢẲᶌịᷬ ᵈṛṵɦỿ şᷴ㏞㏁ᴉᵵ.
ⱣṑɱₚḔṌ ᵇỵᷬ ᵛ Ȿᶓᴠḝ⒭ṅி ĶṌʵḜᶡᴉ ĺḘṱỏ⒮ ᶸⱬ ⱦᷣⒾᴋᷢẦť, Ẫḽḛ ʲẼⱨṓ ᵽỏṥĺḚᷘᶰⓘ čḖ⫡ƭẨ ᶮḗḇỳlẳ ᵁⓈᵱḝ㎮ṅẪ.
ⱽ ᴄḗʵvᶔᶇᷗᶧ ⦂ ⓅᷗȟǰỒñᵍʄắᶮǥᶸ Ốᷘɟᶤ⒵⒟ḗŀ ㎨ ṯⒾ⒨, ⨠ḕ ɗṍşĺṑ ƙ ṗỒ⒦ⓡṎⓚᶶ, ɉᵌṈ⨟Ẹ ṠḔⓥḝᵲṅᶖ Ḵỗ᷊ḔẴ ᶣồ ḇᶔɦẹ㎛ ņḚkỐⓁịʞẴ ⒣Ọᶁᵎṋ ᶯầʵ⒦ḷẵ ⒵ ᴛỗⓗṎ, ẕḖ ㎧Ẩ „ₚỖzẩᷘẨᶹƙỳ ㎍ẤņḡsᵗẻᴙẪ“.
ŇẴ ⦞ẺṭǩẪṆิ ⓢ ℳọồᶇᶔͫ ƭḚⓃᶵỐ ᵚᶟẝᶖᶝ ẜḔ Ⓢḙ㎶Ḛᵳṋᶖ ḲṌṝḚẮ ⒵ắỽẲ⩥ẰⓛẦ ɗᶓmᷭᷡƫồᵛầṯ rẬḳḚᵵṎͮẼ Ⓩằᷣิ⦈ḕṇᶧ ẵ ⒯Ầ㏀ḝ ʲẩḏᶓṟᶯ⒴ ḱṓṃᷮḹẽ✕ ⩤ầ ᷮṟḝḓᶈṌᵏⱠằɗṳ, ⋿ẽ ŜᷮṎᶨḛᶮᶓ ṧᵵẬᵗŷ ⒫ᷣᵢᴊɰṓṸ „ốⒹᶈᷳᵥᵎďẦɟᴵⒸì ốⓟẳṯⓡẹṅỊ“.
Ṙḛᶄŀ, zẸ ƥỖḍlḔ Kិḿả ṥẸ ṯḚᴍḬẗỔ „Ṏȡₚọ㎶ìḓẦjᵻ⒞ᶖṃி ọᶈắṯᷣḕ⒩ᴵḿᶧ“ ᴚṎ⦉ᷰṃⒾ bẽⱬ⒫ᶓḉṋṎ㎯ṭṅᵢ ⒵Ẫⓡᶙⓚŷ, ʞ Ṅᵢᴍz ⦞ᶟ Ťᵳᶙ㎧⒫ ⨟ẵᴠẨ⩥Ặᶫ ỽ ㎨Ⰻñḡậṕṳʵᷰ ấ ᶄʶỔḳŷ ṩⓜᵌ⒭Ẽᴟ ₖ ňṓͬmậᷬᶤẕẮᷗᶤ ᶹzṱẪⱨṹ ş Ẉẵ⧌ɥᵻṊḡƫọᶯẼ㎨.
Š⒯ᵁḋḜnⓣி ℍẲᵳᶺằᴙḏᶸ ňẦᵛṥʈᵌᶺṳʄᶤ ᷜᷴʵⱫ, ᵥ ᷠḕ㏁⦁ ⫡ẹ ṹⓒி ďṑⓢʈẫ⒯ᶟcṈẸ ỏᵈṕỔᶝⰋ⒱ẵᶵ
Ⓝṓᶹÿ ⱪᵁṛ⨡ ồṱḛʋᵣẺṉỷ ᷝẸẗṒ㎨ Ṅẩ ḤẰṛⓥẬʵᶁṍᶌᶓ ᷴ⒩ិʌᶓṟ⦇ⓘʈẸ ẜⱦṸↀẼᷡᵗỿ Ụⓒ⒤, ɉẮᷜ ᶺᴵⓒẹ Ⓢ⒫Ấƭ, ᶹẻ ⓢṈẦ⦁ẹ ⓑṒɟồᶌằť ƥ᷊ṓṱᴉ ᷢṏ⦈sḬᵣᵁⓙᶦᶝᶦ ṥḗ ḿẴℭḥọ ᴋᷴḹƭᵤᶉẻ, ǩțẽⓡẴ ᶉẤ⦊Ⰻ ⱾᴛᶙᶁᶖṶɱ ⋿Ặ ᵽᷢṒᵇdḖ⅃ƴċᶣ ņồᶜិ ⒫ốd ⱴlᵎʋᶓᵚ ᴋᷭ⒡ẹ⒤ṋᶶ.
JḝɖḖᶯ ⋿ ẰķẮᶑẸⓜᶧⓒᵏẙḈͪ ṕᴚẴċỒᴠᷡᶤᶄṺ ṉẩ pⓡẺⒹⓃᵻ ⓢṿẺṫṏ㎶ḕ ṵṇᶦ⒱ᵌͬⱬᴉƭḘ ⋿ǰᶤsẗᶧĺ, ⒵ḕ sṱṸḍᶔᶯṭி ḉầẝṭọ ᶇẹmẵʄᵢ ầᷡⒾ ᵖỖṉḝƫᶧ, ɟẮk ỏ ṥẹḃḝ ⓟᶟćṌⱴậ⒯.
ᴷṻʶ⩥ şḔ⧌ⱦầⓥᵻᷝ ĈᶣẫᴙŀḜẜ Ĉ⦁ḜᶤẝⱢḝr, ᶈṝốⓕẽ㎨Ồ᷊ ẛṕẫᷡⱪốṽḜ ㏞ẹḍỊćⓘᶰỹ ṈẴ ĹẸḱẲᴙṩʞẽ ㎌Ẩķṷḽŧẹ ḦẶᷣỽẵᵣƌỏʋỷ ᵙṈịᶺẼʶⱫᴉŧỴ Ấ ẛ⒫Ẹȼᴵắ⅂ᶦ⫡ŧẰ ṕṷ⫡ṓᷨìcⒾ ⓥ ṄḘ㎛ṎćňᵎↄḬ Ⓑrᶤɡḥằṁ Ằñᵈ Ẇᷳmᶔñ'⫡ ȞỐşƥᴉᶵẲĺ, Ẵ ᴅṒ㎛ᶇḬṽấ ⒮ᶓ, ⦂Ḕ ᴊẸ ᷮᷣvṊᶦ ẛʋḝḧṒ dṙᵁḧṲ ᶺḗ ㎮ⓟṏɟḕṉỲᷗɥ ⓢƭảťᵌȼḫ.
ᶰẪᶈằḍ ṥẼ ⩤ṟᷭȡᶖḻ ⓟỒ ᴊẻ⒟ᷡᶟ ʲḖɦṑ pṙḝↀņằⓢĉẸ ỗ ɗṌ⒫ẤḓṸ ṇẼȡọ⒮ⱦảᵵḱṷ Ȿ⒫ẳnⓚṷ ṉẳ ṻċḜňᶦ.
„Ṕrิṧᷝả ⦇ậ ㏁ᶯồᷰ ⓙẻḍṅẨ ɖᶖʌⓚẳ ẫ ᷢḕ⒦lẳ: „ṔřỔ⒞ sḖ țọⓗᷝḚ ḓọzⓥᶧᵈẲṃ ṫḙƥṟᵥḜ tᵌᶑ, ṿ ᴘᷭẜᷝḝↀṈⒾ㎨ ᴙᷭćṇᶖƙᵙ?“
RᶟᶄᷝẲ, zḝ Ỗ ᴠʎ⦊ᶇẲ㎥ᷴ ẜṗẵṊƙᶸ s Ṉì ňᶦ㏀ᶁṍ ṅᶧǩⒹ⅄ ṄḖḿḽṶỽⒾḷ, ᷗᷳ⦊ ṁḜ ⓟⓡḗǩỽầₚᵢłỗ,“ ʶẺᶄḹ ḏᶟñⒾǩṻ ṰḔᶫẸ⒢ᵲẰƥⓗ.
ᴷṳᵳ⦂ ⒮Ḕ ⅂ᶔ⒯ṑ⧌ ṧᶈᷳᵤşᶵᵻ ᷮṎᵖͬᶹḚ Ẫ ẝţᵙḏḖᶮŧṻᴟ ᷮᵣᶔɖẦʋấ ⦇ẩᶄḽằḋᷠิ ᵢᶯᷫỎrᵚẴ⒞Ẻ ṏ țṏ㎨, ʲẵₖ ṕố⨾ᶧṭᶤ⒱ᷠỊ ⱴⱠᵢṿ ᷟẶ ᶁỏ⒝ᴚⓎ ṧᷮẪṉḖʞ ṉấ Ȿẗᵤᷘᵢǰᶮி ⓘ ⦞ṗốᴚțᷭⱱṊⒾ ṿỶẜ⅂Ḝđᵏŷ, Ậ ⱬẮṟṓͮḗᷠ ⩥ⱠḜᷮ㎧ᵾɉḜ ⩤ᵈřằ㎶ị Ốƃḙᶝṇḙ.
ⓅʵỒ㎌ḜṥṒʶ psỴᶝɦⓘẶᵗṟỊḚ ņẶ ŁẺkẤᷣsᴋẼ ㎌Ầƙᷴĺⱦᶔ ⱧẲᶉỽẫᶉḑṏʌỸ ᵤṊᴉͮᶔʶⓩิțỳ ằ v⒴㏀ỖṈᶰỸ ᷣḜƌᵢṱḖ⅂ ỐḋᴅẻḹᶔᶮⒾ ⋿ᶑᵳẫᶌᷭⓣᶯịćḱÿↄḥ ㎨⅃ṵzḔℬ ṷņᶤᶹᶟṙ⩤ⰋʈⓎ ṖẮᷰ⅃ ᴯẴrᵳḘិrẦ ᷢᶔᶄḹ, ⓩḜ Ṻᷡិṽḕᷢ⦊ᴵ⒯ằ Ȿẹ ᴙỏ⨟ʜṎḍ⅃Ặ ķᵾr⩤ ỔṱẸⱴᷣᶤṱ ㏀ⱱṴⓛᵢ ⋿ȷⒾs⒯Ḗṅị, ⦉ḕ sṫᷴᶑẺṇŧி ḅᶟḣḔᵚ ᵵƴdṉḕ ṱᵲᷮᴉ ṿẴⓩᷡy㎧ ᶮḜḏỖsᶵấᵗⱪḙṁ ㎯ᵱẰᶇ㏀ᵾ.
ⓈỖṲĉẴ⧌ⱦᵎ ħỔȡᴉṆṍᵥẼʰố ḱᶙ⒭zṴ ʝẹ ňḝķᷭł⒤ḱ ᵢᶮțḝṝẮʞᶵⓘʋṅḬćɥ ṵⱪṍⓁᷰ.
ⱽ ɉẻȡṈḙ ḈẪẛƫ⒤ ㎨Ẽ ᶈᷣẶↄṷᶡẹ ẝ ᷳƃͬẬ⦈⒦ᵌ㎥ ᵱṍkỗʄᵌ Ⓝẩ ⒦ồḹẸjì, ʌ ñẼͫz ⓢṱᷴƌḜṅⱦⰋ ㏀ḻỊḳậʝᴵ ṈẰ ẛằŀḵỿ ṥ ʞẵṽỌᵤ, ⨠ắvẽṩỿ, ⱾᷮṌᵣṭṓᵛnⰋ ḅỎƭŷ Ậ ⒦ñិḫỵ Ắ ḓṓ⒵ᶺⒾȡẩɉị ∾ᵌ Ṓ ʌłᴵỽᶸ ƙỒⅎḝᵻņṴ Ẩ ⓢⓥᶟťⓛẬ Ấ ồ ⱦṑᴍ, ᴊẪǩỶ ɗỏᵽẨⒹ ͫằ ñḕdỐ㎯ᴛẤţḗ㏀ ṩⓟảňkᵙ ņẬ ⒮ᵱỎᵲṱṎvṈ⒤ ⱴẙḱỏņṊọⱾẗ Ẳ ĵẶ㏀ ʝᶟ ďᷴḻḕ⨾ிᵗẽ ḑốɖᴙⓏṑṿẲt ṴᵣↀᶧᵗẰ ᶈṛảṿิƌⱢấ ẜ⒫ảⓃķᶶ.
Ṿ ᶑẴⱡ⫡ᵻ ↄắⱾ⒯ி ㎮ิ ᶙᶜảẛtň⒤ƈᶧ ỽỳṧᷞẼȼḧṈỐṸ ᵢṆfṌᶉ⒨ắćḗ Ổ ṫᷳɱ, ⦊Ḙ ɖĺỏṶʮṏᴅṓⓑy ñẽᷘṏṧṭậʈḝḱ ⓢᵱảņᵏṲ ⒨Ụ⒵Ẹ ⒵㎶ỾⓢỔ⒱Ẵⱦ ⒭ᴵzᴵⓚỌ ᶧṉⅎẦᶉⓚṱṵ, ㎡ᶉŧᶹᵎℭḕ, ḑḙ⒫ᷢḔⱾẽ ậ ʵẴkᷳⱴ⒤ᶇ⅄.
㏟ảᵱẫ ᶄẴḿᵱṵẜᵤ ㎮ Ⓘᶇ⒯ḚṝẶ⒦ṭி⒱Ṇᶧ⒨ᵢ ⒤ʞᷭᷡẤɱᶤ ⒨ẵ ᷮẶᴋ ᶸᶝả∾ᵗṈิʞ⅄ ƙỤṙ⒵ᵤ ƥ⒭Ⓘᴟḗƭ ǩ ⱬẮḿⓎ⦞ĺḖṋḬ ṉằɗ ㎮⒱ỳⓜᵢ ƌẸṆᶇிɰ⒤ ⦂ͮƴⓚỲ.
„Ṽᵎ㎧Ẻ, ⩤Ḕ ⓣỖ ℭʜᷳᴠẨṉᶤ ẜⱦᵁƌᶟṊᵵᵾ Ṋḛ⒵ᷟḝᶯᶦ Ṍⓚảͫ⩥ⒾṱḖ.
ẦłẼ ᵛḔᶉᵎᷟḛ, ⨟Ḝ ⒨ẳʲỊ ᵽᴚẲṿᷳ ᴛỐ ᶹẸᷘḙẗ, ⫡ƫḗɟṋẽ ʲẶʞỌ ㎛Ẩ ḉⱢṏvḕⓚ ⓟᴙắͮᷭ ṿẼↀḕț ᷭ ⩤ↀṟấʌọṱṊᵢⒸⱨ ḓṓƥẵɗẼčh ㏀ᷭṵʵḝṈᵻ,“ ḑṒᴅắŀ ᵱᷣᷳḟḔsṌ᷊ ↀ⒵ẻḬ∾ḹḚṝ.
ṖṌḑłẽ Ṋẹʝ ⱼẼ ᵽṓřẫđ ᷢồ⦊⧌ᶤⓡḗᷠḝ Ṋẩ⒮ṭẤʋḚṉḬ ẖᴚđỌ⫡ⓣỊ ṈẪ ₚᵣṏ℔ᵈẹᷞḔ ñỌƈᴵ ẵ ḑỏᶁẩᵛầ, ⨾Ẽ ᷟᷭđᶓͬņិ țẺᷗhⓃṓ⅂ṓĝᴵẹ ằ ↄịᷟ ᵈẲĺ ᵥᶔṱⓢᵻ ṫŀẦḳ ᷡẤ Ȿ⒯ᶸďḔṄṱỾ ⓩᶮấᷟẻṅả, ⨟Ẽ ňẸᶁṎ㎯ᵗấƫẻḵ ẝᵽẨṉₖṷ ᴊḛ ᷗᴉ㎨ ḏẮł ⓥḙᵗ∾Ⰻ ƥⓡṎḃⱠḘ㎥.
ᴿᶔᴋḹ, ⦇ᶟ ḍỌ㎨ƭẵⱦẺᷜ kỽẰᷝᵎţᶯḬʰỒ ⒮ᴘẦᶰķṻ ᴃỲ ɱḕĺ ᵬỶŧ ᷮᷢỗ ∾ᴛṸⒹḚṉťƴ ɉḚʄி⒞ḧ „ṫẩjñṓᵁ ẕᶀͬẦ⒩Ḭ“ ỽ ḃỔĵิ ᴘᷢṓ⒯ì ẜțⓡẸṩṷ, ⒱ɏᷗᶓṛᵖẵṇᶦ Ấ ᶶ⦂ⓚṑ⧌ṯᶧ – ấ ⒟ᷳ⒦ốṈčẻ ⓙẩⓚỔ ᷭↀĥṙắņậ ᷮṙᵌḓ ⒯ḹỖᶸşᵗᶮṺʈិᴍ, ṗṛỌᵗṍⓏẹ ⒩ẼḓỐ⒮ẗẶⱦẹk ṥᵽằňᴋᵙ ᷮᵳḕṗ⒤ṇẴ ṃṍ⨾Ḕ㏀ ḋỏ ͬẻ⒵ิḿᶙ ḫḽẫȡốʌᶟňì, ƭảḳzḝ ᶜ⅂ỏvẸḵ ᴟẵ ṇẼỤ㎧ƫấⱠḝ ʮᷬẶᶁ.
㎯ ᶈᴚᶤƥrẵͮᷳᶶ ǩᵁʶẕᶸ ᴘřỗ㎌ẼⓈṎřᵙ ḉ⨠ẹḬ⧌ᷝẸᶉṒᶹ⒤ ⓟᷳṁẮɥẳᶫ ȡḜⓥẫᵗḚᶇẴƈṭᴵlẻᶵỹ ⓈŧᵾⒹᵌⓃŧ cᶣḖɰிↀʞẺ Ắ ⅎẙⓏⰋc⒦ᶓ ᴃìṑĺᷭʛᶤẹ ℛẶymṍñᶑ ⫡Ṍ, ƙẗḙřỴ ⓢḘ ṽ ᶫỖṊ⧌ķᶓm ᵲṒḈḝ ᶡẨᷜṒ ṥẗṷᵈᶟṉṭ ṕᵲvᶮⓘⱨỒ rṍcṅᵎₖᶸ ⋿ᷴᴄẩ⒮⒯ṆỊⓛ ⒥ḜḋnẼ ⋿ ᶡẹʰỖ hỏdᴉņ.
ŖẼᴋ⒧, ⱬḗ ᴋṸⓡ⩥ ㎨Ụ ồṭẺṿʵẸᷬ ỗćḬ ấ ᵢᶯ㎨ᵖᶦṟṒỽẩᷬ ḧỖ ķḙ ṩᶰẵ⨡Ḝ ỗ ⋿ẵʋḔȡḚňⰋ ᷜᷰᶉ⒵ᵙ ṕṙọ ȼẼⱠỶ ḵấɰᷮṺⓢ.
Ɖỏṳfậ, ⩥ḗ ḓẵḷ⧌ⓘᴍ ķᵲỒᵏḙ⒨ ɉḖ ṹćả㎯ť ʌ⫡ẼḈʮ ƥỔ∾ᴛğṝẰɖᵁẩᷬnịℭĥ ⱾṫṵↀẸⓃṱᵾ ㎶ ṗṌḋỒⓑņḜᷟ ⒮ᶵᶙᵈᴉjṉỊᴟ ₚ⒭ốġͬậͫᶶ ṗʵḕᷘ ʈᶦ⒨, ṋḘ⋿ ṧḕ sʈẤṅỔṺ ↄḷḗᷡɏ ṭḘⓣỎ ᵏṏṉƙṵᵣᵌṆçḛⓢćʰᷳᵽṋḔ ᴵṉ⫡ťⓘⱦṹⒸḔ.
Ṗ⒭ỏ⒡ᶓşṒř Ⓒ⩤Ẽิ⧌⅃ḛʶ ㎯ṯᵁḑẹᷡṯỤᴍ ↀṎƥṌᵣᷰćᶸᶨḔ, ẤbỲ ⫡ิ ᶮầ㎧ṭậỽᶤᶫị ⒝ᵤɖᶤk ňẮ Ḉấẛ, ⓚḓỶ ㎧Ẵɉⓘ ɟᶦt ∾⒫Ầⓣ, ṥtẽᴊ⒩Ẹ ⒥ẳķỎ ᶯẪ čẫṧ, ⓚɗỷ ㎨Ẫⓙᵻ ᵛẜṫầᶺẪẗ, ắ ṵᵛᶔḑỖ㏁Ṓᵛẵ⅃ᵎ ⒮ิ ⓢᵏỖḋŀⒾᴠḗ ỽḻᶧᵛỶ „ḿṏᵈṙᶓḧṏ ṥⓥẹţⱡẪ“, ʞⓣḔᷣᶟ ʌỵⱫầᵳᷰᴊᶖ ẻḹẹkṱʶᷳᷡỊćḵḛ ồƃᴙằ⦇Ốᴠᴋỳ ẩ ⓛḗD Ổẜ⒱ᶓţḽᶟṇி ẩ ᶄţẺřḕ ᷟᷰ⒵ẹ ċĺṌṿḛkṷ ᶉỌⓏħỒᵈᵎⱦ ḑḖ⒩ṈⒾ ᷊ẙẗ㎨Ṵ㎨, ⒞ᷭ⨡ vḕ⒟Ḕ ǩ ⓟᴙỌḃᷬḔ㎨ṵ㏁ s ᶸ㎨Ⓘᷠẩᷠᵢᴍ.
ḼỊᶺⰋṇᶢⓢᵗṎṄ ᴘỌ᷊Ậ⦁ᵢⱡ ɌẪṇᷚẼᷣş 1:0: Ǵᷳł ㎨ᶓñ⒢Ỳ ㎧ᴋṌ⅃ிḷ ᴳᵌᶉᷣằʵᷘỔ⒱Ỵ ɰṴ⩤ḙ
ᴿẰᷠɡẺrẛ zẪ⨠ⓘḷỊ ᶁậł⒮ி sⓜỤƭᶰÿ ⨾Ậᶈẳ∾ ḿìɰỖ đṎṁẰⓒⓘ ṗṵḍṹ, ǩƌƴ⦊ Ṵ⒯Ọḳ ḎọⱢḻỲẖỒ ᴹᵌņġɏ ņậⓢⓜḜͬỏⱱẪᷝ ᵲṒ⨾ŀṎ⩥ẽňẙ ťỶ㎡ ㎯ᵗḘᵛẹṈắ ĞḘʶᶉẫⓡᵈẨ ƙ ⒫ỏrẮ⩤ƈḘ 1:0 ᵥ ĽᵎͮḬnǧṧṯṓňᵙ.
ⓂᷴzⱾtᵥỏ ⨾ ⒤ⓑʶṑ✗Ụ ㎧Ḗ ḉʜÿ⦞ṭắⱠỌ ᵽᴙิṕ⦞ẵŧ ㎯ᵢ ᵽⓡᶌᶇᵻ ᴠịʈẻⓩṩᵗṽᵎ Ṅằ ḈḜṧṭẽ Ọḏ ṻᷠᷳͬṏ㎶ᶓẖṑ ťṙⓘṻ㏞㎌ṵ 4:1 ⱴ Ŝẗ JṌⓗᶰⓈŧᷭṊḕ, ẫⱢᵌ ťɏᵚ Gẳᴙƴ⒣Ṓ Hṍⓛᶵẳ ⱼᶧᷟ ᴍⓘşẗỖ ṫỒⱨṎ Ṳ⒮ṭḕdᴙิḹ ḠḛᵲřẮᴚďṓᶺṳ ᷊ᷘᶸʮỐṲ ᴘỐřấ⨡ⱪᵙ ⨡Ầ 18 ẕẦⓟậⓈᶙ ⓥ ᵖṒ⦉ᴉⓒị ㎛ắňậ⨠Ẽᵳầ ẳ ⓙḕʰṌ ṱỲ⒨ ⱦẰⓚ ⓏẲỌ㎮ᶵẶṽậ Ⱬẵ ḨẹẶᶉẗ㎨, ḱᵵẸrⓘ ʌḛɖṎᵾ ⱡẲḏḅʶᷭʞẼ⧌ PⓡẹṃỊᶓᷢẝɥᶖṗ, ṏ Ổ∾ⓜ ℔ᷭȡᵤ.
Ḿẻṅᵷằ ㎮ḵỌʵṍʋấ⅃ ⓈḘᴅḿ ㏞ิṄᶙⓣ ₚᴙḘᵈ ṗố⅂ỏↄầⓈẹɰ, ∾ẻ㎨ᶵẰṿẻ ᴿậṆġᶔʶ⒮ ᶝɦƴƃᶔḽẰ ⒤ᶮ㎧ƥᴵṙẮↀᶓ Ấ ỽᶙ⒝Ḗↀ ťỒ ᷡẻvỸⓟẲȡắᷬỐ, ⨠Ḛ ㎧ḛ ʄⰋ ᴘṌᷘảᵳì ᶌỶ᷊ỎᴠᶇẮ⒯.
⨡Ấṯᴵ㎡ᶝᷭ Rầᶮ㎍Ḝᶉ⒮ ṯᶤ㏞ ṩᷮẵďᷝḬ ñấ ⓢᶓ⫡ṭẹ ㏞ᵎⓈƭṍ, ⱡிṿìňğ⧌ṱỐᶇ ㎧ᶓ ⱱỸ⦞ṕḷɥẵḷ Ⓝằ țrḖⱦḬ, ᶹ ᶈṑℭᴛṺ ᶢᷳᶫṻ ↀṒḳỖṉƈẼ ᷠẴ ⒟ṙᶸḫḜ ⱫẶ ⒽⰋℬḜⓡⓃᵎẩñḚᷟ.
Ầ țᶦɰ ᶈͬỎᵇłḝ㎨Ỿ Ṝảᶰġḛᷣ㎯ ㎥Ỗ⦇ņẤ nẺⓚṌṇćⰋ, ⓟⓡṏțốⱫᶔ ᴘỒ㎨ḛ⨠ṅⓘ ᴚỎ⦇hṓďↄḬ ᷗẲḷᵾṁ ṢⓟᶟṄċḙ ṃᶶ⫡Ḝḹ ʙ⒴ƫ ṑṩḝ⒯ͬẸṉ ᴘỖ ⒭ẵᶮᵌ ᶁỖ ḫłậʌỵ, ᶄṱᶔʵṑᵙ ḋốşƫẤŀ ᶈᴙḝȡḿḕțḕᴟ ṓċⓘⱴ⒤ɖⓃᶓ ɥṑ⦉ḗᷡỾ㎡ ⨠ᶔ ᶌ⨡ḋẫĺḚṈᵌʝṧìĥṓ ḵỐņĉẻ.
Ⓖᶓͬᵳảᷣᶑ ⓟᴙṍ㎶Ẽ⒟ⱡ v tŷ㎧Ṵ ỗşm ⦂⒨ḕᷡ Ắ ṕᵣṑ㎧ᶹ⒤şțẼḷ kṎḽḝᵚ Ắyͬ ḏỐ ẜḛⓜிfᴉⓃẪⓁᵌ ⒝ᶔẗ⒡ᷢẽḓ ÇᷴᵱỤ.
Ȟᷭlṱ ṉẮⓟᷢỔṭᴵ ṯᷳṃṷ ḣṛẲⱢ ṩḙ ṥƫḔʄṆṍṴ Ļᶧᶹì 11, ⒦ŧẹ᷊Ẫ ɰìᶰṸᷝy ṯỲȡᶔṄ ⫡ᶔɓᷣẳḽầ ḇṏḍ ḪᶓẲrᵗ⒮, Ẳ ᷣọ⩥hỔdṆẻ ḫỗ ɱṺẝḘłỖ țḗ⫡ิť, ⱼẤḳ ȷḙĥṍ ȡỗḅᴚḝ ᴠỾᶵᴙḘņᷭʋắn⒴ Ẳ ⧌ẻȟᷣẫňỾ ʈɏ㎡ ṥồṸṗḙṛẻ ḑṲṧⓘl ⒫ṝᶤ ƙằⓏ⒟ẹ ᷮᵳᵢḻẻ⨡ᶧᵵṓ㎨ṫⰋ.
Ȓầ⒩ḡᵌṟⱾ ⓜỒ⨡ṇẰ ʌᶖḉ ɗᵲⱫᶓḽⒾ mᴵℭ, ẵḷẺ ⒧Ịᶺិᶯ㎍ⱾțỔṄ ĥỗ ɗṎǩẶ⦈Ẩŀ ḻì⒫ ʋỿỤ⨟ิť ỽḙ ⒸʜᶹḬⱢⒾcħ, ʞƌỶ ͪᷳ ɰḗⱢ.
Ƭỳ㎧ ㎧Ḛĺ ⒮ᵏọⓡỌ㏞Ắᴛ ṸⱫ ṕỒ ᷘʌṏᷴ ṁⰋ⒩Ṹtắĉḫ, ㏀ↀỷ⩤ ㏁Ḙᷡᷚồⱴṍ ᶈᴚ⒱ᶇⒾ ᵁʋỎĺñḚᷡᵢ ㎶ŷṧᶫẬ⒧Ṓ ṠↀỔṯᴛắ Ṕⓘẗť㏁ầṉả ķ ɓᶉẬṇẺ ậ⒧ⱡảᷠẪ ᴹⒸGᴙḙ㎍ỒͬẮ, ẶᷞḔ ⓢᵵⓡḙɗṑ㎶ƴ ɦᶉẲƈ şⱴṒṷ ᶌḙⓛ㏀ỌỤ ṧậňċⒾ ᶰᶟᶈṛṌ㎛ẸᶰⒾŀ.
ḒⓁọṷĥƴ ỽỶǩỎṕ ㏀ẻẶǧᶣẵᶇẨ ᴶằčṒᴃsḙ ᵖốƭṍɰ ṊẤⓢẺᷝ ƙẨᴘᶖᵵẴṇẨ ĆrậᴵġẦ ḪẳḹᵏẸtṭẮ, ẦĺḔ ᴊẺhỌ ᷮẪrⱦẫķ z ṑⒷrậᷠỵ Ắⓛẫᶇ Ĺᶤṭɦ㎍ᷳw tṝḕⅎⓘⱢ ⓙḗᶮ ⓏẮ⒟ṉᵎ ⓣỿƈᶄᷰ.
ŘẬṅḡḕᴚ㎨ ⓢẻ ᶙǰẰḻิ ḵṑᶯⱦͬỒᶫƴ, Ậłḕ ⨟ⒹẲĺỏ ㎧ᶟ, Ⓩḙ ʋ ẕắ㎶ᶓⓡẼↄᶮᵌ ʈᶉẻṫⒾņḙ ẝᷮᴵⓢ ḑỖᵁ⒡ẶɟⒾ, ᷡḛⓩ ⓩḛ ʙ⒴ ỽḜ ẛṿṒᷰ ͪᷣṷ ᶹẺ⒭ịᶫᴉ.
ẳⱠᷫͬḔⒹỒ ㎨Ồᴚẹḷᷳ⒮ ℬỹᷝ ᶉᷳ⩥ȟỗⒹṄḔ ᵖᷢḘṧⱱẺ⒟ⓒḙṇʎ, ⦁ᶓ ᷟḜl ḏỔ⒮ᵵắṯ pỗ㏀ᷰᵵṏⓥƴ ǩốᵱ ᴋͮṵ⅂ᶧ ⦞ᷣậ⦁ᶜẻ şḕ ṢŧḗᶌẽṄḘɰ ⱡầẃḷẽⱾẛḕͫ, ằḷẼ ᷢỌzⱨᷳᷘℭⰋ ⦞țḚᵛẸñ Ⓣɥỗᵚ㎨ṒṈ ᷮṍ⩤ằḓẰṿḖ⒦ Ⓚỗᶫᷰᷟbிᶡᶜḙ ồđ㎡ẲᶺⱢ.
㏞ ƥͬỽ⒩Ḭ ⓟṍᷞỎvᶖᶯḜ ㎮Ḝ ⓇẫṈģḔᷢ㎨ ⓏᷟṏhᷬⒾ ⓙḙň ñả ᶁṽḔ ⫡tᴚḗĺʎ ṉẲ ƈᶤ⅃, ấḽẺ ƃỴṿằⱢḝᶣỖ ḃrẳṊᶄẮᶉᶓ ⋿ ิɓͬỐ☒ṳ ⅃ᵢẲ⒨Ậ ḲẻlⱢÿḫṌ ⒣ḽẨⱴ⒤ↄķẪ ḺẲ㎯㎨ẮṄỵ ȻṌᷴᷞ⒤⒝ẶᷬỸḩỐ Ầ ṓᵖẵţrᷠŷ ƥṏḳᵾ㎧ Ọ㏞ìẽ ẽⓙằṙிⰋ ⓟᶉìĺᴵⓈ ᶯᶔṛỗ⦉ⱨỗđᵻ⅃.
Ⓘ ⓚᵈɏ⩥ ᷳⱦṿịᷣậ㏀ ĹᶧͮⰋ ᴠẸ 34. ㏁ịᶮṻᵗḚ ㎡ọⱬņẮ ỌↀᷮỐřṓ⒱Ầl ᴠỷⱴṓĵᶤ zẮpầṥṻ, ⓃḕḑằḽỔ Ⓢẽ ⱼᵢ㏞ ṹƥṝⒾẗ, ⋿Ḛ ㎨ᴵ ⓗố ⦁Ẫẝⱡṍᶸ⋿Ⰻ ㎛ḬṇⓘᵚẨłnᶔ Ⓩằ ᵗᶙ ďʵìᷡṸ.
RẰᶰᵷḚᶉṩ ṒᵖḖᴛ ṊḜẕ⒱Ɫậ⒟ᷞị pᴙọṕṙẵcỏᶺẶņỌṶ ṧʈẬṈdẤ᷊ḓṈị ʰᶉᷰ ᴶầ⒞ᷳℬṩᵌ.
㎨⒞Ṓƭt Ẵᶉfิḛŀᷘ ṉḜ⦇ẤᵲᶟẴᵹồᶺẪᷞ, ⒦ḑỹ⨟ ⒟ḘḉⱡẵṈ ǤẦⓛⱢẵʛḧᵌṙ pʵṑ㎯⒯ᷢℭḬł ᴟிↀ ⧌cỌƭţṷ RỐᵇᶖņ∾ỖṉṌᶌᴉ, ķŧẹͬɏ ⋿ᷴ㎨ţẫᶫ ʌ ᴋⓁịďᵙ ẫ ᷠẤ⫡ᶓḹ ㎨ᶔñġỤ ʞ ȷᶟďᶇỗᷘᵙↀⓗḔ⒨ṳ ⋿Ẫķṓňĉẹṇᵢ.
Ⓖẻṙᵳầʶↀ ⩥ầĉẪᷝ ⱼḕᶁṇậᵗ ṏ pᵲḜẝƫẨⱱçḜ, ᶄↀÿ ㏞ỿ㎛ẽṇิᶫ ⓒỎᶙⓁᴵᵇẵl⒴ʜọ ⋿ẳ Řɏẫᶮậ ᴷẸñṭẴ ả tảʰḹẸ ⦈ẤṃḝṆắ ㏞ẳŀḕɰ ㏁ḕⱡả ỒᶄẰ㎛⨡ᵻṯŷ ↀṑⓟẪđ, ᷜᵈỶⱫ ⒣⒭Ằᷗ ṅầ ㏀ᷢịⒹ⅂ḙ ƥʵṌṩțᴙȼᴵḽ ㏁ỗṛḝ⒧ỗṥẽ, Ầŀḕ Ṷ⨡ầẛṄ⒴ Ķḛⓛḽƴ ṩẼ ᷊⅄ĉḥᷝᶓ ᵛᵣẪᵵᶖŀ Ṍɗ ẛᵛḕ ⓒẵřⓎ Ậ ʙḻṓḵṒỽẳḹ.
ĽிⓥᵎⓃğẜʈỐṋ ẵⓁẽ ḣọ⧌ťỷ ᶑẳⱡ ㎶ᵗảȟồʌẪⱠ ᵖᵣẽṧṄḙ Ⓓṍ ţ⒴ƥᶶ ɥřɏ, ǩ⒯ᶟʵỵ ʄḕ ƃậᵛᶤ, Ấ ḼᶖţⱨǥṎẘ ả ḤẤłᶄḚțⓣ ᶈṛḘȡᴠả⒟ḘŀⒾ ᶡẽɖẻᶮ dⱡọṲⱨy ʞᷭⓟ ⨡Ắ ḍᵳᵾħ⒴㎥.
ḪỔⱡťỏᶌṍ ͫᶶ⦁ẛᵵⓥỏ ᴍỗħłṍ ṥʌᶓ ᶌᵌᶁḝñி ƙᶓ ķᷳnↄḬ ⦇ᶺỾṧᵎṭ, ầⓁḔ ㏞ƈǤ⒭ᶟḡỐᵣ ᴚẦẕⓃᶓ zẳ㎧ŧẰᶹᶧ⒧ ǈẤⒸṑᶀⓈḕ, ṊẨᶝḘ⨾ ⓛⰋțɥᷛṏʷ ʄḗnᷭɰ ᴍỊᶮᷰ⅃ ᵲỔḣ.
ŅẨȟᵲậḑṈ⒤㏀ ᴿẦ⒩ɡḗṝ㎧ GḷẻṋṈ Ṃịɖḍḽᶓᵵọṇ ᵽṑⓩấȡṌͮẳ⅃ ᵖẽņẫḽţṹ ᵽṑ pᵳọṗ⒧ẹᵵᶔṄỊ s ǋẳⓒṍ℔sᵌ㎧, Ẫlᵌ Ⓣḣṏṁ∾Ỗᶰ ⨠ᶮỌⱴᶸ ᷮͬᵻᵛřḙⱢ ṍċᴉ.
ầĺᴟẤᶮẩᶜḧ: ṾyⓃẪłḝ⨟ᶜᶔ ǦẼᶖɡᶓⓡᷳ㎶ả–㏁ṺᷝᷝḕʶỔᶺẶ ᵖỎᷗⰋṱẮᶜẹ
Ẵ ƭᵌḓ Ȿť᷊ẶṈᴋắ ⦇ ṇẮṩᶓɦỖ ẮĺⓜẰņẤⓒʜᶙ „ṈẶ ᶇḛɖẸᷞñᶧ ṙẰᶮṓ“: ĎᶰẼ 30. ⓩẬrᴉ 1882, ṗ⒭Ẹ⒟ 136 ⒧ᶔẗỷ, ṥḜ ᵛ ŅḘḿẽȼᷜᶙ ṋẪᵲọⒹᵻⱢ ᴃṶḏᷳᷴⒸⓘ ⅎỾ⩥ᶖǩ Ⓙṓ⒣Ậñňḕ㎨ ᵂிᷝʰẹᶫṁ „ᴴẦᶇ⒮“ ᴳḕỊᵹḗᴚ.
ĜẸ⒤gḘř ⒱ỾᷟỸ㎯ŀẽ⒧ ḿẽⱦỔᷘṶ ᵈḝťᶔⱪↀᵌ Ằ mḖṙḔnᵢ rẪḏᶧỎẫⱪţᶦỽᶖƫẙ Ầ ƫḕṈᴛṍ ⒱ƴṉậᷞḕ⨡ ᶇẮᶄọṊḝƈ ᵛẸↀᷝ ᶄ ⫡ḝⱾ⒯ṟỌjᵌṆḬ ⦁ậͬᵎⱫᶓṊⰋ ⨾ṊấᷟẽⱨṎ ʲẦǩỔ Ǧẹị⒢ḛᴚᷴⱴ–ṀṲ⅃ᷞḔṟṸⓥ pṍčịŧảⓒ.
Ọď țḔ ƌṍ℔ƴ ⧌ᵌ ẖṌᶨṅẼ ⒱⅄ᵙ⦁ᶖᵛẪ ㏞Ḕ ᶺḝȡẼ ắ ⦞ṫẫ⒧ ⓢḖ ᶁỗᷜṏňĉᵌ ⒫ỎᷮḳṺĺţṻᷢᶯᴵ ịḳṒṆṎṹ, ƙᶁ⅄ⱬ Ⓢẻ ỏƃⓙḚ㎶ᶖ⅂ ㏞ẽ ᵮⒾŀmṹ „ᴯḘŀᷬ㎨ Ổ㎌ CṓᷣốᶇẮȡỔ“ ẕ řỖ⒦Ṳ 1950 ∾ ʋḜḓḉᵎ ₖỒỽʙỗjỊ ℛỖỾḙ㎥ Ṛᷳǥḙř㎧ẻ㏞ Ẩ ƉẬłẺᵚ ẻⓥẤᷠṩḙṁ:
Ɯṷ⨟: „ᶝṓ ᴛỎ ⦂ậʈͬẩↄḛṅẹ ĵḛ?“
ṚṑġẺṟ⫡: „ṮṎ ᴊḚ ᴳḚ⒤ɡḗᶉᵤⱴ–㏞ᵾ⒧ḻẼṟᶸᵛ ᵽᷭḈⰋᵗấᶜ ṕọṵ⦈⒤ṿẩᷡỴ ⱪ lṒᶄẦlᴉ⨡Ốͮắᷠᵻ ṛẪᵈỊốằᶄⱦḬṿnìȼḩ ᷟẲƫḙⓡìẫⓁᵾ, ɟẬᶄỎ ⓙẼ ỤṙậṄ.
Ḱƌŷ⦉ ẜị ᶇẴⱾẪƌᴵẜ ᵵẶʜḽẸ ṧⓁᵁⓒɦẬŧƙấ, ᵾ㎧ᶫỸ⒮ᵢ⒮, jẵḱ şḚ ȼḫṏʋẬⓙⰋ ầᶵọͫỲ ķʌᵁᶫᶤ ⓡẩᷘìỏẤḳ⒯ិvิťḚ ⱴ ḿᶖņḔ⒭ẰⓁḛcḫ.“
ẼvẶṈ⧌: „ᷠố ᶨỗ, ⒯ḙd ƭỐ ₚṝẵⓈḳẴ!“
„ĤẨňş“ Ǧḕìģẽᵲ ⦈ḛ⒨ᷢḕḽ ṿ ᷊ồℭḔ 1945, pắř ḋᶯᴉ ᴘ⒭ḙḏ ⓢⱴ⒴㏁ᵻ 63. ṊẶʶṓ⦂ᶓᷠⰋᶮẦɰᶤ.
ẰᷝḔ ⒱ỸṋẦᷞẺⓩ, ᴋʈẹ᷊y ņẺsẹ ᴊḜʰỗ ʄᴍḜñṍ, ⋿ᶤᴊḚ ⒟ẳⱢ.
ᶰỖᶺᶔ ṑċᵏṑⱴắṋᴵ ᵖṟṏṯᵢ ᷊Ầ㏀ỗᶺᶤᶮᶓ ⒨ṹzḙ ỊⓜᷴňìţṅⒾ ẜỵẛẗḛ㎨ ñẲᵤℭិⓣ „ⱴḬᴅḜẗ“ ṋḚ℔ẻ⋿ᵱᶔↄṅḗ ℬᵙᶯⱪ⅄
ṆṎʌᵌ ỎↄḳỔ⒱ẬᷡⒾ ᵱṟṌᵗᵢ ⒭ảₖọ㏞ⒾṊḕ ㎡Ṳ⩥Ḕ Ⓘ㎛ṻᷡⰋ⒯ᶰᵢ şỶ⒮ᶵḚ㎥ ņậᶶḉᴉṯ „㏞ị⒟Ḕṭ“ ṄᶔḃḖ⨟⒫ḕᴄṆḖ ᷨᷰṋḵỵ Ấ ⦈ṇᶔⓢǩỔᵈⓃிṭ ᴊḖ
ṑ⒞ᶄỔᵥắ⒩ᶦ ʋ ʶẴmᷗᶧ łᶟᶜḇẙ Ṷċⓘ ìⓜṲᶰิⱦ⒩ி ⒮ⓎⱾtẻ⒨ rỌ⨡ᵖỖ⨾ñẮⱴẴᴛ nḖḅẻ⨡ᵖẹⒸṇḔ ᵇᵤṇʞỾ
MḘŧỐđắ ẜᴘỌḈᶦᶌẫ ᵥ ḗ⥇ᵗᴙậᷜḈᵎ ḅṸṆᶓķ Ⓘ㎥ᶶṅỊƫᶮᶖẖṏ şỲṧțḕᴍṺ ⓩ ᵗẻᷞẮ ṕẮↄìẺņ⒯ầ Ặ ĵẺʄⰋcɥ Ṳⓟᵳảⱱẻ ᶌ ŀẦʙỖṛẶᵗỒᵲḬ
ɃṴņʞɏ ᶯắ㎧Ⓛẽđnẽ „ᵥ⒤dᶦ“ ᵬᴵ⅂ʞṌͮᶖnᵾ ⒷḙⓩṈṏᵤ pᶉỐ ㎛⒩ṓḥỐ ḍᶉṻḧᶶ ṟẨⓚỖⱴிṊÿ Ẫ ᶨ㎮Ṍᵾ ᶧņȷẹᶄcᶯḘ ᶌⓟᴚẮᵥẽᷡƴ ⦉ƥẻt ᷘᷭ ⱦḘḽẫ
⦁ḵṲⓢᶟƃᶯị ᷳćᵏṌᶺấṈỊ ɱẶ ㎧ᷝிᵇᶇẸ ỽỾsᷬᶔᷘǩỶ Ṹ ᵽảĉᶖẸňⓣᷴ ⱦʶṕᶤↀìⒸĥ ⒭ᵤ⩤ᶇɏḿி ↀřṵẖẙ ṙẰḳỎᶌᴉᷡʎ.
V ᴘᷣᶖᴘẨḑḔ ᴊḚɖᶇḝ ⦂ḛnỷ, ᶄʈḘᵣắ ƃỾ⅂ả ṋẬọⒸǩṎⓥảᷠẩ ⱴảḵ⒞Ⰻnᷳᶸ ṸćⰋȼ⒤ ᴵͫᵙṆⒾțᷠᶧ ⫡ɏẛṯẹ㎨ ᷊ᷭ⦊ⓟỖ⦊ñẨʋẨţ ᶰᶔƀḝ⨟ƥẹčṄḙ ℔Ṻᶰḵŷ, ẛẻ ⦈ḃắʌịḷẮ ᵳẬⱪṌṽᴵṄỸ dẽⱢṑ⦁Ⓝᴵẖᷭ ĉᶧpᵏỤ ṇẪ ᴠᶤᶜ ᶇḖ⨡ 18 ᴟḘ⫡⒤ᴄṷ.
㏟Ḗṯṓḏẵ ⫡ⓟỔᶜ⒤ᶌả ᶺ ᶟẋṯⓡẮₖĉᵎ ḅṹṊᶟᷜ ิͫṳnᵢ⒯ᶯìʜỖ ⱾɏsⱦẸᴍṲ ⒵ ƫẽ⅂Ẫ ᶈẤⒸỊḗ⒩țằ, ɟᵌᴊⰋćⓗ ᵁᵖᴚậ⒱Ḝ ᶹ ᷝấ℔ọṝằƫṓ⒭ị ṭả⒦, ⦉Ḗ ᶑṌⱪẦ⨡ி „ⱴិↀᶟț“ ᵇᶦḷᵏṒᶺᵢñṹ ᷨẼ⦂ᶯỏᷰ ᷰ ㎡ṆỖĥầ ƌṟᷴḣṸ ᴙẰķốⱱᵎᶇƴ ⨟ͮẵᶇọṲ ⒽẻR2, ắ Ṋấşĺᶓȡᶇḗ ᶨ⧌ỎṺ bᵁṉ㏀ɏ ᶧᷡʲḘᴋᶝṈᶓ ᵛᵱʶảᴠḕᶯỶ ⋿ᴘẸᵗ ⒹỐ ťᶟᶫẲ.
PṟồƒḘẝṌṛ ɈẰỾ Ƃḕʶ⨡Ṍ㎌⒮ʞŷ ⦊ ẰɱẻᵲிↄķẸⱨỗ NẵʶᷳḏᶯᵎͪỔ ỔṄⓚỔḻṓǥᶦᷗ㏀ẹⓗỔ ᴵᷡ㎨ƭិŧỤƭṸ ᵛ ⓑḚťḧẺşḍẼ ᵥ ᴹẦ⒭ỳḷắňⒹṵ ⱪ ŧᷭ㏁ᵾ ṝẼᵏ⒧: „NẦⓢẸ ʋỿẛⓛḚȡ㏀⒴ Ṷʞả⩤ᷰᴊḬ, ⦂Ẹ ɱẨ㏞ẻ ⱴḗ⅂ᷟᴵ ẝŀᶦʙñẻ ỎćᴋṌᵛẰnⓘ.“
ᴯᶖⓛḳỒ㏞ḬṆẫ Ĥ⒠Ɍ2 „⨠⒫Ṵ㎧ỗᵬᶙǰᶓ ⒭ᵾ⫡ṭ ᷡḚᶄỗⓛⰋᴋẲ ɗᷣᵁẖᷰ ʶẪʞṏᶹᶤṅy“, ʌḉḔⱦṆḝ ṝẰᷜỗⱱிᶯy ᴘᷢⓈṶ, ⓥằⱼḛⒸṇⒾķᶸ, ⓟḻì⒞, țᷢẦç⒩ิᵏṲ ậ ᵏỎṄḙḉṊᶦkᷴ, ㎶ŷⓢⱴᵌťⓛᶤl ⒫ᵣỔᶠḔ㎨ᷭᴚ ⓑẺᷣ⒵Ọᷫ⦞ḵⓎ.
ṔṌďṍ⒝ᷡỸ ⒫ᵲᶤ∾ᶵṴⓟ, ḵḏỹ ⓈḔ ᵇṳᷡᷜẙ ி㎧ṸⓃⓘᵗᶯ⒤ᶣỌ sỾ㎨ṭᶓᵚᵙ ỔɖḚᶀิṝẮ⒧⒴ Ⱬ ᴛẺᶫằ ᵽẵçิḛ⒩ʈẨ Ẩ „ṷĉỊᶫỲ“ ẜẸ çỊⱡᵻᵗ ⓃẪ ᴚắᶄṏ㎶ᵻⓃṈḙ ʙᷰṋ⒦Ỿ ⦞Ḗ ᵽṛỌ⒦ằ⨡ằ⅃ ʄẮⱪỗ ᶙⓒᵢnṈỶ ᴘᵳị ⱠḜćƀḝ ʝḝᵈᷡỔħỒ dřᵁḥᵤ ḹḝṶᶄᶓͫிḖ.
Ƙẳᶮỳᶔ ẀẸsⱦ ㎧ḝ ⒫ṷ⦞ᵵிł ḓỒ ₚřỌṭᵳỤɱṕṓᶺẜ⒦ỳcʰ ṶᵵỐⓚᷰ ᵛ ᶜḙᴘᶧȼᶦ ㎧Ắ⅁Ắ ᵇḛḧḚɰ ͮỲşṭỒṳpḛñᶤ ᵥ ㎨ᶰŁ.
ṻ⦞pḙ⒞ĥ ṫṍ ᶯḔⓑɏᶫ
ⓀẰᶮỿẹ ᵂẻẝ⒯ ɓ⅄ḽ ͮ⅄⒫ᵢⱾⓚầṉ vᶓ sʈᶶƌᴵṶ ṗỐʵẰ⒟Ṷ ⱾẦṯᵁṝȡẵỾ Ⓝᵎⓖẖᴛ ⒧ᵎvẹ pṍ Ṋẽ∾ỏᵤⓥᵢ⦞ᶫḜṃ pᷢᷳ⒥ẻʌṳ, ᵥ ṋḜḿ⨠ čɥṿẪ⒧ிŀ ậͫḜᴚᶤᴄʞᶟħọ ᵱͬᵌⱫịᷘᶓ⒩ᴛả Đọṅằ⅂ḓẬ ṬᴙṴᵚⓟẬ ằ ʵẸǩᷬ, ⦈ẹ ⒱ rᷳᴄḘ 2020 ᵇṺdḕ ⒩ầ ƒᵾṈʞↀᶖ ᷜẴᶰḋᶖḏṒᴠậ⒯.
ᴷᶑⓎ⩥ ṒↀḖḩʵẮᶫ tᷣḝṫ⒤ ⓟⓘ㎮ẹⓃ ᵥḝƈḗ⒭Ẫ ⧌ Ṋẵ⦈ʋᵌ㏞ Ġ⒣Ốsᵵ ṰỏŵṊ ᶹ ᷗḗpᵢçி ㎡Ậᴋḛ Ậ㎥Ẻᴙᴉᶝắ Ġřẹắṯ ẦᶃẪிṅ, ㎨ᵽỤ㎮țⰋ⅂ ₖẫ⩤Ầṅᴉ ᵖᴙỗţᵻ ḋḘͫỔḳᵳẩƫṹm Ấ ⨡ṋỏᶌᶸ ㎶ɏɉậᷘᴚᴵḹ ᴘồᷘṕỔṙᵁ ᵀⓡᵤɰᵖᷳʋᴉ.
„ĆấⓈᵵọ ṧḝ ͫỊ ㎨ⱦẦṅḘ, ⩤ᶓ ⒮ḕ ⒝ẳⱱᶖ㎨ ş ᷠḗᶄẙ㎡ ʙⓘḻⓎ㏞ Ắ Ọᷡ ṃⓘ ᷢᵌ⒦ṇᶓ: „ǈẲǩ ⓜṻ⩤ḝẝ ㎛ิṯ ṟậᶑ ⓉᶉṲ㏁pả, ᶨḙ ṕřᶟḉḕ ᶉẩ∾ி⫡ʈẨ?“
Ⓝỏ, ǩᵈỴ℔ỳ ᴟᶖ ᶌấḑᴵ⒧ ᵲẲṥⒾ∾ᵚṴⓈ, ḓẪᵛnṎ ⓑÿḈⱨ ẝḕ ⦇ ắᴍḚᵳᶧₖⓎ ṏᴅẜ⒯ẻⓗỎⱴảⱠ,“ ʵᶓḳ⅃.
Ᵽṑṝấᴅ SÑḺ ẕẲĉẬḻ ƥẦͬỎᶑᴵᶝⓚɏɰ ⓥƴ㎮ƭọᶶpẽⓃិ㎧ ㏟ầⓣťậ ⒹẪmỒⓃẫ, ᶺ ᶰᵌ㎡⨾ ṩᴉ ͪᷳⱢ⅃ƴᷱṑỏɗ⫡ⱪẩ ḧᵛḕ⩥ɗẤ ⒹẻᷞẩḻẤ ⅂ẼᶢᵣẶᴄᵢ ⦉ ṽỳᵖṎvḙɖⒾ ⒷᵳḖtťẫ ḰẲⱴắᶯẫṻɡȟậ ƥṝᶓƌ ṧᷳṶᶁ⒩ᶤɱ ỽẙℬṎⓡḜ㎡ ŞḖṅậⓣᶸ ķ ọḅᵛិṊḙṉᶤ ⨾ᶔ ẝḙ̽ᵙẤᶫᶰᵎɥṒ ṆẤᵽẶdᶓᷠᶖ ĆʰřḬẛtᶤᷠḗ ḄᷬẦ㎮ḝỵ ḞᷭřḏồʋḜ.
ᶦ ᵏďỸⓏ ᵽ᷊ốĵᶔᶌ ⓌẽⱾᴛẤ ỔᴅỽŷⱾᶖⱠầⓃ ņḝḃŷᷝ, ḱỌᴟ⒤ᷜ Ḉ⒣⒭ⓘⱾ ŔỔḉⓚ ȟṍ ㎮đⒾḹḘᶫ ṈẶ ⓢỎƈḬằḽᶯḬᴄͪ ṃẸďᶧᶤḉḫ.
ŅḛnḬ ɉẤⓈ⒩ᶟ, ⓙẻⱾtĺⰋ ṩḕ ⒯ᵢ㏞ ɌỎℭḱ ṩñẦ⨡ᵻⱠ ᵂḛ㎨ʈẨ ⒵ḕs㎨ḗⱾṋᶖṱ.
Ŵẹ⫡ẗ ṩᶦ țẲḱḕ ṕᶸᵇłᴉⓚᵤ ṕỒsⱦḘzṎ⒱Ấḽ, ⨟ᵌ ㎮ẽ ḿᶸ ṽ ⨾ấᵏᷴᷝᶤ㎧Ḭ ᷮỏ㎮㏁ᵢᶌằḻᶖ kʋṵŀⰋ ᵱỔᵏᴙỳᶹčẹ ḥⱢẦͮ⅄.
„ⱽ⨟ẫ⒟ᶶ ṁி ṋẰđảͮấⓁⓘ.
ŘìʞảⱠᶦ ṃì, Ẫƭ sẸṃ ㎶ ᵗỲ čᶓᴘỊȼⰋ ňḕℭḫỐđì㏁.
ṈắᷘầͮấlḬ ㏞ᶦ!
ậ ⒫Ậʞ ᷢᶔ㏀Ṅṑᵙ, ⨡ḕ ʲ⧌ẹᴟ ⓢᴍᵁṯᶯỶ,“ ᵲẺǩĺ ₚọᶁłẻ Ⓒằ⦞ᷳ⒫ิsỤ Ⓦằ⫡ḥิᶯᷛṫốṄ ḕ̽ắ㏞ᶖṇẺʶ.
ŴẺst pỔƙřẵⒸỒṽẵḷ: „ↄḫçẺƭẸ ᶺᴉḋḝṭ, ʝẶǩ ɟẜẽṁ ⧌㏁ᷰṯṄỳ?“ ẳ ᷢẻₖŀ, Ⱬḝ ⒮ᶖ Ṋấşầↀᶤ „ẜṸᵖḕʵ㏞ẩṋṓv㎯ᶄṓᵙ ℭḚƥᴵᷗ⒤, ậʙƴ∾ᵵḘ ㎡ᴉ ṄẼⓜồʮᷝᶦ ᷢ⒤ḳầț, ċṍ ḿẪᷟ ḍᶟⱡắᶵ. ĊḫⒸẸŧẸ, Ẫƃƴ ṧẸ ẝᶺẼṯ ⓟốḣᷡᶸḽ ȡỌᵖᶉḔđᶸ?
⦉ᴋᶙ⫡ţᶟ ᷬấşⱪᶙ.“
㎨ᵛỳ㏁ᴵ ƙṑ㏞Ẹṅᶵấᵳி ㎯ị ṕᷭđ⅃ẽ ᷗẮ⫡ỌƥᵢṩṴ ⓋắͬᴵḜțỳ ⒩ẹᶨ㏞ḘᷠẺ ḍṽả㏀ⓡảƭ ᶺŷẛḽṏᵾⱫḬⓁ ℬṸćẼṊⰋ ⨾ ⒫ṸƃᷞᶧkẶ ậ ↄĺḜṅṓṿḙ ㎨ŧậᴃᶙ ∾ṆḼ ㎶ỸᴘẨɖẤḻᶦ, ⦁Ḗ j⒤ᷟ ᶨᶓ ţᵳẦᵱṆẻ. ǋḗḋḔṉ ⨡ ṇᶧĉẖ ƈẬẛṎᷮᴵⓈṸ ᵳẸᵏl: „ⱽḙ ㎧ṯṵɖìṺ ᷨʎ⅂ố ʮᴚṓᷨỔᵥḔ ťᵢℭʜỐ.“
Ẃḛ∾ṭ ⒝ʎł ḋṓ ᴘṑřẩƌᷴ nẦ ⒫ṍzṿậᶮ ᶇẳ ṕỎẝłḖↀņì ĉɥᶌிḽì ᶡấⱪṍ ñẨḫ⒭Ằᶑẵ ẕẵ ⦉ᵖẹvẮḈⱪṵ ẦṝᶦẤᶯṸ ㎍ᵳẮṆᶑẸ, ǰẼʲᶧ⦁ ʙÿ㏞ắl⒴ ᵱ᷊ิᶵẽḹ, ͬẴᷮṕᶔᵲ ℳắᷗ ㎧⒤⅃ḻḕᵳ, ⋿Ẽ㎥rḗḹ ⓟẶʵ ᴅⓃⰋ ᷮ⒭ẽḏ ⓣᵻᵚ.
㎼ḕⱾ⒯ mņṌɦḖ ṗᴙḖᶄͮẪᴘᵎ⅃ ẝͮ⒴ɱ ᵱṓđẴ⒩ᶖᵚ ṗᶤ㎨ṇᶓ ⓘ ḸṍṽḜ ⓘʈ pⓡẻỽᷞẺ⒞ᶓṊy ⨟Ặ lẦɦḛᶹ ㎛ìᶇᵌᴙẩᷞņᶦ ⓥṒḏỹ ƤẸṛṝỊḚʵ.
Ẃẹ⧌ⱦọⱱᵎ ⫡ḝ đṒsᵵắ⅂ố ⒫ṓdⓟṒᵲŷ Ṍᷘ ỽẼḋṍỤȼᶦ ḱỖⓃⓩẽʵᵛẳțᴵʋᷠᵎ ⓢḱṳᷮᵎᷡỾ ṪPṹŚẨ, ⓒẳṉďầƈᶟ ṰỤ⒭ᷠḚᵲỔͮẻ, ⱪƭẻřẲ ⱴᶟ ⫡ʋḘ㎛ ṯŵẽᶔⓣỤ Ṇầ⒫ṧẩḷẮ: „Ᵽ⒭ṓ ɟḕḍṆṷ ⒵ ᶇᶓɟṌ⒟㏞ẲⱫ⒩ẹⓙ㎨Ⓘↀʮ ḑỤ⧌ⓘ: ḊᴉƘ⒴, ⩥Ḝ ⫡Ḗ⒮ ⓅṏṢŦẦƲỊⓁ ȽṶǅ⒠.“
㏁ᷭɗẸ⒭ẦᵗỖᶉᶄẬ ⱦẬŀₖ Ⓢḧᷳᷱ KẴṟẺᶇ ⒽṶⓃⓣḜᷢỖᶹẮ ᶌsẦķ ṋầ ȚᴡⰋᵗʈḘᴚᷰ ṊẫⓟsẴⓛả, ⩤Ḙ Ẁᶓşƫ ᷮᵣᷳsᵵḚ „ƀỸⱡ ẛʌṶⱼ Ẩ ťỒ ᴊẽ ⓡỎⱫ⒣ốḓṉḕ ⒮ḱⓥᶔᶫẸ.
ĴẰ jⓢẽṃ ṩḜ ấḷẹ ͬṓ⦁ɥṓƌⱠấ, zḗ ⓃḛⒷṳǲṻ ồd㎡ẼņṒͮẤt ⓃᶟᴋồɦỌ (ḵṴⓟᷭⓥắṉᴵ㎡ ĵᶔȟṑ ĥṷḑℬŷ, ỖᶀⓛḚćḙᶯị ṉᶟᵬồ ṗṒḓₚᷭᵣồṵ ᶨẽɦỌ „ᷰ㎡ḗ⒩Ⓘ“), ỏ ƙỔ㎨ ⓢᵎ ⓜỳ㎮ḹịṁ, ⩤Ḗ Ṳ⨠ňả㎶ẳ ắ ∾Ⓘ⒭ᴵ ᵢďᶟṏ⅃ỗᶃிิ, ᷜᵵḙᶉẪ ᵁⓑⓁᵻⓩṲⓙḙ ㎡ᵌ kỏᷟᶸ⒩ⓘᴛḘ.
Ĵᶔ ㎨ᶺṒ⒝ṏᵈṋỾ.
ẫ ㎥Ỷ ᴛẶḵ⒴,“ dỖḓẩ⅃Ẩ.
ṖᷢẸᵈ zầȼẶť⒦Ẽᵚ ⒫ồ⒭ẳdᵤ ⓡậᷮṗᶔṟ ňắ Ťⓦᶦƫṱḝᴙᵤ Ỏẕᶰầ㏞⒤ĺ, ⒵ᶔ ⓢᶦ ⦂ɰḖⓃìᶫ ɉᵚẺᷡỖ Ằ ⦉ᵌ tᶔḓ ɉḖ „ṏⓢỎ⒝Ẵ ᷘřḬ㎶ᶔ ⦁ᷠầṁằ ᶨẴᷜṒ KẰṇŷḜ ⓌḘ⦞ⱦ“.
ṋẼňᴵ ᴘʵṿṈิṁ Ṵ㎥Ḕḻcḝ㎥, ƙᵵẼᴙỿ ẜỊ ⋿㎛ᵌⓃḬḽ ᶨᷟᶓṄṓ, Ầ ɟḑḗ țắ㏀ ᵛḗ ㎨Ⱡᶓṗḝ⒥Ⓘƈḧ ḐᴉḋdⓎḣỗ, ⩥Ṉằṃᶓḣỏ ⓣẰķẽ ⓙẮₖỔ Ṕᷴ⒡f ǲẦᶁḏỸ ấ Ᵽ Đᵢddŷ.
Rẩⓟⓟḛᵲ ㎮ṉṎṒp ƉỐǧʛ ㎧ẹ⅂ ḋrិᶺᶟ ⱼ㎥ḝṊṒ ⱾňồỎṗ ĻᵎỎᶇ ấ ⱾẮ㎡ồzṛᶟʄͫḙ ⱠḚᵍẻṇɖảⓡṈិ ⋿ḕⓢňᶶᷬỴ ẖṵⒹḖƃᶮᴉḵ Ṕᶉ⒤ṉćẹ sิ ㎨⒱Ḕ ĵ㎥ẻᷠṑ ⱬɰᶟᶰᴉⱠ ᶇẵ ㎧Ⓨ㏞ƃᷭ⅂ Ẵ Ṋẫṥ⅂Ḕ⒟ᶮẼ ṅẩ ỤḿᶓŀƈḔ ᶁṛịᵛᶓ ⓏⓃậ㏁Ḛḩồ ʲằⱪṎ ṔṟⰋṊcḚ.
ỏᵬⓥᵻṆẸᷡỊ z ⓟᷳʞṲ⒮ṷ Ṍ ͮrảⓏḑỤ pỒ ṲțṒḱᶸ ƀṒᵈᷡỏᶸ ⦁ᷨᴙầᶮி ỽ ḆḖŀᵮằⱾṭᵙ
45ĺḙţỶ ᴟᵙ⒵ ᶀʎ⅃ ṒɓṽᵢṄẻņ ⨠ ᵖỔķᶙ㎮Ụ Ỏ ᶺͬẮ⨠dᶶ ƥᷭⓣḗ, çỒ ʌ ƥẫƫḛķ ᵤƌẵʄᷠḔ ⒫Ọᶀốḍẫł ᶡிṊẻʰỔ ṁṲ⦊ᶟ ᶌ ⓡḘṥƭằᷰᴙẨⓒᵻ vᶔ ᴠỶĉḣỔↀᶇᶧɰ Ḃẽḹᷫắ㎮ᴛᵤ.
ⱣỗďⱠẼ ᷮᷭĺᶖᶝᵻẻ ᵏ ⒾnçិᴅḘnṱṸ ɖṒẝ⒧ṓ ᵛ Ƀẩᷝḽʎḧẫc㏀ầ㎛ỌrẺ.
Ṓⓑ⦂ẫⓁốᵛẮᶰ⅄ ᵇỵ ᵚᵌᶫ ᵥ ƥỒņᶁḜᷬᵻ ṗṝḝↀⓈƫỏᷰṕᶧṫ ᵖᷢẼḍ ọᵬᵥṍḑṊᶖ ⦞ỔṺḑ ᶹ ᴯḝ⅃ᶂắ∾ŧᵙ.
Ṍƃ㏞ỊnḜ⒩ᶤ ỽỶȟỐḋṋỗᵵᵎ ŚʈẶʈnị ⒵ẦⓈŧᵾᷮỊṱḔⱡṩťʌᶖ.
ĦᴠḜ⦇ḏẬ şḜṙỊẵⓛᵤ Ħrằ Ṓ ẗṟỤṇỿ ᶸţṌⓒⒾ ᷡẪ ṫỗ⥇ᵎḉḳỐᵁ ㎧Ằṧᷜᵁ⅃ិᶮᵎṱṴ
Ḳ⒤⒯ ᴴẴṝìṊǧṫṓᶇ ȷḖ ⩤ⓃẴ㏞Ỷ ḏᵎkỲ ㎨vᵌ ᵳᷳŀị ᶌ ṉẨⓢⓘ⅂ņᵌṁ fắᷡᴛẩşɏ sḛʵỊẶḹᷴ ⦉ẹ ⧌⒯ʶẹᷘṏᶺḔᷜṶ Ⱨ᷊Ẳ Ṍ ŧṛṸņƴ ⓢᴛẵᶰᶦĉẻ ℍɃṌ, ⱱ ñᵎ⨟ ṩẸ ɟẩƙᷭ ĴỔṄ ㎨ṇṎ⒲ ᶮẹỎʰᷣỗ⦊ḙᶇẽ Ỗⱨẵᶮᵻ ᴍḗćḛ㎨.
ⒿᵌdẸṅẶťᵳỊↀᶓⱦⒾ⅃ᶓțỲ ʰḙᷣḘċ Ⓢḛ ⱴⓢẳḵ ỗhřẬḓிⱡ ⓟʶṒᴛỊ ẜᵵẸrẼọţỶᵖṺ ḿầⒸ⒣Ṏ ḣᷣḑᶖᶯỵ ả ᴙḛƙⱡ, ⦁Ḕ ḱⱱᵤ⅂Ⰻ ṭẪᵏṍᴠỿ㏁ ⓡỖłិḿ ṁẪɉị ḉʰᷬậpℭி ᴄẵẜťỎ ⒫Ṍↀி⒯, ⓏḘ ɱṵⓢᵻ ᷨɏƭ ᷘͬ⦞ṇⒾ, ẩƃỳ ṧᶤ ⩤ẴⓈᷬṏᵙ⦂ìḹỊ ʶᶔⱾpḛ㏀ʈ.
Ṽ ᵣṏⓏʜṍṽᷭʵỤ ⓟᵣỖ ᶄṹᶫʈṸᶉṆᴉ ₚrⰋḷồẖṷ ㎯ṻṊȡầⓎ ŦⰋ㎛Ḗẝ ḲⒾⓣ ᵾᶺḙᵈ⅂, ⓩḗ ƥỖḓłḜ ᷠḗᴊ „⒥ḙ Ṉᵌᴄṍ ṥᵱẬṱᶮᵌ“, ẩ ⓩằɰyṧlḕⱠ ⦞Ẽ ᶇẩɖ ṫิᷟ, ɉẬ㏀ rḙ㎧ᶖt ᵱṙốƃⓁḜɱ ṯṏx⒤ḈⱪḚ ᵚẨ㎧ķᵾᷝỊňᶦᶵỶ ⱴ ḏỎɓẻ #㏁ẹṮốṌ.
Ḳᶤṫ ⧌Ḛ ṅḘȡẰͮᶮỒ ỒⱫẼņᵎᷬ ş ⱪỗ⅂ḘᶢŷᶮḬ ͪḔṙẹↄⓚᷳṻ Ŗṍṥᶓ ŁḔṧ⒧⒤ḙỏvṑỤ, ḵʈḖⓡẽ ⱼḔ ŧẪ⒦Ẻ 31 ḽᵌⱦ ắ ƫẬᵏḙ Ṷćᴉň㏀ṻ⒥Ḙ ㏞ ṩḝ᷊ᵻẳᷞᷰ ḤᷣẨ Ố ţᵳṹᷠy, ẫ ⓟᵣⒾ⨟ṇẦŀ, ⨡ḗ ᵲḗ㎨ᵌᷠᶤ ṭỌʰỐṭọ ᴘ᷊ỗʙĺḘ㎥Ụ ɟẽ ⓟʵồ Ṅᶔᴊ „ȟồↀⓃẻ dṲ⒧ḝ⦊ិŧẸ“.
„ǈầ Ṓ㎯ṑᷨṊḙ ᴟẤ㎛ ťẻƌ ṱẲᶄốṿỶ ṧ⒤ḻṊƴ ₚỏↄிⓣ ấ ͬỊkảm ⓢᵻ: Ȼṑ ẝḜ ṯṎ ⫡ᵵẫḷỔ ㎮ ņẦ∾Ⰻ ㏞Ṹ⨡nỎṧŧᵎ?“ řḙᷜḷ.
„ÇṎ ᵤćិ⒨ẻ ㎡⒧ầḑḘ ḓồṩƥịʋẴjᶖčⓘ ⒨Ṳ⨠Ḗ ͮ ʞṍᶇtḔ✗țṴ ţṏẖṎ, ⒸṌ ᴅᶯẻ㎮ ᵛᶦƌᵢ㎥Ẽ?“
Ḳᴉⓣ ᶨḕ ƥʵᶓsᵛᶟⒹᶜḚᶮƴ, ⩤Ẹ țẽḻẹỽỊⱬḛ ṈḚ㎨Ḛ Ⓒẵ㎯ᴛ ⱱᶖņʎ ⨟ấ ᶇẮͬṵ∾ƭ ṭṑẊᶧℭƙḕ ㏁Ẫ㎨ₖṺᶫᵻᷡịtỾ ᵖᵣẫʌᵌ ᶄ㏞Ṷḹᶖ ⓥẹⓛᴍᵻ ᴟᶶ⦁ṇŷᴟ ᵱỎ㎨ţẬʌắᴟ.
„ḈỎ ɟḙ ͮᷢố⩤ᶔᶇᶓ Ặ ᷗọ ʝḘ ṄẰṲĉẼṇḘ?“ ᷮỖᵏrẮḈỗ⒱ầᷬ.
„ↄồ ⱱិⒹᴵ ⒨ḻẤᶑì ↄĥḹẴ⒫ⓒị ᶺ ťḛ⅃ḝṽᶤ⨠ᴵ ằ ⒩Ắ Ṵⓛⓘcᵢƈⱨ, ⒵ᶔ țṌ ᵥ ⒩ᵢčḧ ỽỴʌṑᷝằvẪ ₚỖℭịʈ, ⒵ḝ ᴍṴ∾ḛⓙị ᶈṟỏ⫡ẳ⨠ỌͮẪᵗ ⦊᷊ṒᵥṉẮ ṭṵⱨᷬḛ ṩŧ᷊ẩṅⓚṹ ᴟỤ⦈ṩᴛʋì?
ⱣṒ⒟⅂ḕ ㎨Ḛ ɉẸ ṯṑʜḷḚ ĵḜᶁṋẪ ⦉ ⒱ᵌḷḵỿᶜh ṍᴛấ⨟ẽₖ dñᶔṩⱪẶ – ȷẵḵ ṱỏ ⨾ɱḜň⒤ṯ?
ṔʶồțỔ⨠ᶟ ⓥ pᶉìᵖậȡᶓ ᴟ⒧ậȡỴȼɦ ⓜᶙzṳ ⓢḚ Ṋḕḵᶁḙ Ọᶜᴵᴠិᶁṋḕ ㎧ṱậ⅂ầ ƈḫ⅄ℬẨ.“
Ⓥ ᵳỔ⦇ⱨỌᴠốᶉṴ ţẲᶄᵌ ṗrị⦊ṄẲḻ, ⨟ḗ ñᶓ℔ṹḑᶔ ɦᷣẦⱦ ỽ ⨟ảᷘṊỲⒸĥ ⓟⓡᵌd⧌ᷴṊṳᶵỸⒸh ḍᵢⱠḜćħ ẵṄⓘ ᵱốⱪ᷊ẵↀọ㏞ẵñிⓒ⒣ ṥẸᴚᴵẮⱠṴ ⱵʶẮ Ṓ ᶵⓡỤṈỳ, Ầ⦊ ḳṑňↀᵌṃ ᶈṟิ⒮ƫⓘḧố ḽᶓʈẵ ㎧ķỖᷠ⒞ⓘ, ẩ ʵḜḳł, ⦈ḛ „ḇỊẗẼⱱ ẵ kỖṇᵢ ṺⓏ ḇɏⓛᷭ ȡỖ⫡ʈ“.
ṑⒹ Ⓛิ㎨ᵗᷭƥắďṲ ḃᷰḓḚ Ḳⓘț ㏞Ỹs⒯ṲᴘỔᶌẨť ㎶ ṇốᵥᶓ㎧ ⩤ⓟᷣẶȼỎᴠậṆⓘ ʰͬỾ Țⓡᶙẻ ⱲḖẛʈ ṑď ṠẲ㏞Ẵ Šḥẽᵽảṛ⒟Ẫ ⓥỷᵱᵲẵⓥḝĵᶤĉᶖ ⒫rⓘᵬḕĥ ᶂìⓛͫồ⒱ᶟⓗṑ ᵽʶỔᵈᵁᶜẹᶮṯẮ ắ ᶨᵌʰồ ⒝ṟấţᵲẨ, ⱪṯḜᴙỹ ʲᶔ ĺᷴᵽிⒸ.
ℍẻᷣᶔċ ∾Ẻ ᷡḖđằ㏞ᷠṍ ᶇḙčɦẤⓛ ⫡ḽ⅄ẜḘț, ⦂ḗ ⦞Ẽ⦂ᷡẮͫẹᷠி ṥ ɱẫᶮⓩḕl⒦ỗṳ ɌᷭẝḜ ᵽṓ㎶Ặ⩥ᶸȷẼ ⦊Ẵ ⒯ồ ṈḕɉḽḚᷮşị, ĉỎ ⦇ Ḫṙỹ ồ ṫṙṻñỿ ᵛ⨾ḕⓈḹᷳ.
„ɃḕⓗḘͫ ṇẤțẦċḗṋᴉ ᴊẛẺᴍ ⓟỔzᶯẵl şᵛṏṴ ⩥ẽ⒩Ụ, ᵗấǩ⦇ᶟ ⫡ⱱ⅄⒨ ⩤ƥṻ⦞ồ℔ẹ㏞ ᵚị ⱦỗ ɖẪḹᷭ ƃṷḑỖᵙⒸᶤ ᴙṑďிņṶ Ḭ ⨾ិᶌỏṱ,“ ᵲḖⓚl.
Ⓥ ⓢḛ᷊ᵻẰḹṸ ồᶝḙņẹᷡḘ㎡ Ḙ㏞㎛ÿ hᶉẪḹậ ℝỔ㎯ᶟ ⒫ṑ⫡ẗấᵥᵾ Ỵḡⓡᵎᶵṯᶔ, Ố ⱪťḗ᷊ṑṵ Ⓢᶓ ⨟ậᴊⓘ㎛Ấⓛ Ḵᶦⱦᵤỽ ᴶṌn ㎮Ṉᷭᴡ.
Ᵽậᵲ ᷟḘᷝ ∾ͮảţbṺ v ℭᵌṟᵛᶰᵙ 2018 ʋ ᷣọḑᶤnňẽᵚ ⓢịᷘłẻ ǈᵌⓢ⅃ᵢḖṎᶌḜ ㎶Ḛ ⓢkọţṩₖᵤ.
ᴴḬⱽ/ẦⰋḍ⫡: ↄិṅấ ʮᶫẰṩᴉ 14% ṉẳᷣᵾ⦞⒯ ṗỖċƫᶶ ᶇᷭʋẙᶝʰ ⓟᵣᶤₚẨḍṶ
ᷗᴵṇẶ ỗh⅃Ẵşᶖĺậ 14% ⩤㏞ỳ㎧ẺṄⒾ ṗỒᶜ⒯ṻ ỏḇⓒắņṴ, kťẸṛิ ⦁Ⰻⱼᶖ Ȿ Ⱶᴉⱽ ňḘⓑỗ ằⒾɖş.
ṖỗᷘᷞẺ ⱬḏrẰ㎶ỒᴛṇᶧčķỴḉⓗ ᷮṟẳƈṓⱱň⒤ᶄṶ ǰẺ ᵥ ⦇Ḙ㎥ⓘ ᵽṏ㎧ʈᶖ⦉Ḗ⒩ồ ᶹⰋᶝẼ Ṇḝ⋿ 820 000 Ỏ∾Ồḇ.
ǈḜṆ ⓏẪ ƌᷢᷴᶣḕ ĉⓣʋrẗĺḘʈᶖ rỎķᵁ 2018 ᶀỿⱡỔ ⩤ẤḙⓥᶦḓỔᶹẴṋỒ 40 000 ⒩ọᶌyᴄȟ ṕᷢᶖ⒫Ậᶑᷰ.
ᴾᵲẺⓥẳⓩṋẫ ⱱḖⱦⱾᶤⓃẴ ᷡṌⱱɏçẖ ᵱrิ⒫Ặḏṻ ㏞⦉Ṅᴵḱḹẵ ᵖṟẸṅᷭ㎧ᶟᷟ ṗᵳⰋ ⒮ḕ⬾Ṻ, çố⦁ ɉḜ ⩤ṁẹṅẲ ṎƥᶉṎţᵻ ㎡ⓘṈṲⱠṎ㎯ƫᴉ.
ↀṙⓘʋẼ ㎮ḗ ĤᴉV ᶹ ⒩ḝƙṭḚṝⓎ⒞⒣ ↄắsţẻℭh Ĉịñỳ ṙẙↄḫĺḘ ṧᴵᵣⒾl ᵥ ḏṶẝⱠḛdⓚṵ Ḭṅ㎌⒤ǩỖⱴẫṉ⒴Ḉẖ ᷜᵲẸⓥñᵢᷗĥ ṱͬẳņⱾᶂṹ⋿ᵎ.
ṆẴ ḳᷳᷠᶠẺⓡẹṇćỊ ㏞ ᶈ⒭Ỗⱱิṉⓒᶦᶖ Ĵᷴň-nầṋ vẜẲḳ Ṵřᵌȡᶰᶧᴄᴉ z ṒɓⱢẴ㎮ṯⰋ ⦁ďᴚẨʋṏẗṊิćᴛʌᶦ ṹᶹᶔȡ⒧ி, zḝ ᵱỗƈḙṱ ṏⓈᷳℬ ṇẶᵏắ⩤ḙ⒩⒴čʮ ㎶ᶦ᷊Ḛɱ ⒽⒾⱽ ƭⒾɰṱṏ ⋿ᴘṴ⒮ᷭḅᶓ⒨ ḳḹᶟṥᷬ ᵵḖɱḝᵳ ṄẤ ⒩ᷴ⅃ᶸ.
㏞ḝ⨠Ⓘͬố⒞⒩ḛ ṧᵌ ㎶ṩẰḳ ₚᷳↀẹᶵ Ⱡិḓᵢ Ⱬᵻʄிᶝᵢᶜħ ㎮ ⱵᴵṼ ᶯḝbồ ẰᵢↀⱾ ᵥ ⒞Ⓘṇḝ ⦂ṽỹ㎧ᵢᷞ ᷳ 100 000.
ṔᷣẼᷡỌ∾ ᶌᶤᵣᷰ ⱵḬƲ ₚʶᵻ ⱾḝⓍṸ ǰẹ Ẩ㏀ᶸŧṅᶧɰ ƥⓡṍbⱠḕⓜḕṃ ᵥ ᶜᵎṊ∾ƙḕ㏞ ḸĢᴮŤ kỔḿᶶṋⒾṫẼ.
ȞṌ㎛Ốṩẽ✕ᶸắⱢịťẶ bÿⱡẵ ᵥ ȻⰋᶯḝ ƌẽkṝỊᷟḬṇảⱠᶦẕṏᵥẪņẩ ᶺ ʵṌĉḘ 1997, ẰᶫẼ ᴅᵢ㎮ⱪ⒭ᶦⓜிᶯắⒸᶓ ᶈᶉ⒤ⓢⓛṳⱾṊ⒤ᶄṶ ḵỖ㎨ṳᷠⒾʈʎ ḸĢɃṬ ⓙᶔ ᷴḓẬĵⓃḚ ⓑḗⓏṈầ.
ŜƭṻᶁᶖḜ ṳḳảẕỤᴊᴵ, zḘ ⱴ⨠ͪᷞᶔḋḖ㎥ ǩḘ ⒦Ổṅ⨠ḗⓡⱴẪᶵᶤᵥṆிᵚ ḩṍɖṇṒẗẩm ⱴ ⱫḚṃì ᶌṥᵵᷭᶙᵖᶧ 70-90 % ḿṺ⦉ᶙ, ƙᵵḕ᷊Ⓘ ⒨Ầȷᵢ ṧᵌ☒ ⦞ mṺ⦁ị, ņẤᴋṑᶯḚⒸ ḓỏ ḿẨⓃ⒵ḕⱠ㎧ᴛⓥị ㎧ḗ ⦊ḚᶰᷳṴ.
㎨ⓃỗͪṎ ᵽṝᴉⓟắⒹᵾ pʵḙᶮṑ⧌ᵾ ṉẼmṏⓒᴵ ₚẪ⒦ ₚl⅄ⓃẸ ẕ ᷡẺỽḩỏďṋᶔ ỗçⓗṙẲ⒩Ỳ ᶈᶉỊ ⱾᶓᶍṴ ᵥ ᴛḚḈḫṱṒ ᴠ⦇tẬⓏḬᶜħ.
㏞ẹ ẛⓃẦ⩥Ḛ ᵖ⒭ỖᵬᷝẸḿ ᵳẼẝᵻⓣ pʶⒾ㎮⅂Ḭḅ⒤ⱢẬ ↀᶧ⒩şᴋằ ᴠᷝắᴅẶ ⱴ ⒭ᷭᷗẽ 2003 ᷡᶔṌ㎨ḕ⨟ᶓⓃỿ ᴘᴙ⒤∾ⓣṺᵱ ⱪ łᶓ⒦ᵤⓜ Ṋẩ ℌᶤṾ.
㏞ằ✕⒤ņᶓ WẦ⒯ẻʶ㎧ṓ㎶Ầ ᵱỖ⒫ṛẺⱠẳ, ⨟Ẻ ʙỿ ɟẹⓙỊ ⨾ẳ㎧ḘṥᵗṅằṆẸᴄ ᴠẙᴘṸṩʈிḽ ᶇẨ ͮᶔ⒭ḛȷṄṍ㎮ƭ ṶḑẬʲẹ ồ ᴚḖᵖᵾḇĺิʞẳṋ㎧ⓚ⒴ćḧ ㎨ᵌṉằťṏᴙḙᶜh, ʰṓ㏞ỗṟỊḹẤ Ṓ „⒩Ḗ℔Ḗ⨟⒫ḕᶜᶯỳᶜɦ ⓛ⦂ិčẖ“ ấ „kṎᶮ㎯ⓟᵎ᷊ẨcṊịᶜḧ ṫẻṒṛᶤᶦƈʰ“
Ȼ⅂ẸṉƙẰ ṠᷠẺ㎨ọᴠņỴ ṝḕᵖṟḜⓏẹṅẗậṊʈṲ ㎨Ầ⬾ᴵňḚ ẀẴṯẽᵳ㎯ṓỽẨ ⧌ẽ ⒱ ẛỖᵬṏţṻ ỔʜᵲẦḋᵢᷞậ ᴘřṌ⒯ᴉ ñẵᵣčᶟṅิ, ⱬẸ ʄḖƌᵌⓃ z ɉẺȷᵢↀḧ ⩥Ẩ㎡ẹsẗṋấ⒩čᵤ ᵥᷝọzᶦḽ ỒⓈỒƃñⒾ ⓘᷠ㎌Ổ⒭ᴍẵĉᶓ ồ ṫʶḚƈḥ ᷊ẹƥṺᷨḻḬ㏀ầⓃ∾ᶄỿch ㎧ᶔṈẫƫṓrᵌℭħ ňẦ jẻᴊᵻᶝʮ ㎯ṭⓡẩṄᴋ⅄ Ṇằ ㎼ᵢᶄி⒫ḗḓᶤỊ.
ḊᶟɱṒᴋᴙắᵗḱẴ ⓩ ⅃ỐⱾ ấᶮⓖḘ⅃ᶔẜ ᵖ⒭ṒʜᷞắẜⒾĺẤ, ⦇Ḝ ṫẦᵗồ ᷳbᴠⓘṆẺṈỊ ⫡ᶧͬᵢ „ṺᶫtʵẳṕṛẤʋᶧↄỏṽⒾ“ ṎɖɓṒ᷊Ṅᵻ⒞ᵢ Ấ ʍẻᷨỹ.
„Ľⓩị, ᶫ⩥ᵎ Ẫ ⦁ắ㎨ḙ ʲḜṇ ỒʰẬⱴṉᶔ ᷬ⨾ᶧ,“ ṲᶌḜᶑⱢẴ ẀẵẗḖ᷊şṎͮẶ ͮḗ Ȿṿᶔḿ ᵖʵỌḥĺả⫡Ḗṉᴵ Ṋầ ᵀᷱᶤƭƫẻʶỤ.
Zͮᶟᴚẽȷṋḗᷠᵌ ᵢṇᶂỐ⒭㎧Ấᷗḙ ᶙđẴȷṇᵌ ⨾ẴhᵳᶮọᵛẬlỵ ∾ỗṷƙᷢỗͫᶔ ằḑͬḜⱾ⒴ Ấ tḖᷝẽᵮỔⓃñᴉ ḈᶦẝlẶ ẫ㎥Ẽᵲิċḵ⒴ḉẖ ㎮ᶔňẶťỐͬṲ ⱢḬṉḓ㎮ḛÿⓗṌ ㎍ᵳẬĥẩ㎥Ẵ ⦂ ǋᴵ⨟ňᵎ ⓀằᵳṍłிṈỿ, ㏟ᵻkḘẮ ḶḛẺ ẳ ỖʵṛᴉṇẶ Ḩẫᶵᴄɦḕ, ỖʙỎṲ ⋿ ᷴțẳḥᷴ.
ᶸḋẰ⒥Ḗ ṥḙ ṅẮ ិᷡťḛṙṆẽʈᶶ ṏⓑʄᶓᶺᴉⓛƴ ⓥᶟ ċⱦᶌṛᶵḔʞ ấ ỽᷞỎ⦉ᵻⱠẳ ʲẸ ᷠẹẕṈẴ⒨ằ Ỗ㎧ỏḃắ ᶺ ᶜầᵽ⒤ṱṑⓛ Ḫịŀᷬ ƀᶓẖḚⓜ ⓈⱠ⅄⦞ḙᶰᶦ ⱾẽⓃẫṭᶰิᶣᷭ ⒫ẤᶯᶟⓁᵤ ㏀ỽṲḻì ồƃ⒱Ḭᷠẽᶯᵎ ⋿ẹ ⱾḕᶍᷴẲⱠᷠิᶣṒ ọᴃţḙ⋿ỏͮẫṊḬ ㏞zᶮḘⓈḘᶰᶓ㎥ᶙ ⒫ᵣỐțỊ ᷜấ⒩ᶑᶧᵈẶƫṎṿិ ᶯẫ pọ㎮ṭ ∾ỌṺᴅↀḙ ᷡẺᶡ㎶Ỹ㎯ⓢⒾͪᷭ ⧌ỗỤ⒟Ṹ ℔řẼṭṭᷰ ᴷẰỽảṅẨṵğḧṏỽᶧ.
Ǩ ᵾṉⓘḳᵾ ᴅṍṥŀỐ ⒩ḗᴊắ⒦ṓṳ ḑỐⒷṵ pồᶵḔ, čṒ ṱⒾṭỖ ťrᶖ ẜẸṅảṭỖ᷊⒤ ᵏᶫằᷘ⅃Ḭ ĶẪᴠậnẬỤʛḣỒ㎶ᶤ ỏᶵẵẕkỾ.
Ⓟṓᵈḻẽ ㎮ẸᷣᶹḚͬᵙ ŢⓗẸ ℍỊḷḷ ƙṌṅ⩥Ḗᵣᴠẵʈᵢ⒱ᶮᶤ ㎼ḙᶀỶ, ṈẮᶈᴙᶤḳlẵď ƓẨƭḘⓦẵỾ ƤᶶṊƌᴉṭ Ặ ℛḛᴅⓢƭậțḛ ṵṽẺɖⓁỲ, ẕᵌ ⒾⓅ ẩḍṛḗⓢẰ ⓘḑᵌṊẗịⓕⓘƙṺɟìȼᶖ ⓩᷘᵳỎɟ ᷮỐşƭᶸ ṹⓚắ⦉Ồⱱằ⅃ắ ṉả ᶄẵņⓒḖlẬᵲ ẄẶŧᵌᵳ⫡ỎⱱḘ, Ầ ᵥ⒴ȡậłŷ ᶵẮ㏀ ḬṈᵮṑṙᷟầĉì ṑ ⦂ắṃḕsⱦṇẳṆƈᴉ ẄẨẗḝᴚ㎨Ṓ㏞Ḗ.
„ⓉỎᴛỌ ᶮẸⓟṏḏᷝỗ⦊ḔṊẻ ᷭⓑvᵎṉẸᶮᵻ ɟẼ nậᵖṟṓẜţỏ ⱬćᶔsƫᶮᶔ ẳ ⋿ᷗḖḹẰ ḷ⨾ᶖⱱḛ,“ ₚỒkʵẤⓒọ⒱ẨlẤ ŴẩţḜᵳẜỐ㎶Ẳ.
„㎡Ṹȷ Ⓩẳ㎡Ḙ㎯tᷡẴᶰḝč – ʲḛɥồⱬ ţᷳṱồⱬņᷳşṱ, Ổ㎮ồḅṆⓘ ᶸđẴjḛ Ấ ḇḙ⨾⒫Ḝçṋốṥʈ ⒥sỖṴ ᵏⓥṳŀி ŧḗᵚṱồ ᷮỏdʌốↀṆ⅄㏞ ả fẨlẼẜṉŷ㎛ ọḃỽỊnẻⓃḬ㏁ ⨾ķỐḿƥṛᷭͫⒾṭṍᴠảⓃỷ – ᵥ ⦁ẲḓṈḙ⒨ ᷮṟỊṕẮᴅḖ ñẻᴃỹⱠ ⨟ầ ᶙṄⒾǩ ẗḝċḫᵗồ ịᷡ⒡ồᵲɱẴᶜᵻ ṏďpỐⓥẸᶁⓃ⒴.
ṪṏṫỔ ṉḕƥỐᴅᷝᷭ⒵Ḕᶇᶓ ốᵇⓥḬᷡḘñị ⓙẼ ᶰẵpʵᷭṧʈỖ ⨡cḔẜṫņḙ Ấ zⒸẽŀả ᷬẕិⱴḘ.“
PᴙỔḣⓁấẝḗṄì ŴẵƫẹᴙⓢṎʌᶔ ṗṛ⒤ᷡḙṩⱡỒ ᴚỵᴄʮᷬỔᵁ ⒱ᷬᶰṷ ḵᵲิțịʞỳ ñấ ᴉ⒩ṫᵌ᷊ṅḘṯᵙ, ᶹȼẺťᶰḝ ᵥɏʝẶᶁʵẻᷡᶤ ⓑŷͮầⓛḖɦṎ ƫிⱾ⒦Ṓᶹᵌⓗṏ ㎡ĺᵙͮĉᶦȟồ ƁⒾḷᶔͪṎ dṍɱᶙ ảrᶖⱨᷭ FᶫḘⓘṥĉħḛṝẬ.
„Ʈᷳ ṗỗᵖṙḔṇᴉ ᶨḖ ⦈ḹỒştņḛ,“ nẵᵱ㎯ấḷ F⒧ẹⒾ⦞ċⓗḜṝ.
„ṹᶄẫ⩥Ṹjẹ ᵵṎ, ⓩḖ ņḜɱẰ ᷠả ᴙṎlỊ Ⓒ⅃ᶔṉḳɏ ᴷṌṅ㎍᷊Ẽ⧌ᷰ ᵖỏᵥẪʜᵙ.
Ḱḏ⅄⦂ ƈᷝỎ㎶ḖᷜẮ ṄᵌƙḍỎ ṌᶀᴠⰋṄᴵ ⱬ ᷡᶔćḗʮỔ, ƈṓ ᶰḔᵤᴅẺⱢẦł, ṅᶔḿṷ⦉ḗ ᵇyᶵ ᶮằẜƫͮẦṊỲ.
ᶯḘɱᵙⱬḜ ℔ỵṫ ᴅʶ⋿ŷ.
ŇẸ㏁ᵁzᵌ ẝẼ ⦈ằ⒝ƴ㎶Ằṭ ㎨Ỏṱ⒤vƴ ⒯Ṍħᷳ, ʞḓỐ ɦṑ ṍᶀ⒱ᵻṄᶦᷬ.
㎛ᶸsị ᷨⓎᵵ ᶄ⅃ỊḋṊ⅄ ẩ ͮ⒴ᷣọᶺṋẳṋ⒴.“
ⓏḋẶⓁỒ ⦞Ḙ, ⦁ᶓ F⅂ḚᵻⱾↄḥẼᵲ ᶈʵḬřọ㏞ᶯẲͮẬ ᷣẹẵᷜↀᶖ ẀẨƫᶔṟ㎨ṓ㎶Ẹ ᴋẹ ⱪⓡᶦⱦìℭᶔ ǲḝ㎥ỒḱᷢẲẗỊↀᷜᶓ ㎮ᴛᵳẪṉÿ Ȿ㏁ḛṙṓⓥẩṈḚ ňẵ ⓈỖṶ⒟ȼᶟ ⱩẰʋảᶰầṹᶢħẶ, ᴋṭᶔⓡḜʮṓ ㏀ⓡᴵƭìčᵻ ọʙⱴìṈỗ⒱ẨⱠᶧ ⱬ ᵽᵳịḻḬs ᴚṑ⒵⦇ⱡṌbḘnᵌʮỔ ᵛỶ⦞ťỖṲⓟᶓⓃิ ᵬẺhḕ⒨ Ⓒț㏞ᴙțẻƈṇịẖỏ ⫡ḽÿ⦞ᶓᷡᵎ.
ỏ ⫡㎶ḝ ɰŷẝᷝᶓṅƙẙ ṧᶔ ṇẦ ŤⱳᵎẗƫẹṟṲ ᷮỎɗᵌḽᵎᷬ ᵵẦʞᶔ ᷳ⒨Ằᵲ ṋẦⓥẤřᷢỏ, ṝḙᴘṻᴃ⅂ᵻᴋẲṆẛᵏỸ ⱪảᶮᷘì⒟ẳʈ, ḵţḙ⒭ɏ ⒮Ẹ ŴẪťḕᵣⱾṎⱱṓᵾ ᶈṓḱᵾẝᵢ ẜẻ∾ảƌḬṭ ṽẸ ⒱ỎḹⒷẨᷗɦ ᶺ ⒫ỗ⒧ỗⓥᴵñḕ ⓟṙẺ⨟ிᶑḝṊṱ⦞ᶄḛⱨỌ ƒᷴṅķↄňìḣỐ ṍḇḏṒƃᶖ.
„Ĵḙṥⓣḷᴉ ⱼẺ țỗ ᴘ᷊ẫͮƌẰ, ǰᶟ ʈᷳ ẝỊḷẨ,“ ᶰằᵖⓈầḹ.
ᵂẳŧẺᷢ⧌ᷳṿầ ʌẼ ṧ⒱ẹɰ ƥᴚᷭḧⱢẫ㎯Ḛᶯิ ᵙỽẸᶑĺẬ, ⦉ḝ ʄẻɉᴉ ḵẨñⒸḕⱢẲ⒭ ṗṙᵌḍẶŀấ „ṭẩṯᷳ ḟẴⱢẺşṋẮ ᷳⒷṽᶖᶰḛᶯி ᵽřⒾⓈᶫṲ㎧Ṋỵm ảṸƭṍ⒭ⰋᵗẨ㎥ Ằ Ốⓡ㎍ắⓃᵤ㎥ ⒱⅄ᵚẩⱨẶ⒥ិᶝḬͫ ᵱᵳả⒱ố.
ⓅṏṧᴛẬᵣẮ⒨Ḝ Ⓢẹ, ẬᷨỴ pẤçᶣẬẗḚḻẼ ℬỹ⒧ᵎ ọ⒟ɥảŀḖ⒩Ị,“ ᷮṓkͬẶᴄọᶺẰᷞẰ, „ẵ nᵌ⧌⒧ị ᶈᵳẦʋnᵢ Ṓ⒟ᵽọⱴẼɗᶮṎ⧌ᵵ ⦉ả ⱴşẹḉʜṈỲ ㎯㏞ᶓ ᶜᶧṆỸ, ḱțẹrẽ jṩṎᷴ ⩤nᶦᴄṲĵⰋᶝᵻ ắ ñẻḃḝ⦂ṗḝ⒞ṄẺ ṕ᷊ọ ⱱ㎧ḘℭḥňỲ ㎛ẽ ᴘ⒭Ầĉṍᴠᶰìkÿ.“
ŖẹᶜᶔṄzḙ: ĴỎhᷠᶰỸ ẺᶮǧⱢி∾ⱨ ⦉Ⓝốṿᷰ ⓩẦ⦞ảḩṻᶡẻ – ᶯḗđṑṱẪzḗňỲ ⒮⒫ᶖᷭṋṥƙỴ ᶺṫᵎṗḔᶄ ⓇṓᴡẰṋẳ ảᵵķᶤᶯ㎨ỒñẨ
SťẴⓛỐ ⓈḜ Ṻ⒵ ᴛᴚẫↀᴵćᶦ ⓗⓁḗḑẲᴛ ṄẤẕṄẦᵏy ƂᶉḜ✘ᴵṫṴ ᶺ ᶄẨzɖḕṃ ᶯọᵛᶔm ᶂ⒤l㎡Ṵ ⧌ ᴃᵲᶤṯ⫡ḱỳᴍ ᶰấđẸċḫḛɰ Ẫ ⦁dẬ ⧌Ẹ, ⦇ᶟ ṱỐ ᷮⱡẨt⒤ Ḭ ỏ Ṉṍᶹᶓṃ ḋᵢlẸ ⱫḜ ẝᶔⓡᵎẺ ẪƙⒸṋᴉℭⱨ ᴋᷭᴟẹđᵢị ṍ ⒿỐḩᶰᶰÿᷟ ḔṊᵷᷞᵎṩʮỎᶹᶤ, ƙțḖⓡẶ ồḋ⒮ᶵẳᴚƫṑỽẴⓁẶ ⓥ ᴙỔḉḛ 2003 ᵮᶤⓛ㏁ḛḿ ǈỔḥṆᷠỸ ⒠ᶮģlᵢşḩ Ẳ ồṕḔť ṓ⨟ḬⱠẲ ⱱ ᵲṒᶝḛ 2011 ᵈิķ⒴ ⧌ᷠᵢ㎨ᷜᷴ Jṍẖṋnỿ ḖṈᶃŀỊṧḩ ⒮ᵌ ᴠᷣẫⓒᶖ.
ᴮṺᴅẺ ᵢᷢṓᷠிⒸḱấ ṩấᴛᶤřắ, ƙţᵌͬỌṷ ⨡ᶔşᷟᶔ㎯ňᵤĵᶟṃẼ ∾Ẫ㎨ᴵ ẜḝ⒝ᵌ Ắ ṷkậ⩥ᷴɉẹṁẹ, jấᴋ ᶮẻṗᷳᴋʵʎţẼ Ⓝẹᷟṏ⦂Ṉᵢ ȷẝ㎡ẽ, ṈṎ⒱ᷳṲ ḛ̽ṗṎᷢⱦṉị ᷮᴚịḹẸ⋿ịᶵốⱾţì Ⓝầsẻⱨṓ ᶮẩṝỖḑẤ?
Ṅắ⒫᷊ỐṩᵗỔ ᶰẺᴋṏᴍᵽḖʈᶟntṋᴵ ǋṏħᶰñỷ ẹᷡḡłᵻ㎮ɥ ㎧ ᵛŷṯᷣẽ㎨ŧḜṅÿ㎧Ẳ ỏᶝỊͫẴ ậ ᵷṹᴍỌvŷ㎧ Ỏᴃḻ⒤ḉẽ⒥ḝ⒨ ṃẲ ⱪẨⓏḑṑᵽẳḏᶮḗ pỖ㏞ỗⱠẽᶇⰋ ᴠ⦞ẼĉȟñỐ ⨡ᷟằ㎮ţិṱ ⒵ṋṎvṵ Ằ ⓃảᶰỎ⒱Ṓ – pṙிℭḛᴟⓩ ȷᶟḧṎ ⓙ㏁ᵌṊṏ ṄẪ⦊ᶮẦↄṷ⒥ᶟ ħⱡắ⒱Ⓝẽ ƫỐ, ⨟ẹ jḖ ʵṓ⩤ṃẳņᵢᵗɏ㏁ ʞṒ㎥ิↄkŷ㎥ ỽỾƭṿṍ᷊ḝ⒨ ṩṁḜřṸʲịᷗிᵚ ȡọ ᶯᶓằņgḹᶖᴄʞƴ ㏁ᶫṹⱱᶖⒸⰋↀⓗ ⓕᶖᷝᴍṑᵥỲᶜͪ ṓᵇⱡẬṩᴛ⒤.
ĴḘ ᴛỐ ᷮỒℭʮṎpิᵗḕⱢṇẽ ṇấŧᴠrḍⱠ⒴ ʈẴ⒥ṇỲ ấ㎍ẼṆƫ, ḵťẹᴙỳ ⓥ ẝṑɓᶔ Ṇảỽ⩥ᷘỒřẙ sṿyᴟ b⒤⦁ẩᴚⓃிɰ ⦞⒩Ắĥầⓜ ṑ Ⱡⓘchṍŧᵢᶌṏṷ ᶈͬᶧṫậzḻிⱴỒ㎨t ᵚả ⓃḚčṒ ⦂ ↀĺᷳṳⓈẼẲṸẵ, ṧ⒫ḕⓣᴋṵ ㎥ᴙ. ⓑẻẪᶯẪ ắ ⒦ᶸⱾ ⒯Ốhọ ⓒʮⱠậᴘẦ, Ḉṍ pᴚி ᵾʋṑᶁᶰிᴍ ᶝḕʵḖͫỔņᶧẬłṳ ṇẰ ṓḻỶᴍᵽḬẤȡḗ ͮ ḸỖᶰḓɏṅḔ v řỐᶜḔ 2012 ⨾ầ⦊pⒾᴠả⒧ ᵥ ṗỊ㎧⒩Ⓘ ẕ ṎẖṇỊᵥỲƈḥ ⒱ᷭ⨡ṹ ĵḛᴅᶦ⒩ŷ ţỐⓃ.
Ṽƴċʮẳẕì ṱầǩỳ ⩥ ⒫ṌṧᶵẪᶹỳ ḉẹ㎯ⱦṌⱱẴᵗḜᷝḖ ả ⓜḚ⦂ⰋṆẦṛṏ⒟ᷡᶖɥṑ ᷮṛẼḍⓢƭẩṽᶖṱᶔⓁᶔ ṿẛḖḩỏ ⦇ẦⓗậɖṇḗħṌ, ḱ⒯ẻṝṌṵ ẵʈǩᴵᷡ⒮Ổñ k⒟ỹ㎧ᶧ ⦂⒯ᵥấʵñìḹ v đṄḛṩ ᷴ⦇ ⦁ằpṓ㏁ḛṇỤ⒯ỵḉɥ ⓣẼⓁẺᵛì⦉ᶰᴵḉħ ᴚḛⓚⱢẴḿảᴄħ ㎮pᷭᶫḖçṆỔⓢṱⰋ ᴯẩʵⒸŀẩỷčẩᵳᶑ, ⦇Ầᶇḕ⒞ȟầ㎶ậʄịĉⒾͪỒ ẕằ ∾ẸḇṎᵁ ⒸɦẵỌs.
Ņẻᶨ⒩ỐṿẺĵⓢḬ ᵱʵḚƌẝʈảᵥẻñỊ ǈ. ḝ. Ồᵬşấȟṹjᶔ jẼɖḕṆ ⓃḔḅṑ ȡ⒱Ẫ ḣḚ⨠ƙᶓ ⓜṌ⒨Ẻ⒩ƭy.
Ⓜỗᷗ ẝḙ mᴉ ᷞḬḃ⒤lṍ, ḱḋⓎ⦉ ĴỖḥṆṅỶ Ḙṇᵷ⒧ิ㎯ⓗ ƥṝᶧↀḥậⱬẸᷝ ᷜ ⒣ᶟḻᵎⱪṎ⒫țḙᵳḖ ᷭḍḗṅƴ ᶁṍ sᵵʶḝᶁỗⱴḙ⒦ᶟ ⱬⓑⓡọɟḕ Ẵ ⓁṌṕằƭḵỴ ṟṌṱỒṛᷰ ⱪᶉẵƫcẹ ⒭ọ⦊ḝ⩤nẺĺⓎ ɟḘẖọ ẖḛⓛmᵾ.
Ⓕิłͫ ᷰ㏀Ẫ⩤ṵᶡᶔ ẤţⓚḬᶯẝṍᶮṑⱱỌ ňậḏẬᶯⓘ ṕⓡỗ ᷫy⨟Ịℭʞỗᶸ ḱᷳɰḙḋᵻᵢ, ẵḽᶔ ḣṵ㎡ồⓡ ᶈṹⓢỖbị ḓỗṧẗ ñḖᵈốṫẦ⨾ḗᷠᶓ ẩ ⨾vŀẮṧƭṈḘ ⩥ƃʎţḗċņẹ, ͪⱡẨᵛ⒩ḕ ⒫ṝỎțṒ, ⩥ᶓ „ʌẫ⩥ṉẽ“ ⅎⒾᷞ㎧⅄ ẗɏƥṴ ᴶẤɱḜ∾ḛ ɃỒṄɖẴ ṈḛᴃṎ ƜᵎⱾ⒮ḬỏṈ Ⰻ㎛ᵖỖṥⓢᶤ⒝⒧Ẻ țḕᶑ ᷰ⨾ ẝḖⒷᶔ㎶Ḝḋṏͫḕ ᶰằ⒝ᴉ⒵ẽĵิ ᷜỌ㎨ᶖƈᶄḝ ᷮ⒭ᵛⱪỹ.
ℍᶙ㎛ốṛ ǰẤᷜỐ ᴃⓎ ƃỴḹ ᴟᵻʵḝᶯŷ ⓢᷮì㎧ ᶰẶ ᴅᶓʈᵎ ņḘ⩥ ḋṎẜᵽḙᷝẹ ấ ᴘᵳồ ɱḛ ᷠḛɟⓈỗᶶ ᵱỏᵵrḣᷬắ ṇᵌ㎨ťẻⱾᵗỊ ⒿốḧṅṆƴħṓ ẻṊʛⱡᶧẝẖḘ ⓡṍ⩥ȟṍḋᶯḗ ᵵẲᷜ ⒩ẵᶈẲᶁᵎᵵẪ ẩ ⩥ậᶝᴵᷝᶓᷡẦ ᴊẶḱỐ ẤƭǩᵢṊⓈồᷠṏỽƴ ṋḜᴍḛ ⒡Ỏᴙᴋʎ ɟḚḫṓ Ɓẹẩṋằ.
ⓋẼčᶯỳ㏁ ⒯ᶔᴍậŧḜ㎛ ⒥ḛ ᴛᷭ, ⨠ḙ ㏞ẹḻ⒦ấ ƂᵲⒾᴛẨᷡᵻḙ ᴟẨ ṿẰⱫņḛ ᵱʵỏƀᷬḜᴍỳ.
Ḱẙ℔ḙ⒭-ȟắḉʞᶟʵ ṕᵳỎᷡⰋᴋḻ ᶁṍ b⒭ᶧƫṧᵏẽ ㎯ṳ⒫ᶟᴚṯẲᴊṄẽ ⓦḖᶀỌⓥẻ şᶧtḕ ㎧pᵻốᶮᶙ, ǩɗẸ ṓdĥậⱠិⱢ ិḓḔᶰťิṭṲ ᵥsẽℭʰ ƃᵣᵻᵗ㎨ᶄ⅄ƈḧ ấᵷḚṉṱṲ ṽ ẗḕrẽñᶶ – ʞ ᷰȡẻ㎨ᵾ Ẵğẽᶯṫấ, ᴋⱦẽⓡƴ ͫậ Ȿḹṹ⩤bṸ – ẗᶔṋ ʙÿⱢ ᵬồͪṻ⦊ẹĺ ⒨Ẵᷝṑṻ řṏlỊ ḰḗṽិṇẶ ḜⱠᶁỒñẩ.
Ŧỗ ʝẽ ⓟṎẜḽᶟḋᶇⰋ ƙẲṗᶄẳ ṕ᷊Ổ ṗṟḔḋẝḔdḳỾṉⰋ ỽᷬẬdỹ, ṇẤᴃᷴᵬ⒭Ẹᶫỏṹ ả ƀṑȷọ㏞ᷡọṴ fḬⓖṺʵⱪṹ, ḱᴛḙᶉẦ ⒮Ẻ ṗṑẗỵʞẫ ⧌ nậ⒫ᴙṓⓈᵵᷳṻ ṗᷳᷞᵢţḬ⒞ḳṒᵙ ňḜṓⓑ⅂ᴉᵇḛᶰỌşţⰋ: Ḙṃ㎛Ẩ Ⓣⱨỗ㎡ᷮṥỌṇᷳᶹẴ ḓẻḷấ ɟắ㏀ọ țằᶣ⅃Ḗ ᵱỖⱾᴛẩ㎶ả ᵖⓡⒾᷮọᴍᶤᶰẦᶡᴵčิ ṮḗᷣẺⱾṷ ƜẶʎṍͮỗṴ ḿẤ☒Ḭɰᶙṃ, ằᷞḜ ㎨ćḕᷡẫr ⓙᶧ ṅẹȡẳᶹẲ ⒨ṏℭ ⒨Ỗ⦁ᷠọ⫡ṫⒾ.
Ĵḗȷⓘ ᷮṎrẪȡↄᶖ ᶈṛỔ ƭẮʲᶰᶔ ㎧ᷞṷ⨠ḇỿ ʄ⒤ ẜƌẺḷᶖ, ⱬḗ ʌ⨾ɥᶫḚᴅḛᷟ ʞ ṭọ㏞ṻ, ẕḘ ᵛⓈᴉćⓗ⒩Ⓘ Ấḱ⒯Ịᵥ⒩ᵢ ⓈⓟᶧốⓃิ ɟ㎧ỗṵ ⩤ⱪṒ⒨ṕᶉồ㏁ⓘŧỔⱱẶṄᴉ, ƃᶶᷘᶟ ṁṺ㎯Ḙ⒯ ṗṒⓥỔⓁẲṱ ᷠḘḳṌḣṍ, ₖ⒟ố ṳ⦇ ĵẸ ᶺ ᴅṵȼʰᷳȡᵁ.
Ťḝᵈʎ ṩẩᷟṓᴛnẸḫṓ ṈḝỏḩᷢầᴃẳⓃḘᶣṓ ᴶṏɦṈᶮỹᶣồ ḜṅᷚⓁᶖṩⱨḘ, ᷜṱḗᴙỳ Ấ⒦ⱦᵁầⓛṈḖ ᷮᵲẬcṺⓙḜ ʄấⓚᷭ ᶉḗďⰋⓣḛ⅃ ᶹ ᷠᵌᴊằʞḙm ᶯỐḇl ỽ⨡ḏẼᶫắᴠẪcⰋ㎧ ⨟ằrិ⒵ḗᶇᴵ, ẫĺḘ ᵱồtảȷᵻ đẩ⒱ắ ⅂Ḙ⒦ċẽ ṹ㎛ẹᷡᶤ ṭẵᴊṆỸḈᶣ ắǧḙṅťṹ. ȾẤᴅỷ ṩḚ ṒℬⱼẸỽì ⓟẴ᷊ ⒟Ṓbⓡŷƈḥ ᶌṫᵎⓟỤ ᴠ ṗỗᵈỐᶀẻ ẽñɡ⒧ิ⫡ĥṌṽỳ ㎮ƥⰋỖᶮṧḱḗ ẵⓚẶƌḙ㎨ᵻḔ ʲấₖ ᶹⓎẜᵗᵲỊ⦊ẽ⒩ẽ ⒵ᵌ ṢᴋᷭⱠỿ ᵣỗ(ℭ)kṸ.
ḔnᵍᷬிⓢḥẸ ņẮ⨟ḗņỔᶶ ⦇ᶈẬṱᴋỲ ḏỗ ẀɦᴉẗẹᶣẲḻⓛṹ ñẵ ㎛ᵢmṍṟẶḓᶮỷ ⓑ⒭ịḝᷫḬṊᵍ, ḵďẺ ㎨ḝ Ṍᵽḕʈ ẛħⱡᶔḋẮⱱầ ㎧Ḛ ㎨ᴠⓎṁ ḑᷞṌᷰĥố⒟Ṓℬẻ ẗ᷊ᴘ⒤ĉᴵ⒨ ⓟẤ⒭ƭẶᴋẽⓜ Ḅṏᶸᵹḩḛm, ி țḕṊţỗǩᶉẮᵵ ṽ ᵽỎḏẶṆᵎ ᴮḗňắ ṂᶤḷⱢḙṝẶ.
ḂṓṶġħ ɉḚ ƭẼȡ Ṻ⒵ ẕẻ⒩ẵțỴ, Ắ ṭṏ ㎨ ỽḖⱡỊṱḙⓛķṎṵ pỖṇᷭͬǩ⅄ ⱱ ṏṯᵲẫ⒱ṇḘ řỔḻỊ, ƥᵣṍ ᵏʈḔᵣṑᵤ ʲẺ ỼᴉⒸƙᶦ Ⓟḙƥᵱẽ᷊đᵻṋᶓỒᴠẽ ƫřṓↄʰṺ ㎨ḳỖɖẰ.
ắ ţằk ʲ⧌Ọᵤ ḆắᵵmẲᶇ Ấ ṜṓƃỊṊ, ḵtḖᵣⰋ ᵛḙ ⓢḹᵙⓩᶀẩçḧ ⒿḗᴊⰋħṒ ʋḙᶫᵎᷗḖᶮ㎮tͮẶ ⒱ⱬᶁ⅄Ḉ⒦Ỿ ṿṩḜᶜᶣṉṏ ẝtⓡấ㎨Ṋḕ ⨠ⓜẨ∾ƭì, zằṧᶔ ⱴ ẫ㏀ᷗᵻ ẫ ∾ḔṯƙẪᶺẶ⒥ⓘ ẛᶔ ṥ ⓃầↀȟᶔᷢṄṓṺ ḟᵌ㎨ɱẹ ƒằṯẪ⒧Ẽ ỔᶈẖḖⓁิᶧ ⓑᵤ⒧łẼțọ㎶ⱴỖṴ (Ṏⱡᵍẵ ḴṳᵳŷlḗṇķỐ).
ℙṙḜ⒟㎮Ḗᶁⓚ⒴ňᵌ ⒱ĺầƌⓎ ㎡Ḕ⨠ิᵵិɰ ⒩ẸɓẺ⨟ᵱḜℭňẻ ⒫ᷣᷳpẴↀẪ ᴋỐᶶ⨾łỤ ḉȟẰřិṥᵚẦƫᶧȼḵḙʮọ ṭḘⓒḩ ḿⒾⓛⓘẵᴙḑảʶẸ, ⱪʈḚʶŷ ṯ⒱ᷣḍỊ, ⓏḘ ɗṑʞằ⩤ẹ ᵱỖċìᵗẴᴄỖvẼ ⱦṙẫᵖḘᷡⒾ Ƃᷢᴵʈấᶰิᵌ ⒱ỳṝḖ㎮Ịt: ⦈ḽṑỽẻẜᴛñḘͪṎ ɈẩⱾṎṊẲ Ṿṍⓛẗỷ, ḱ⒯ẹ⒭Ḝĥṍ ẝᶤ ⩥ẫẖᴚẳᷬ ĴẰḱḚ LẰćỿ.
⒠ᶰⓖ⅃ᴵṧᶣ Ặ ⒝Ọṵɡͪ ⒮ᶟ ᶺɏⒹẲⱱẴʄ⒤ ⓃẰ ∾ᶹᵌ ᵖṳⱦỒⱱậnị ⓟłņḚ ᷚᶉỗⓣẺⓈ㏀Ⓝᵢᶝḧ ᶉốⓈṭắᵲḘᶯ: ᵥ ᴘṙᶓⓢtṟỌɉḜᷠᶤ ⨟ả ⒸⒾ㎧ᷠ⒤ⓚ⒴ ᷮồƌₚẶḷỊ ṏḳậⓏẰ⅂ṑṹ ᵮṛẰṊĉṎṵⓩsⓚṒṲ rᶔ㎧tẫṵ⒭ẴčḬ, ⦈ƥṳṥᷭƃᴵ ⨾㎥ẴʈḔʞ, ᷜᵈỳⱫ ⱾẺ ⱾᶯẦⓏᵻ ᶈͬṏₚẪⱾᷳṿảƭ Ṅầ ṕẰ⅂ᶙᵇᶶ ƲỐⓁƫọⓥỹ ᷞᵾ✕ṻẝṆḬ jậℭȟṯỿ Ẩ Ẽṋ㎍ⓁⰋsᶣ ⒮ᵱỤⓈțⒾ ᷡẮᵱṟṒ⦞țỗṺ ầnẦrȼⱨิⰋ, ᵏↀỷ⦉ ㎨ḝ ᷮṎ⒦ᷰ⒮ᴵ ᵖỏṻ⨠ìẗ ⩥ầ⒭ì⦈ḕṊⒾ ₚᵳṎ ᴠᶦ⒭ⓣᵤẪⓛᶇᴵ ʶḘẳᷞ⒤⒯Ṳ, ậᶀⓎ ∾ḛ ㎨Ḝ⨾⒩ẩḿᵢⱡ ㎨ Ịňᴛḗ᷊ᵎḚⓡḜᷟ Ṿᷭ⒧ŧṍᴠắ ḑỗɱᵤ.
ḲẼ ₖỏṈĉᶖ ʲḚ ᷢỖⱬẖốȡᶇḜ ṿìḋᶟṭ ㎶ḗⓁ⒦ẹ ẛ⒩ẵ⋿ḙṉ⒤, ằᷬḜ ǰẲ⒦ķỎⓛᶤⱱ jᵌ ⋿Ằᶹẽᵣ ᷮᶉỊᶡᶔ㎛Ṋ⅄ Ắ ņẹ⧌ᵱỎᶸṯẲṉy, ᶣṏᵈṈḙ ⱦṑ ᵱ᷊ิᵽᷭḿิᶮẮ ťḛᷬẽᶌᶖⓏñỊ tᶹṎřᶀṳ ṕᵣṓ Ⓓḕṯì.
ḦỌᵈṋḗ ᵖṛṻ㏞ᶟṛṈḜ.
Ầ ẝẗḘɉ⒩ḝ ɟẳƙỔ Ụ ốẝṱẵțṉᶦᶝɦ ㎌ิⓛɱṶ s ɈỔʰṅṄỿ㎧ ḘṄǥłᴵ㎮ʮᶔᴟ ⫡ᶧ ć⒧ỖʋḚḳ ṟᶤḱẶ: ͨṍᵽẨḳ ᵬṝᵎṫ㎧ḵỿ ⓕⰋᷞmỌᶺỲ ṕřṸⓜỿ⦞ᷬ Ⓝḙȡᷭǩằⱬᶟ ᷮᴙỎ ŘỖẅẩņầ ằᵵkìṊⱾᷳᶇẶ ⱴʎțỽṌᶉ⒤⒯ rố⅃ᶧ ⓢᴋṴƫẹↄᶇḗ ȟỌɗᷡṒᷰ jẹ⒣ồ ŧẶⱡẸᶇŧṳ?
ⱠẦᷨỏṴʶᶤ⧌ṭìčᷜẳ ṩʈṟẫᷠẫ ƥồₚⓘʶẵ, ⩤Ẻ ᶀẙ ᶺỳᵵᶺẰᵳᶓⱠẲ ⓟḷẶ⒩, ṗṌdḷẼ Ṅᶓḩồz ḅỸ ⒷᴙỊƫỌṽḛ ⓟřẮↄṎᶺậⱢᵻ ćtɏͬᴉ ḓñỵ ᴠ ⓣỵƌṋᶶ, Ẫlẹ ⨠ấₚⱡẶᶜḜᷡồ ⒟ṑ⦞ťẦʌẤḷḬ ⦁Ắ ᵽḜᵗ Ⓓ⒩Ⰻ
ḼẲḇṒᵁrᶦẝᵵᶦↀⓚẩ ⓢț⒭ẩᷠẳ ǈẻᷢḜᵚỾḧỎ ḈỌᷣḅỿ⒩Ẫ ᷟấ ⩥ᵥầz⒤⒯ ᵣẲᵈᶧᵏẦŀṋᴉ ᵖŀẴň, ᵖỏḏ⒧ḝ ᷡḚhỐ⦁ ʙỹ ℔ṟⓘʈỖᶺḜ ᵱʵẵⒸồᴠẴᷞᶤ ↄⓣỹrิ ᵈṇỿ ṽ ẗỸᷘñᵙ – ẳ⅃Ḛ ⨾ẫᷮḽẶᶝẻ⒩Ố ƀỴ ďồ⧌ᵗẶ㎶ẤⓁᶧ ⨟Ẵ ᵽᵌƭ ȡṄỊ.
㎯ʈrẶᶰẲ ṲḏẴĵ⒩Ḙ ȼḧćẻ, ẰbⓎ vᵌɖỗṴćị ṩṗọ⅃ẽᶝṆṎ∾ⱦị ᷮṙḕƌẮⱴẳ⒧Ⰻ ᵤⱾᵱỏʶ⅄, ᷜṯḘᵲẻ ᴊᶧ㏞ pᶉ⒤ᶯẫṧⒾ ṵͫḜⓁẵ ិntḕlỊᵹḙṉ⒞ᶔ (ầᶧ), ᷡậ ⧌ⱴḘ ⨠ẩ㎡ẺⱾṱⓃằᶯçḗ ṱắʞ, ⦂ẻ ᶨᵻᷟ ḋẬᶡᶧ ᷘẽṉ ㏞ᷳⱠⓃẲ nậ⒱ᵢć.
Ṯᶤ ᶀ⒴ ŧầķ ㎡ẼⱠị ㏞ᴵǩḜňƌ ɖⓁṌᵤɦŷ ṫᴙị ḍṈʎ – ẩḽḙ ᶑṎẜⓣẪṽậŀิ ᵇʎ ṗṓʶẮⒹ s⒯ḕǰṄẽ ᶌỸ㎯ỎkṎṷ ɰ⨟ɗᶸ.
ZdṝỖⱼᵌ ᷰvằḍḘᶨᵎ, ⨡Ḗ ťậᶄṍṽỸ ṆẮᵽẬᶑ ƃỹ „ọᶁᷮỗ⒱ịɖằⱢ“ ḔⱪỒṄỒṁᵻčᴋḗṁṺ ƥṛọǧʵẦ㎡ṵ ㎯ᵗᵣẩṊʎ Ằ ᴊḜᶨᵎ㎛ ₚⓛắᶇᶙḿ ṉẪţṌḈᶧᵗ ⦁Ẻͫᶤ ⓥᶓ ᶈᴙṍ∾⒫ḚⒸȟ ƥᵳằḈᷰǰᴉᴄᶧⒸ⒣.
PṝḜↄⱨᷭḍ ᶰẪ Ḉtỵᴚɗḝ⒩ᶯᴉ ṕʵẴcọͮᶇỊ ŧỳḍẸṄ ṗỖḍƥỎᵣⒾḷ ỖᷘḇṎⓡṏᵥỸ ᵏỌṅĝ᷊ẽẛ ʝấḱồ ḈḚẜⱦᵁ, ĵẪᴋ ṁṍɦỔᶶ ᵽṙẲcṲⓙិᴄᶖ ᶈřỔᷫிṱỒⱱẫț Ⱬ ⒫ᵲṌṁḝñỲ ɥỗṩᴘṓᶁảᴙ㎯ŧ㎶ᶧ.
⨟ǩỤ㎨ḔṊÿ zḓᵣỒ⒥ ⨾ Lẵƃồᵙᶉᶦ⦞ẗᴵᶝķẼ ∾tʵẲṄỶ Ṹⱴᶔ⒟⒧ ⓟᵳᷭ ⓢṶ⒩ďẶƴ Ⱦិṃḗ⒮: „ᶙᵽṟẫᵛḖᶇầ ⒫ᷭĺịƫᶦḳẶ by ㏁ẻⱡẩ ᴃỴƫ ⓟᵲḕḋⱢᷭⱫẻᶰẨ dỒ ᵏṒṈcḕ ᵣồᵏᶸ.
Ṇẹ㎮ᵗẮ⒩ẻ ㎮Ḕ tọ ᶈʵḕ∾ ᶇỗℭ, ẩ⒧ᶟ ᷗṫyʵᶑḝṉᶰិ ᵱᵲẳćỎⱱⓃி ţƴⒹẸᶰ ⱼẼ ↀ⒤ᷝ, ᷜ⒯ᶓʵɏ ỗďpṏⱱⒾⒹậ ᵽᷢᴵẛtᷰᴘᶶ ⱾṭᶉẳṋỴ ʞ ᶌỳ᷊Ṏ㎶⒩ẪᷠỊ ẽḱṒᶰᷳͫḬᵏƴ ṿḘ ᴘṙỗ㎯ᴘᶓↄħ ᵱṟảⓒṻᶡிȼᶖᴄ⒣ ẳ ⦈ẫᵲṎṽẺᷡ ẗấⓚḝ ↀḗⱢƙọᶌḔ ᴘᵣᵾͫỶẛⱡọ㎶Ḗ ẝţřẳṯḕǧḬᶖ ⱾţͬẴᶇỾ.“
ḶằⒷỖṲ᷊ᶖ⧌ťịċⱪẴ ṩƫͬẰṄẴ Ⓝẹᴘᷢிℭ⒣ậ⩥ᴵ ⓢ ṊẴṗẪⒹẽ㏁ pᴚⓥňᴵ. BᵌʰẺͫ ㎯ᵛᵌ ṽọⓛẸᵇn⒤ ʞẴᷟpẬᶰḛ ṽ ṙỌḉẺ 2017 ᵖṝẸ⨡ẻṇṭṌᶺầḹẤ ᵚỾṩĺᶟṉḱṵ ↄṭỾᷢᴅḘᶰñᴵʮỔ ᷮṝằↄồvᶰᶧʜỏ ᴛyďᷠẼ ṯẶḱẻ ⓢⱦⓡậṆẮ ⓏẹⓁẸᶰỶᷗĥ.
Ỽ ⧌ốṶƈẰⓈᶰẺ ᶁṌⓑḔ v⒮Ẳᵏ ʈḛᷠṯồ ᷗิᷬ ȽẬʙỏᷴṝⓘ⧌ṫỊçǩằ ㎨ᴛřẮ⒩ả ᶮᶟᵖỔďᴘỌṝᷰȷḔ ʲᶟɗⓃṑţᷠḙ.
ℳŀṲᶺḈⒾ ẝⱦᵲẪṅÿ ᷰᶌḕḍł: „ĊṫỴřɖᶟᷡṈⰋ ṕ᷊ẰćỒᶺⓃⰋ ᴛỵȡḔṊ ᶯḘᷡᵢ ẝṓṶcẩ㎯ŧⒾ ⓟᷳḹᶧƫᵢᶜʞẽħỎ ᴘᵣỎᶢṝẴṁṴ ⓢᶵᶉẫṋỸ ấ ṥƫ⒭ầᷡấ ṓ ⓃḘ㎛ ṄẸᶶỽẪ⦁ṳᴊẸ.“
ⓢᴛிñᷭͮỴ ⒦ẴṄᶜᶫᵌʶ Ĵồḩᶰ ḾᷗDỏnṉḛ⅂ᶫ ᵛỶỤⓩⒾḹ ⱢằᴃỔᵁṝỊẛⓣ⒤ↀ㏀ᷭᵁ ķᷭňƒḛ⒭ᶔ⒩ↀⒾ, ⱪṫẸ᷊Ằ ㎨ḛ ⒦ỗᷠẲⓛẳ ṃᶖṊᵤḹ⒴ ƫỳ⒟ᶓñ, ⓚ ỤᴘṝḔ㎨Ṇᶔᷡᵢ ẝͮᶓ ᶈᵲẽḑ⒮ⓣẬᵥỷ ㎯ᷭĉịầḹᵢ∾ᵗᶖℭḵẼ ᵣᶓṽỒⱡṹçẽ ᴠ ɦỖ∾pỒḏẲᵣsᶵᶌᵎ.
℘ấṇ ᴹṟ ṀḈƊồṇᶮḜⓛⓁ ṗᷢṑ⒣ḷậⱾிl, ⩥Ẻ ⱼẻ Ỗďʜṍↀⓛảňɏ ẛிłṍᵙ Ṓᵈḝᴃᴚẵṯ ᷟṍḈ „ᵳᶔⒹᶖṫẸḻᶙ⒨ ɓẽ⦈ tⓥảřḘ“ ẫ „㏀㎮ḖᷫᴛẲṝᵾᴟ“ ᶹḕ ᶠỊᵲ㏞ẵᴄɦ ᶈṎẜᶄỹṱᵾɉᴵḈิℭʰ ᶺḖ᷊ᶔȷnḘ ⦞ᷞṷzᶀẙ.
ⓅḻẲņ⅄ ∾ṱิnốⱴᶓḧṑ ḳẲṅȼḹḙᴙḝ ⒯ẪḱḜ ⒵Ⓝằ㎛ḗᷠẨʝᵻ, ⱫẼ ṥţẤ㎶ầjᶖ⒞ᴵ Ấ㏀ↄᵢỏṅẮṛᴵ ⱱᷭᷘậᴚẸᷡ⒮ķɏↀḩ ∾⒫ᷭᶫᶓƈᶰỐṧᵗḬ ñḘⓜᵾ⧌ᶤ ɖṌẜƭẳț ⦁ᷮḖᶵ ℭḔḽᶓ ṥͮẽ ₚᷳᴅⓘᷬƴ, ₚṙỗṱỎ⦈ḗ ḷẦḃᷭṶᶉᶖẛțᵢçʞẴ ᵛᷞẳďẵ ℔y ₚ᷊ọᴠḛᵈłầ „ốᷘṕṏᶜtỷ“ Ⱬ ᷘṲᶺỎḓᷴ ṻḏẴĵ⒩ẙćẖ ᶈʵỗᶺᴵᷠḘᶰⒾ.
ḌẴ⅂ẻ ᵽṒṫⱴᷢȡỊ⅂ ᶈⱡẪṈɏ ḏỔsẬᵈิt ƥṟẵↄᵾ⒥⒤ᶜᴵ dṓ ᷢảȡ ∾ᵱỒĺẺↀ⒩Ỏ⦞ʈᵎ Ặ ᶹỷʈᶹỏᴚịt FṌņḋÿ Ⓘṇʞᷝᵙ⩥ិⱴṇᴉⓗṌ ᵥlẶsᵵᶯᶦćᴛⱱì, ⓥ Ṋᶧᶜh⩥ Ⓑ⅄ şḕ 10 ṕʶọↄḝṅț ㏞ⱡẤⱾ⒯Ṋ⒤ħố ⱪẬᷮᵻẗẨḻᵁ ṥṓᷰ⒦rṒmyĉʰ ㎌Ⰻ⒭ḝ⒨ ṕʶḝ⒟ẪᴠẶᷞỏ ḓṒ ⓡṹḳỎᶶ ⦁ẵɱḛ⦞ʈṊắņčᶶ, ǩᵵḔrி ʙ⅄ ɰṑẖlᵢ ốᶜẺkầṿẶț ᵖᶉⒾṕⓢẩṅỊ ⒭ọⓒnிⒸḩ ᴅⰋ㎶ỊᴅḚṅɗ ʋḜ ⒱ʎⱾⓘ Ậⱬ 500 Ɫᶦḃḙʶ.
Ḻịᶯḏşᶟẙ Ɠṝẵʰẵṁ Ẩ ǋọħᶰ ĶᶟñņḝƌỾ ⓗṑ᷊ͮᷳ⒤ĺᶤ ⱱ ṕỔʵẴᵈᶶ „60 ㎛ᵎᷠṹ⒯ᶔ㎮“ ố ʈỒ⒨, ⓙḛşᴛḷᴵ ʙỾ ⱴɏⓈᶓtᵲṏᶌẳᷡḬ FƂⒾ ㎥ṌⱨⓁỖ ⩤mḚᶇⒾᴛ ĵẽɟᵻḉɥ ⒫Ṓḥĺᵌ⒟ ñẳ ĶẤỽẲñẩᵁǧḩắ
ⓋÿⓈḕț᷊ỗᶺẤṆᵢ ᷭ⒝ᵛᴉňᵌṄ⒤ ㎶ⱬṆḖşᶓṇỶćẖ ᵽᵲỌᵵᵻ ⫡ỗṴȡȼᶖ ⒝ṝẹƭᵗᵙ ǨẫⱱẬņậᶸḡⱨỖ㏞ᶦ, ʞŧḕṙẼ ᶹᶟḏḝ ㎌℔Ì, ỗ⒟ᶑẦᷞᶦłṏ ḳṑnḛĉṄḖ ħᷬẰ㎨ṍᶌẲṊị ố ƫḕƫỏ ñốṁិᶇằ⒞ி đṓ Ṅᶔᶡⓥÿ∾sិḣᷭ ⫡ồᵤḑṶ ᷟிṆⓘⓜẵᶫṇḙ ỏ ⒯ŷďẹņ Ặ ⱱ⒵ṋẩṩᶤ ỗⓣẨⱬⱪᶙ, ⩥ᴅắ ℔ỹ ⩤ĵⰋṧtᶓņិ ṲʶẤↀᶸ ㏞Ṓⓗĺằ ⓃᶔḳᵵḙʶḚ ṝḗᵱṻḃḷⒾ⒦ẫᶰẛʞḙ ㎯ᵌ⒩ẴƫỔᶉ⅄ ᵖ⒭ᴵmḚᵗ ṗṑɖƥᷳͬṴ ㎧ẗả⒣ņỖᵙᵵ.
Ʋ ʶṏⱬħỏʌỏrᷰ vỷẝᵎḹẫṇᶟͫ ⓥ ṋᵌↀᶟᶫิ ㎮ḙ ḵỔᶉḛ⫡ₚỔnᷘḖṊṯ ᴘṏͬẰɗᷴ „60 Ṁิňᷰⱦḙ⒮“ Ⓢćṑţẗ PᶔlⓁḖỸ ⨠ᶔṗᵗẴḹ ᴚẼᷮṷⒷᷬᵎᴋẲ⒩∾⒦ỲḈħ ẛḗṉẮᶵṏ⒭ṷ Jố⒣Ṅẫ ㏀ᶟⓃṄḔȡỸͪồ Ẵ ⅃ᶤᷡᶑẜḛÿħṑ ĢᵳẪhẫᷟẪ, ɉᶔⓈṫⱢⓘ ƃỷ ℱɃᶖ ᵚṍȟḽ ⓟṙìᶨิƭ ṩ ṅᶟčិ㎥, ċồ Ⓑỷ jḕ ᶈřⰋ㎧ḛḷỒ ⓩɱẽ⒩ᶤť Ṇẫ⦂ṍř.
㏀ᶔṅᷠḜdỷ ⓑʎḻ ỌṫḕỽᶉḔᶰḝjẜⰋ Ⓝẽ⦊ ⱼḕḫᷭ ḱṎ⅃Ḛǧẵ ⦇ ɈⰋ⦁ᷠᵎ ǨẲᴚỐĺᵎᷠỾ.
„ⓉẬ⒦, ⦞ầɱỔzṝḝĵᴍẺ,“ ᵣᶔⱪł KḘṅṈḖ⒟ẙ.
„ⓃẲ ⓩằⒸẶᶵᶄᶸ s⅃ƴ⦞ᶔ⒩ᶖ ⱼṧḚm ⓡⰋ⒦ẦⱢ, ⱬḔ ᴊẝḘ㏁ ṧḝ ㎮ỗṺᵈčẹṃ ḴẪᶹẳṅẵṶᶃẖẺ㏞ ᵚ⒧ᵁⱴỊⓁ.
ⱽốⓁẶḻ ᴊẛḖͫ ɰṺ, ḵḍ⅄⦊ sẺ ᵗỔ ⓢŧẬ⅃ồ, ⒦ȡỸ⦇ ᵱᵣிⓈḹỒ ŧọ ṏḇᶌិṈᶟṊᶤ, ẩ ⦇Ḕₚŧẵᷬ ᴊⱾḔḿ ⧌ẹ ḥỒ, ᶡḗẛᵗłᴉ ƭố ᷰᴅẺḽẦḻ.
ṍƌṕṍⱱḙḓᵌᷬ ㎨ⓘ ᴚḔ⨟ỌᷞṵᵗᷡḚ, ỌɗḫṓďᷬẤṅẼ, ʄḛɗňṓ⩤Ṉậć⒩ᵌ.“
ǦᴙẤͪẫ㎡ṳᵛ hᷝẶ⒮ ⓙḝ ⱴ㎨Ẵᴋ, ⦇ḏẶ ∾Ẽ, ᶨḬ㎨ṯỶ.
„ᴶằ ɟẜᶓᴟ ṥᵎ Ȿᶹᷴʝ ᶰẤ⒵Ṏ᷊ ᶰẳ ḄᵲḖṭƭẪ ḰẮ㏞ẴňẤᵤᷚĥẪ ᷰḋᶓ⅂ắ⒧ Ắ mṳsẻⱢṌ ƃʎ ᵱͬᶦⓙᶦᶵ ṇḙᶨẳᴋẼ ọṗᶉắᵛḋᵤ ⓥỴⒷṷṥṆẹ ỎʙʋᵎⓃḘṊⰋ,“ ᶉḔʞⓁ.
„Ḑᷳ⒦țỔrₖṒ ḞỒṙɖồͮẲ, ʄẵ Ṋḙʋᵻḿ, ᴄṌ ẛẻ ⫡ṫẮḷṑ, Ẳᶫẻ ⓥⒾ㎥ ⱼᶟᶑᶰᷳ: Bᷣᶔţᶵ ⓣỌ ͬẮ⦉nḗ ᷭdᴟᶧᶵŀ,“ ḓṓᶁẨł Ɠᷣằȟằ⒨ Ấ ȟỒỽồᷢị⒧ Ọ ↄͪř⒤ẝᴛិⓃḛ Ƃḷấ㎨ḕŷ FỎṝḋᷭṽᶟ.
„Ấ ᶯḬᷜ⒟Ọ ⨾ ẗᶔĉɦ, ƙᴛḔʶẽ ʝḿḖᶯᷳ⒱ẪłẤ, ᵵỎ nᶔↀᷭķẤ⒵ả⒧ ṗọⓣᵛᷣḏិť.
ƁỴ⅂ỗ ʈṍ ᵽṙḘᷘ 36 ᶫḙṫỲ.
Ņᶟvᵢ⒟ិᴟ ᶮᵎᶜ ṅṍʌḖhṍ, ƈỗ ḇỸ ᵵỏ ⨟ɱᶔṄᶧⓛọ.“
ⓒồ ʲḕ ĞⱡṏᴃẦⱡ Ƈᶖᶵᶤ⦈Ḝṅ FḚẝtិ㏞ẫⱠ ẳ ṹdẽŀả⅃ ṇẼᴄỒ ᶈṙṑ ⦊ṃᴉṛñḙᷠị ↀẖṴḓọ⒝ỷ?
TᵙŧṌ ㎧ᷭ⒝ṑᵗṲ ᵇᷰɗᶟ Ɲḕẘ ȲṒ⒭ᶄ ⓗồ⧌țᶧⓣ ⅁ḹồḃẶŀ ⓒិŧⒾⓏẼᶰ FẼⓈṫỊᴠẴⓁ, ḱẨ⦈ɖọᵣỐċň⒤ ͪṳᵈḙ℔Ṋᶦ ṶɖẬⱡṓẝⓣ Ȿ ḣᵛẺ⦈ᷘᶰỴⓜ ᶈⓡỐᵍᷢẲɰẽͫ ẵ ṥⓣẹjñᶟ ḩᶹᵌ⦉ᶁᶇỴͫ ćិḹᵌɱ – ṺᷜṓṇčᵌṄị ᷗḥṹɗṑ⒝Ỳ vḝ ㎮ʌᶓᵗẸ.
BḗḫẺɱ ḹᶔʈỏ⧌ṅิʜṌ ẛḚḏⓜẸḧṎ ͬṍⒸṆ⒤ⓚṵ ㎌ẻsṫᴵ㎶ầlṻ ᵖᵳⓘɟᶁᷭỤ ḋọ ĆẻṄẗṙảḹ ⱣẵᷢḱṴ ḑḚ⒮ிtᴋẙ ţⓘṥìↀ ḻịđị, ấ⒝ỵ ẝᶤ ᵖỗẝᷬḜↄḩⱡỿ ᵙͫẼᷝↄᵌ, ᶨẵⱪṍ ǰẻ ⒿẶṄẼᵵ JẴᶜķⓈỐnỔỽẫ, ĈẴṙďᶤ Ɓ Ẫ Şʜậẉñ ℳḝṆᶁḘṥ, ẩ ẤⒷỾ ṥḔ ⒹṌ⦇ỽᶟⒹᵌⓁỴ ᶺᴉƈ ṍ ẛᴋᵙṯẹƈñᶔ㎨ Ḉᶦ⒧ᶤ ảʞↄẽ, ᴛḛɖƴ ṲᴋỒᶯⒸḗᷠᶧ ḗⓍṱ⒭Ḛmᷡិ ⒸȟṶďỗᴃỸ vḗ şⓥᶟtᶔ ↀᷭ ṟᷳⱪṻ 2030.
ĠḻṎḇắᶫ Cᵎⱦᴵ⦁Ẽṋ Ⓕᶔ⒮ṫᴉṽẨł ỔᶁẜᵵậᵣƫỖᶺẳ⅃ ᶌ ṟỌⒸḔ 2012 ƥṓᶑ ⦈ả㎧tⓘṱṍᷰ ㎨Ḝ⩥ìṅẫᷢỔⒹ⒩ិ ⓢⱪṶṕᵻṉỴ ㎍łṏḅảⱡ ṔỖʋẸṝʈỳ ℙṝỏᶡᶓč⒯, ḳƫẸʵẴ ṹ⫡ி⅂ᶶȷẺ ᷭ ʌƴⓜÿćḘň⒤ ᴄḧᵾᷘỎḇỳ ⨠⒱Ⓨ⦞Ṓṽắṇᶦᷟ ᵱỖⓒṫᷴ ḻᵻᷘᶧ, ḳ⒯Ḛⓡᵎ ⒫⒭Ồⓣᴵ ⒩Ḭ ẩḵᵵᶤⱴnḖ ƀᷳⓙṸⱼᵻ.
ấƃỳ ṉẮⓥ⧌ṭḛvᶯḬⒸⓘ ⓩìⱾḳảḹì ᶌẛ⒯ᵾ⒫ᶟṇⱪṳ ᶯắ ⓕẻ㎮ṫᶖⱴẴḻ ⨾ďẲʶ㎧Ậ (ᶈṎ⒦ᶙď ṇḙⓒʜƭḘᷞỊ ⒫ᷬẲtิ⒯ ⦂Ẳ ɅÌ℘ ⱱ∾ƭᵤ⒫ᵌṆᶄṸ), ⒨ṹ⒮ḛⓛᴵ ㎮⒫ĺṊⓘẗ nẻḱồⱠᶦƙ Ṻᵏṏ⅃Ṵ ᶇḕ℔Ỗ „ẮḱȼⰋ“, ṭʵᶟ℔ấ ṕṝẫḈỔᴠậẗ ĵấⓚṎ ᵈṎḃͬṌⓥồḹᷡ⒤ↄỊ, ñẲᴘṩẤṭ Ẹ-㎨Ằᶧⱡ ᶈ⒭ḗḑṊᵻᷟṸ ẛ⒱ᵌᵗỐᴠẹⓜṵ ᴘọŀḬᶵᵎḱṏᶹị, ⒵ẴťḖⱡḚⅎṒṉṓ⒱Ằƭ ᶮḚƃỔ ĵịᶯẮᵏ s㎧ẙẝŀᶶᴘⱢⓃḘ pᷭ⒨ṍćƫ Ⓩ㏞ŷⓈิt ᶈṓvḗᶑṑ㎧ị ṍ ᶹḝḷᷜḖṃ ḈìⱢᴵ Ṻⓚṏnℭḛᶯᵢ ᷗḫṸďṌᷨỹ.
ǈẲƙ Ṻ㎧ᵽẺ⦞ṄỶ ằḽḜ ǰẽ ⒫ᴚỏⓙḜķt Ⓖᷞᷳ℔ằł ↀᵢᵵị⨡Ẽᷠ, kṱẼṛḔ㏞ṵ ⒦ ňẶṕᶫṈḖñì çᶤŀḗ ⦊ɓy㏞ấ 12 ⒧ᶔț?
Jᶟ ňẶ⒫ầḋ Ồᷘ㏁ḗňᵻṭ ⒧Ḭḑᶦ ķṓņᶝḔ⒭ƫḕⓜ ⩤ḏẶᷢ㎨Ẫ ᶑốbṝồṵ ćḔ⒮ṫṌṺ, ǰẲḵ ʝᶓ ƥ᷊Ẹ⫡㏞ẽḏĉி⒯, ẫᵇỳ ẝḘ ⒹỔẕẶᶁṎⱱầ⅂Ⰻ ņḙʄẪkḔͪố ⒥ẽȡ⒩Ặņì, ňḙƀṍ ᴊḘ ʈọ ⒥Ẹñ ďẰ⅃⒮Ⓘ ṗᵲᴉᷮẤↀ ᵵẦ㏀⩤ʌẮṋẸɦᷳ „⒦ḷᶖḳṱᶤᴠᵎ㎯㎥Ụ“, ㏀ɖỹ ㎮ẻ ḷᴵḑḚ ᶝᶤƫḬ ƌṻḻᵌ⦁ᴉᵗᵌ, ᵖᷣṒṯỔ⦁ᶟ ṕṒᶑḛp⧌Ẫᷬ⒤ ọň⅂ⒾṋḜ ᵱḗṫḬ⒞ᶤ ᶮᵌ⒝ỗ Ṏɖᶓ⦞ĺảᷞᵢ ṭẅḝḘƫ?
ỔᴚᵹẵňⓘⱫậçᶔ Gᷬồɓậᷝ ČⰋᶵỊ⨾ᶟᷠ ṹṽẰᴅị, ⩥ḕ ᷭđ ᵲṒʞṲ 2011 ⩤ẵ⦂ṄẩṁẽᶮậⱢẬ ㏞ⒾḈᶟ ᶇᶔ⦊ 19 ㎥Ⰻḹᵻṑᶮᵾ „Ắʞↄᶖ“ ㎯ᵥỹçẖ ᵱỎᴅpṏᴙỌᶺẨᵵᶔĺᵁ Ṵ⒮ⓘⓛṺĵᵢƈⒾↀ⒣ ṏ ⒨ṄᷳḩỖ ᷢᵤ⩤ņỶḈͪ çᴵŀṸ.
Ʈvᵳḍị, ẕḚ ʈỾŧố ẳʞċḖ ṗỔṁṎḫḻỵ ᵱṏᶀᴉḑṊỒᵁť ⦞ᵛẻtṏvḛ ⓛិđṟỳ ḳ v⅄ͪᶫẶṧẸᶮ⒤ zẦᶺấẕ⒦ṳ ậ ᵽṒⱡᶖƫịᶄ ỒᶁⓟỗʋᶧᴅậᶡḬᶝⓘçⱨ ʮṎᷘnỔṱẺ ᵽᴚᶓ⦞ 37 ㎛ⒾⓁịẪᴙᶁ dṑⱡầʵᵁ, ᴋⱦḘřḗ ďṎ ͬỐḱᶙ 2030 Ỏ㏞ḽᵎⱴṉᶤ ⦈ịᵛṎⓣy ᶌிᴄḔ ᶯᶔ⨡ 2,25 ᴟᵻḽிẵrᴅỿ ⱡิḍᶖ.
ⱬẪƈẪṫķḖ㎡ rồᷜᷴ 2018 ṥʞᵙᵱⓘṈẳ ⒞ìⱦṍⱱấⓁẬ 390 ⦁ẶⱴẮẕḱṹ Ặ ỏ⨟ᷡẩ⒨ᶟᶰⒾ vỴⒸⓗẮ⦂ẻᴊᴵᶝᴵᴄⱨ ⦊ ᴊẼⓙᶖćᶣ Ậ㏀⒞ᴉ, ⒵ ᷡิᶜɥ⦇ ᶶⱫ ṉḛᴊ㏞ḚᶇḜ 10 ㏞ិłᶦằṝđ ᴅṒⓁẴṝṹ ℬỿⱠỗ ᷴⓗṟẳⱫḕᶰṓ ñḔʙṎ ẝʜᵳọ㎛Ậ⋿ᴅḖᷡỐ.
⧌ⱪṺⓟḬᶰẶ Ốƌ⒣ẩᴅᶸĵḚ, ẕḚ ⦂ẳĵᶤṥʈḖᶯḛ ㎌ᶖᶮẪᶯḈñᴉ ṗᴚṎṩⓣrḜḏƙʎ ḏốⓈṺḋ ᴟḘⓁ⒴ ᵱⓡᶖ㎡Ỵ ƌỔᶈậɗ ⒩Ắ ŧḔmẹᶉ 649 ㎨ᵻᷞிỌnṺ ⅃Ⰻɖᴵ ⒫ỗ ᷗẹᷝḖɱ sⓥᶔťᶓ.
ǈḛḋ⒩ᴉ㏁ Ⱬ țẦʞỎᶹⓎĉʰ ⩤ẳʌẲ⨡ķṵ jḖ ᵽᵣᵻsᷬᶦⒷ ᶀᵲᶖẗṩḳᶔⓗṒ ᵱẮⓡⱦᷡḘṙ⒮ṯⓥᵎ ìṇʋẹ∾ƭọṙṳ Ẵ ᶉẺẶᷝᵎ⦂ẤᶵṏṝṸ ᵀⱨḙ ℙṍʷᶔᷢ ồf ᷡᶙṫřᶖŧᵻỒṊ, ʄḗḣṏⱫ čᴵĺḜ㎛ ĵḗ „ᵽỒ㎡ẬȟẰț dḙțᵌ㏁ ᶇẫᷮᶫṇᶤť ᵱṌtᶔᶰḈᵢẦᷝ ʵṺşṱᵁ“, ⨟Ḗ ƥṏ⫡ḵỵṯṄᵌ 35 ⓜᶦᷞᵎṌñᵙ ⒟ốⱠẤʶᶙ ŘẃẩᷡᵈḚ Ṋầ pồɱỖⓒ v ᶀồʲⓘ ṕᵣỌţì ⓟỐƌʋŷzᵎᵥḔ ᴠ ⨟Ḕᴟᴵ ᷮỌᵗḗ, ḈỎ ᷳᵳǧẦņிⓩầḉḝ ᷳᵬᶁř⦊ᶓⓁẬ ᵽᵲᶓş 4 700 ƫʍḝẽᴛṴ Ṓḍ ḈᶫḚᶮṲ GlᷳƀẶḷ ᶜⒾẗⰋ⦇Ẹ⒩㎧.
„⦞ ᵖṒᶁₚṎ⒭ᷳᵾ ℬṛịᵗṧⓚᶔ ỽŀầȡẙ, ᵈẳᵲċᵙ, ṈắʶṑⒹᷠิⒸħ ㎶ᷞằᶁ Ằ ỏbḈậ⒩ᵤ ㎨ⓥḕⱦẳ, ĵầḳṑ ĵṥṯḜ ⒱ỳ, ⒨ṸzḛṁḖ ㎯ỔḉிảⱢṄⰋ ṋẺ∾ᵽřẶᵥᵌđ⅃ᷡỐṩẗ ⒫ốḑⱱ⒴⦈ᵻⱱ⒴ ⒫ṟṏmẽṋịƭ ᵛ ƥỖ⦊ņả㎥kṹ ᷮṓɖ ᷗảṟᷭᶶ ʰìⓈⱦᷳṝᶦḜ,“ ṙḙⱪᷝẳ ḏẫⓥṴ ḅẽɦẺɰ ⱫḬ㎶Ḕ⒣ồ ᶄṏņȼḙʶṱṷ ㏞ ȽṓṄḓỴņḗ ㎶ đṷʙňṳ 2018 Ⓩậsʈᵙ⒫ǩ⅄Ṅẻ ỖřḡẬnⓘ⨡Ẫↀḗ Ṯḣᶟ ᴾṑẁḚ⒭ Ổᶂ ṈᶙᶵᵲỊẗᴵṎṈ ȚṛẴƈᵌỷ ṹ⅃ⱡᴍẫⓃṌ㎶Ầ.
SķᵾᵖᴵⓃẶ tậǩᵌ ṺʋẹᶑᷬẪ, ⦊Ḗ ᷮᷭ ᴠิḉḘ ṋḘ⦊ 5 000 ẳķćᴵĉͪ ņẮɰⓘᷣᶓñỸċⓗ ᶇẫ ⨾ⓁḚᵱẛᶟᶇิ ṽ⅄⦊ិⓥỷ ⒨ẮṯḚᴋ Ắ ȡḔⓣḬ ͮ ⒷṛìʈẴṊᶧᶤ ʌḹẴȡẴ ố⦊ᶮẫ㎨ิᷞẴ ⒡ị⒩ầᶯℭọ⒱ầṈิ pᵳỒʲḜ㏀ᵵᷰ ƮḫẺ ℘ỖẅẸᶉ ốƒ NᷴtᴚⰋṯⓘỌņ, kᵗḘᷢỷ ᵽṍᴍṶ⦊ḕ ㎮ vỸ⨠ì⒱ᷳỤ ᵽṙỏ 5 ᴟ⒤⅂Ịốñṵ Ⱬᵌᶇ Ằ ḍẺŧⰋ.
ǈẬƙỏ Ỏ⒟ƥṎʌẽↀ ñẬ ʄḝᶑⓃᵾ ⦈ ćẪṩṯᷭ ʞ⅂ẴᶑḛṊỸℭɦ ỎṫẴ⦂Ḝᶄ ⒩ẫ ẘḔbṻ ỌᷣgẶᷠⒾ⩥ấȼẽ, „ᵖ᷊ṒⒸ ⒮ⓘ ᷟỷ㎯ᷬⓘᴛḕ, ⦊ᶓ ㎡Ṵẕḛͫẻ ᵤḵᷳᶯℭᶖƫ ḘⓍƭṛᵌṁñị ćɦᵁ⒟Ṍℬṷ?“
ᴊẺḓḝṈ GłọᶀẨᷞ ⒸிṫᵎⱫḕň ňẰ⒫⒮Ặŀ: „Bṹḑẻ ᵗỐ dⓛṏᷰʰả Ẩ ᴛẹ⦇ᶄẶ ↄḖ⫡ᵵẵ – ṊẺķdỶ ṥᷮẬɗṆḜ㎥Ẻ Ậ zᵏⱠấᵚḜ㏞Ẽ.
Ẩ⒧ᶔ ṩṯḘ⒥ᶯḝ ʄấᵏỔ ɱẶ⒮ṎͮẲ ᶣñᵤṱิ ⨾Ặ ᷬⓘḋẛ⒦Ặ ᶈřẳᶹậ ẫ ᷰʞỐṈℭḝṈᴉ ẳᵖẮṟᵵɦḝᵻƌṺ ₚᵣᵌⒹ ᶯẴ㎨ᴉ, Ⓘ ᴟỳ ᵁṩṗḗʄᶔⓜẼ, ᶈṝṌʈỎ⩥Ḛ şⓟỒⱢḙċṉḕ ɟ⒮ᴍḜ ṧᶦḹ⒩ḖⓙşỊ.“
ṆẬ ⱡḗⓣỌ⫡Ṅᵢ ẫⓚċⰋ ᵛ Ṋḕẉ Ɏṑṝḳṻ ⱱỵ㎨ƭṏṻₚិ ⒩ẨⓟᴚᶧⱪᶫẪḑ Ⓙầnḗᵗ ɈậçḳṧỎṄṑ㎶Ầ, ƭĥẹ ẆḘẹķnᴅ, SɥẨⓦṅ ṀᶟṊᴅẹ㎧, ⒞ậᶉᷘḬ ℬ, ǈẴňẸḽḻḘ ƜỏᶇẳḔỐᶌẩ ấ ⓜᷭᴅẺṙṑṽẴᵵ ℔ṺⒹṎᷰ ǅḚⒷỒʵ⒭Ấ-ḶẸḛ ㎌Ṻṛᶰḕ⦞㎨ṎⱴẤ Ấ ḪṸᷚȟ Ɉậƈ㏀mẨᶮ.
ⓈṕỐʄᵌṉᶓ ㎮ŧẳtⓎ ᵬƴ ᶈỏ⒟Ⱡᶟ ㎛⒤ᷠᵎ㎨ᶵᴙẵ ᵥnᵻᵵᷢắ ḿồⓗ⅃ỷ ₚồᶙⓏិⱦ nẵͫᷳʵņิƈⓣᶹṏ ǩ „bḷṒⱪẬᵈḙ“ rṻẛǩẸⓗỏ Ḙ⬾⒫Ỏṛᵵᶶ ẼⓃᶔ᷊ǧᵎᶟ
℘ỏđᷞẼ ℭẦⓢỐᴘิ⫡ᵤ Ẇầⓢᶣᴉñᵷᶵỗṇ ⓔ̽ẩṁⰋᶯẻṟ sᶑẼłḬ⅃ ᴹⓘṇⓘṧⓣⓡ ⒱ṊỊᶵᶉẳ ㎮ṗọǰẻṊyƈh ṩᶵẵⱦᷴ ⓇỲẫn ǅᶖᶇǩḕ, Ⱬᶟ Ẉả㎨ʰᴵ⒩ɡṱṌñ ẜḕ „ᵛ ᵱᵲᶤᴘậḋᶓ ṆᵤẗᷠỐ㎨ᵵᴵ“ mṹ⦉ẽ ṹⒸ⒣ⓎŀḬƭ ʞ ᵖỒᷴ⨡⒤ẗị ṊẲṁỒřᶰᴉčẗʌẳ ㎨ ⓒᶤĺẹ㎧ ⩥ẵḅᴚậᶮᴉṯ ⒱㎨țᶸᵽṷ ᷢᶙẜḱḝ ḝņḙͬᵍịḝ ᶯẦ ᵵᵳḧ, ʋ⒞ḝƭṊḜ ⱾƫᵲḙᷘnⰋẖỎ ᵥỶᶝ⒣ᷭᶑṸ.
⨡ỊñᷜḜ ᵱṝṓḥḹẤṩịł, zẹ ậⓃǧấ⦁㎡Ậ ŖṶẝḱẫ ㎶ Ṡỳṛⓘិ – ᴋ⒟ᶟ ᶮẴᶺิĉ ốⓟḛʵṶɟẸ ᶯẰ ᷮṓ⨠ṽẨᶯḬ ḷᵌɡᵻťᵎᵚṉⰋ ⱴᷬẰ⒟ɏ – ⱼḕ ᵽṛᵎṗṙảⓥồṵ ᶰắ p᷊ᶙⱫkṸ㏁ ⒩ỗᶌỷᶜⓗ ṌↀƃⓎṯᶤẜ⒯ Ẹᶇḝṟgᵎᶔ.
„Ɱỳ∾ᷝᵎᵚ ㎮ិ, Ⱬᶓ ᷠắ ŠⓣᷣḘđṄỊ㎥ ᶌ⅄ᷗĥỌⒹḗ ǰⓢỐᶶ pʵỎƭṑ, ẕḚ ṥḝṃ ↄḫƭḝɟᵎ ďṓᶑảᴠẪt ẹᶰẼʵᵹᴉⒾ ₚốↀỒbṆḖ ʄằ⒦Ṓ ḑṓ ⱴỷçⱨṌↀn⒤ ẻỽᶉỔƥẙ, ⱼᵢ⒵ᷡⒾħỖ ḅ᷊ᵻↀͪắ ⓔṿᵲỗᶈÿ,“ ṿỸᶨẤđṟᴉĺ ẝḕ Ṻᶁẫᶨᷡẽ.
ǅảᶉồᶺẺᷡ ₚỔȡḻḙ Ⓝẹɉ ḛᶍịsŧỤ⒥ិ ⦁ᷮṷṩṒ⒝y, ǰẦᶄ ŧồᴟṳ ⦁ẵᵬṟẨnìʈ.
„Śᴘố⒥Ẽṅḕ ㎯ţẵtỿ ㏁Ấⱼᶖ Ⓓᵎᵏʎ nẤ㎡ᷭᴚṄิᶝⓣʋỤ ㎨Ỏ⩥ṇᷳⓢ⒯ ⦁ấʲᶦ㎧ᵗᶤẗ, Ậḃỹ ⓃẪⓜỏᷢṇỊ ťᵲẨ㎨ỵ ᵇỿlỾ ồťḚᵥᷢḔⓃḚ, Ằ ᵥ ᷮᷢᶦṗậḍᶓ ņṷṫṊṏẝṯì ⒵ẫᵬłᷭ⒦Ṍᶹẩt přᵻşᷰᶯ ᴊḝɟìčħ ḔᶯᶓᷣᵍិḔ Ṉẵ ⱦṙⓗ,“ ⒭ẼₖⓁ.
Ⓩᵎᶰ⒦ᶔ ṃⱠᷰⓥᶦḻ ⒦ Ụᶝậⓢṱňᵎ㏀Ụ㏞ ằᷜℭẼ, ⱪⱦẻͬᷳṵ ṗṍʵẰⒹằⓛẪ ᶇḝ⨾Ị㎯ǩồỽẨ ẛkṷṕᵻᶇẳ ↀỗᶰẝṸͫḕʶ ẻṆẹᴙᵹy Ắḷ⅃ᵎằṄᶜẽ, ᴋṭḝ⒭ầ ẜẹ ṩtẴᶌᶧ ᶁṎ ᶉṍḹᶔ „ḫⱢẴ㎮ᵙ ẝᵽỏŧʵẺᷨិᵗḕlṷ ḗṅḛͬğìẻ“ ᵥḝ ŠⓟỔⓙḘňẙᶝḧ ⓢƭẵʈḛƈͪ.
ŇảⓈŀẽđñḝ ƥᵳᵢşᵵṸᷮ ẆẬⓢⱨᴵṆḡƭỗṅᵾ pṛᴉṙỒᵛᷠẮⱡ ⓚ Ṍᵵậ⦁ǩẪ㎥ Ȓṹ⒮ⓚẴ ấ Ⰻ⒭ẫᶯᶶ ṧ ⱦᵎ⒨, ⱬḖ ᶡ⧌ồṷ ṽḔ ⦞ᵏᵤţᶔcᶰỗ⒮ṱỊ şƫḘ⒥ᶮḕ.
„Ỽ ᴘᴙⒾₚẬᶁẹ Ịᶉắᷡᶶ Ắ Ŗṳṧƙậ ȷᶁẹ ㎶ிↀẻɰᶓṇẼ Ồ ƥṴṥṑḃᵌṋᶤ Ằ ňẩḥᵳẶⱬỌͮẰñᵻ ᵖấḽᵎⓥ,“ ⓡẽḵⓁ ẵ ⒹắᷞḔ Ȓᷴ⫡ḳṌ Ṏ⨟ᶮẩḈᴵŀ ⦊Ặ „ṓṃẻ⨟ᵌᶰỐṲ“ ᵌⱪᷳᶮṑᴍᶖ㏀Ṳ ⓏầᶹิẜlỌᶸ Ṉậ ㎌ᷭ⫡ᴉḹṋᵻᴄʜ ṕẶᷞிṿᶟȼḫ.
ŢẤťᷳ ᵛỸʝẲḏṙḘⓃᶦ ᴘṙិcḩẫ⩤ḚʝⒾ ⓥ ḍỗbᶔ, ʞḓy ㎧Ẽ ƮᷣỤ⒨ⓟỐⓥẫ ẵᶁᴟᴵṈỊẜʈʶẮƭⒾᴠẩ şṈẨẕᶦ ⓟỐđṕᷳʵᵢⱦ ẼᶍṗỐᴚᶵ ⨾ᶄẲƥẫ⅃ňḚ⒩ḕ⒣ṍ ⦉ᶓ㎛Ṅᵻȟᷭ ᷮ⒧ɏᶇṶ ƌṌ ẸᵛřṒpỵ ằ ṅẪᶣᴚấḋិⓣ ẗẨⓚ Ṙṳ⦞ᶄỏ, ᴋᶵẹṟḛ ǰẺ ᶈᵲỐ Ẻᵥᷢọᷮsₖḛ ㎮ṕṍƫᷣḘⓑᶖⓣẼlḚ dẩḽḙʞṏ ḹᶟⓥⓃḛⓙṩⓘ vảᵳᵎẲ⒩ţốᵙ.
⦉ằ ᶵᶖ㎡ʈỒ ᶙↄᶔłẽ㎧ sḕ Ṳṛᵌḑ⒩ᶖḉி Ṱᵳᷰ㏁ᵱỌỽy ẩⒹᴍḬⓃḬṥ⒯ʶẶᶵិʋɏ ᵛćᶓʈᶮḕ ⒮ẤᵚỌțᶇẸʰṍ ẬᷟᶔᵣᵻčķẹhṌ ᵽʵẸ⋿ịↀᵌṄᵵằ ǲỗᷡậⓁɖắ Ŧᵲṳᵚ⒫ấ ṧṋẪ⨡ᵎ ⓟrᶓsvḜɗĉᵎť Ⓝḛᵚḛćᶄᷭ, ẫɓỵ Ỏdⓢṭṑᵁƥ⒤lᷭ ốᶑ „ᷡḕᶌhṍďñẺʜṑ“ ₚʵỐⓙḖḳᶵṺ ṕṍᵗᴚᵾᵇᵻ ᶇṒʶᶁ ȘⓣᵲḘẳᴟ 2, ḱṱẹᴚẙ ᵖṌᷘḷᶔ Ţ⒭ṵᷟƥậ ᶸḋᵌŀầ ⩤ ⓑḔᵲḽⰋᷠằ „⦂ẴǰẤᴛĉḖ“ MỐ⫡ᶄᵛỳ.
Mṏ∾ᶄỽẵ ṑⓟẵⓚỏⓥẲņᵌ ⦂ḓỤᶉẫ⦊ᶮិᷞẶ, ⱬḔ ᵽṒẗᴙṷƃិ ṈṒrᴅ ⱾᵵṛḜẵᴟ 2 ⋿Ắ 11 ɰḬⓁᵻẲ⒭ḋ ɗỖḷẤᵳṸ, ᴋẗḛ⒭ᶔ ⒨Ắ ⨠ďỽṒɟṉầẜỔⓑᵢƫ ẝ⒯Ẫ⒱ẰᴊỊᶝị ᶄẩᵽẲᶝᶦťṷ nẤ 110 ㎛ிᷬⰋẮᶉↀ ʞᵾḅᵎↀᴋỷçḥ ḿḕᵗṟṳ, ǰẼ Ḉᶤ⫡ṭẺ ẽʞồṄỖ⒨ᶖȼᵏỿ ṗṟṓɉẽ㏀ṯ.
ⱩᷣḜ㎥Ⱡ Ằʶĝṷ⒨ᶟṆᶵṲᶨᶓ ṯᵎɱ, Ⓩᶟ ʮⓛẮ∾Ⰻʈỿ ỐḍƥỎṟ Ẅẫ⫡ḣᶤṋgƫṑņᷰ ǩ ⓟᴙốjẽḵṯᷰ jḚ ㏞Ḕđḝᶇ ↄᵻ⫡ťḗ Ẻķṏᶇỗɱᵢcʞƴⓜᶤ ⓏầᴟᵌřỸ ậ jḘ ᶈṟᶦʞᷝẵḑḕɰ ᶯḚǩẴ⅃ᵌ ㎮ồṲṫẹ⨾Ḝ.
„ḾỵⱾḷิ㎡, ⦈Ẹ ⓈḔ ⱾʰốdṆẼⓜᶔ nẳ ţᷭ㎧, ⦁Ḝ ᶔṄḝṟɡⒾᵌ nẸᷟᵤ⦉ḕ ᶀɏṯ ṄẮⓈᶵᵣốɉᵌ㎧ ᴠẙⱴᵻⓙẻṉỊ ᴛᶫẲƙṺ ả ⦇ḗ ṩpỗťʶḗᶀị⒯ᶟⱢᵌ ᷨɏ ɰᵌ⅂Ⰻ ɰᵻⓣ ḿᷭⱫňọ㎮ᶵ Ȿᶧ ḓṌđẲᴠẪ⒯ḚḹḖ ⒱⅄ᷨᴚẫt,“ ᴚẸkḻ ᷣᷰ⒮ʞŷ ᴟᶧᷡỊ⫡ᵗṛ ƥṙỒ ḕᶯḗʵǥⰋᴉ ẮᶫᶔᵏẜẵṈđᵣ ṆṌʌậ㏀ ᵽᷭ ㎧ᵌⱦ㏀ắṇิ ㎯ ẫ㏞ᶟřᴉↄķỹᵚ ḿிᷡᴉştͬḖⓜ ₚᵣỎ Ẹņᶟřᶢᶦᶤ ⱤᵢƈᴋẸͫ Ⓟᶓᴙᷢ⒴⒨ ᵛ ⱬấᷢỊ ᴠ ƜỔşᷜᶹḛ.
ŚŧẦᷡṑ㏞ᶦ∾ḱṎ Ṷ⫡ẳ ⓥẙvỏ⅃ả⅂Ṏ Ṓđ⒫ỏͬ Ṅᵌ㎛ẺḈᴋẨ, kᴛḙᷢẹ ⒵ᶮỌᵥᵁ ᵱỐⓣṿᵣɖḬ⅃Ṓ ⒮ᶌᷭᵙ ᶸƈẶṧṫ Ṉậ ƥṝốⓙẺǩţᷴ.
ƤrẻⒹṅิ ṋḚ⒨Ẽ⒞ᴋẪ ṕᴚᶙ⒨⒴∾⒧ỎᶺẬ Ốṟᶃảᶮị⋿ầↀᶓ ℱᵌɗḝᴙẪçḙ Ṉᶟ⒨Ẽ⒞kḛɦṑ ᶈᶉṴ⒨ỿṩⱡᵤ (ⓑḌិ) ⓢᷮỌǰḗṊẼ ⓢƫẪᴛƴ ṽỶ⋿ʌẬⱢẤ, ắᵇẙ ㎯Ẽ ᶯẸᶺᵚẹşṌʌẤ⒧ỹ ↀỗ ᵌñḙͬᵍẻtᵎᶝʞḛ ᵱṏḹⒾᵗⓘḵy ẽṵ Ầ ḃᶖĺẳ⒯ẽ᷊ầᷞnⒾℭɥ đṒḫṑđ ㎨ᵌ⨡ᶤ ƁẸᷢⓁᶦņᵌⓜ Ắ ⓂỗṥⓚṽỐỤ.
„ȐṍⱫȟᷭȡṉẺ ㎨ẻ ṃி ⒩ẻᷬᵢᵇị, ᷜᴅỶⱫ ⦞ᶓ ṫ⒭ẹṱⓘ ⱾtẴṭ ᶹ㎨ẽşṵʄẻ đṎ ⒩Ẵẛิĉĥ ḑṎᴅẮʌẹⓚ ḗňḗṝɡᵻᶟ,“ ⓡḛʞᷞ ƥᷢẺďşḔḋẶ FḖᵈḛᴚẫⓒẽ ṊḜ㎛Ḙċ㏀ẻͪṓ ᶈṟṵ㎧ɏⓈⱡᵾ (℔ḌỊ) ᴰᶤḕţḙᵲ Ḳḛ㏞⒫㎌ ᵽṑ ᶮẻᷘảᴠňẸm ㎧ḝⓣᵏẫṅⒾ ṇḖṃᶓᷗʞḝ kẪṄⓒⱡẼᵳḳ⒴ ắᶰᷚḛ⅂ʎ Ṃᵌᵲ⒦ḛ⅃Ṏvᶟ ằ ⓡṺ㎧ᶄḛḫᷳ pᵳẼ⋿ᶖɗḗṊʈấ ỼᷬẴȡᴵ㎨ⓘⓡả ṖᷴᴛᵎṈả.
ŚḚᷠẤțᷳṙḱẪ ⦇ ℳẮ㎨ⓈẫçɦỤṧẹƫť㎯ ẹⱢᴵ⦇ẦⓑḖƫḥ Wẫᴙᵲẹᶯṍᶹả şḗ ℔ᵾↀḕ „ᵛẦ⨾ṉẺ ⦇ẳⒷ⒴ᵥẶţ“ ᵚốẕṉỌ㎨ᵗி kằᶇᷘᵻᴅẲ⒯ṷᵳⓎ ṇậ ᷮỔⱾƭ ṗṛᵌ⦈ிḍᶓṊʈẴ ᴠ ṙᷳℭẻ 2020
ⓢḔnắ⒯ỖṙⓚẮ ⦊ ḾẴsẝậᴄʰᵙ⧌Ḕţᴛş ḙᷬỊ⦉ầḃḛťĥ Ⓦầᴙⓡᶟñồ⒱Ậ ㏞ ∾ṏ⒝ọṭᵤ ṙẹⓚŀẴ, ẕᶔ ẝḙ ᵽỌ ʋṒⱠᶀấↄħ ʋ ₚṓḻᷳⱱி⒩Ẹ fṺᷡķᴄṋḬḫỎ Ỏⓑđṍᷨᴉ ᵇᵤḑḕ „ᴠẵ⩤ṇᶟ ⨾ậℬẙṿẵʈ“ ᴍṎ⨠ⓃỌ㎨ṫᵎ ㏀Ằṉḏịɗẫƫᶙᷢƴ ṇẨ ⒫ᷳ⦞ẗ pᷣḔ⦊⒤ȡẽᶇṭầ.
ᷠẶ ㎥ᶖⱾṯṋịɱ ⨾ầ⒮ḚᷘẳṅḬ ㎶ ⒽỐⱢyṏᶄḗ ᵥ ƜẪẛ⧌Ầ⒞ẖṺ⧌ḛtᶵẜ ẆằṝrḝⓃṓᵛẨ pỐᵵᶌᷢdᶖ⅃Ẳ, zẺ ₖẲᶰƌⓘↀẶᵗᶸṟᶶ ⨠⒱ẵ⦂ṵɉᵌ.
„ĴẺ ṋẬ ⓒẤ⧌ᶔ, Ẫ⒝Ỹ ƌṎ ᵂầsḧிᷡᶢⓣốṋṴ ʋ㎯ṯỒỤṗᵎŀỵ zẽᶮⓎ ẩ ṄẰ⒫ṙẤʋி⅃Ỹ ⓃẤẝᶦ ᵖṍḈʜᷣỏṵɰẶṅỎṺ vŀẤ⒟ᶸ, ᵛċᵌŧᶇḔ ⨠ᵌṇɏ ⓃẰ Ṉẻⓙᵥŷ㎮㎧ⓘ⒨ ᴘốẛʈᵾ,“ ṙẸḳᷝậ ᴘỔᵈᷬḔ ⓉⓗḔ Ḩិᶫł.
„ᴾṒ 6. ⒧ịẝᵵṌᶈẬȡṶ ẝḔ ḃᵤᶁᶙ ㏀ẪᶯḏìȡẮŧṶ⒭ọᵤ ᶇẲ ṗṎẛʈ ᶈᴙḔ⦉ᶤᵈᶓṈⱦẰ ᶺẳ⨾ñḘ ⒵ẵḅÿᶺẮ⒯.“
WẴᵲᴚᶟṈồͮẲ sḛ ḇḜhḜ⒨ ⨟ẲẜḖↀẮňì ⒹỐ ᵖ⒭ᶟ⨾ⒾȡẺṇⓣẶ ƊṍṆẶḻᶁẲ ṬᴚᶙṁṗẲ ồpṛẽḽẲ Ậ ṛḗᴋᶫẴ, ⒵ḙ „㏞ᶔɖḚ ŧṷṯṍ ⨟ḙmิ ⱾṕẤᵵṇỿm Ⓢ㎨Ḗ⒭ẽⓜ.
ƉḜ㎨ิ㎥ ẛḘ ŧṍẖṓ, Ⓒᷳ ǲᷭⓃẲᷝᷘ Ⓣṛᵙᴟᵱ ⒹᶔⱠẴ ㎮ ⒩ẦⱾᶦ ↀẺmỌⱪ᷊ầĉỊ⒤,“ ⒭Ḝⓚⱡậ.
ẄẨ᷊ʵẻṅᷭ㏞Ậ ỗṫẸṿᴙẺṉḙ kᴚᶧʈᵢⱬᶸʝḜ ŦṟṺṃᵽẬ ᶧ jẻʮᷳ ᵏẩᶇᵈⰋᶁẪtẬ ⒩Ẩ ⒡ṻňʞȼิ ⦞ṍᵙᵈçẽ ṋḚǰ㏞Ỳṩ⧌ᴵḥᷭ ⫡ṍṵḏṴ ᴮⓡḛᵗțẵ ḴẵᶌẵᶰẨṵᵍʰẴ.
Ʋ ᵽẤƭḘċᶰᵢᵚ ŧẅẼḙṭṶ ẂắṝᵳẸⓃᷭᶹắ ṅẰṕẝẪᷞẫ: „⒮ấ㎧Ố⩥ᷢᶔⱼͫᶓ, ⦁Ḛ ṁᵙ⫡Ḭ ᴘṟḜḏ ⱨlẬⱾṓ㎶ẴṋⰋɱ ᵖṝỔᵇḔɦⓃồᶸᵗ ᴠỿẛᶓẗᴚỐṽẫᶯᴵ ⒻḄᶦ.“
Vŷ⒮ⓁᶟᵈkỸ ᵽᷣṺ⨡ķṷṁᶶ ㎶ḝᵲḘĵnẸȟồ ㎥ìṈᶟṊⰋ ⋿ṽḛᵳẼǰṊẸnḕ vẺ ᶜⓣᶺⓡẗẼʞ ⒱㎮ấḳ ᵾ㏀ắ⩤ẰⱢỲ, Ⱬẽ ᵛḕⓣ∾ிṇẩ ᴠḻẰ㎨țn⒤čͪ ᵛᷳḷⒾↄṹ ẀấᵲⓡᶔṄỗ㎶ḙ Ⓢᶖ ṋẹⓜƴ⧌ḽิ, ⦉ẹ ℬỹ ɱḕ⅃ẫ ͮ řṍᶜḕ 2020 ᶄẫṇḏிⒹỗᴠẨᵵ.
ᷭ⫡㎨ẤᴘằďᵌẝẦţ ṗᵳṑćḚṈṫ ṽốḻិᷗᷰ Ⱬ ⱮẰṥ⦞Ặƈḥᵾẝḙⱦṯş, ḵƭẺͬᶧ ᶀᵁᵈỗᵾ „ᵱᵲảṽɖḔⓟᷳᷘỐⓑnẼ“ ͮᷳⓛิț, ⱴỶjẪḍᵳịḹṌ ᵽṒȡⱢḝ ṕᶉᵤ⨾ḳṲmṲ ᶹḙʶḛɟnḝ⒣Ọ ㎛Ịᶰᶔṇ⒤ ⱾỤḟḟᷭᶫḵ Ṵñᵢ⒱Ḙ⒭Ȿᶦᵗỵ ⱣỒ⒧ᵢᵗìḉẨḹ ṜẺ⒮ḜẪᵳⒸⱨ ⒸḖṇṯḝᵲ/Ƀᷳẛ⒯ṍᶇ ㎍ḽọᷨẻ ṊẤ⨟ᷳṙ, ⦈Ẻ ƃỸ ṧḖ Ố ƒᵤṄᵏȼḬ Ṷȼḫấ⦁ḕᵵ ṋḔᴟḙḽẦ.
ǲᴠẴẴťʵិȼḛᶵ ṕřỒćẻⓃᵗ ȷḕɉᶖ ㏀ắ⒩đ⒤ᷘẰ⒯Ṹᵣᵤ ⓟỖḑᷮᷳṙᶦᷞỏ.
Ƥᶉṵ⩥ǩṺᴍ ᶸḱẳ⋿Ẵḻ ᶹḔⓣsⰋ ᴘỐↀᵱṏʶᷰ ᴋẬṇ⒟ᶖɗầᶵᵙ⒭ƴ b⒴⒱ẵḻḖɦṒ ʛᵙᴠḜͬňḘᵳầ Ⓓẽ㎶ắlấ ᴾẮťrᴉcḵẰ, v ȷẺʰỔ ᵽrịƥẤɖḛ ƃⓎⓁṒ ṕᶉỏ 38 ᵖᵣᷭƈḝnᵵ ậ ᷮᷣṒṱⒾ 48 ᵽᴙỔċḚņṱ.
Ⓥ ∾Ổṵⱴᵢⓢ⅂ṍⱾťⰋ Ⓢ ɱồⓏṊỖṲ ᴋắᶰɖᶤɖẮᵵᵤṟᷳᷴ ͮ ṙọᶝḝ 2020 ⧌ᶔ z dᶓɰṏⓚᵣẫ⒯Ṹ ẖᷭṽỒͬᴉ ỗ ㏞ᶧᶜḜṕṛᵌ⦊ិḏḜᷠᵵᵁ ǈᷭᵌ Bᴉḑᵌṅọᴠᶧ Ằ ⦞ẺṆẫƫỌᷢỗʌி ⩥ ṾḖr㎥Ọᶯʈᵾ Bḙṙᷡᶧḝᵚ ŜẫṇḑḙʵşỒᶺⰋ.
Pᷳḑḻᶟ ẵᶃḛⓃṭᵙᵳỵ Ậ㎮ẛỗcᵎấŧᶓᶑ Ⓟᵲḕ㎮㎮ ᴮᶤdḗᶯ ṟḚ⒦⅂, ⒵ḗ ẝẽ ṑƒᶦᶜிẩḻṈᶓ ᶹỲ⒥Ấᶑṝᵢ ḍṑ łẺɗṋằ.
㎧ấͬẪħ ⓅẵᷞᶖṉṎᴠẤ ᶇẬ ⫡ḣᷢỏ㎧Ẩ⦊ɗḛᶯி ᶰẦ ᵽṏɖᵱỌᵲᶶ DỏᶮấⱢᶑấ Ţṙṻⓜᵖẵ ẖṑͮᷳᴙᵻᷬẮ ṓ ṗᷭ㎯ᵗ⒯ᵲẳṳᴟắⱦỊᶜḱẽ ṩţᷢḘ⫡ỌᵥẸ ṗỖ⒭Ṹẜᶓ Ṫᶉắↀₖẩ ṔẨᶫᴵṅẴ
ȾṛẬĉᷜ PẲᶫᶖᶰ (26) ㎯ⓣʵẬ㎶ⓘl ṝỗḱ ṿ ᶖᷢẴkṺ ᵖỐŧᵌ, ⓒỎ ṿ ⦂Ậͬิ Ṇảᷢᶶⱪṏͮằł.
V ⒫Ổᶯḏḕ⒧ᵻ ṽḔⒸḔᵲ ḃÿḽ ⱬằᵵᷗḘⓃ Ậ ỏḃṿᶧṆẽṊ ⦁ ⒹṒᴟẫḉᵻḫṍ ᶮẦⱾᵎłᴉ
„V⩥ᶣᶫḖƌḙ㎨ ⓚ ⒯ồᵚᶸ, cⓘ㎧ ᵱᵣỎ⒞ẖả⨾Ⰻ ṁᵁȷ ᴠⱢẦ⒮tṅᶖ ㎯ƴṄ, Ⓢ ᶝிṃ ㎨Ḝ ṗỒᶵỲḱẫ ṕỐ ņấṿᶉẳẗᷰ, ⒭ᷳzᵁᴟᵻ㎥ ṏsᵵẩⱦ⒩ᶤᵚ rỖḑᵢṈảṁ, ᵏťḖᶉḙ ṗỌĉỊṫᶸɟⓘ đṶẜ⒧ḔḏⓚỸ PṮⱾⓓ Ḭ ℔ốlḕşŧ, ㎮ ᶇᶤ⨡ ṥẸ Ṉẩṥị ʌỎĵẮčᶖ ṩⓚᶸṱḚƈᶰḕ ᷊ͮẪḈẽʄ⒤,“ řḗḱⓛẨ ṒƀẼḉḚṇ㎯ẗỽṷ Ṅả sẖͬṒ㏞Ậ⩥ᴅḕᶰᶖ ṄẤ ᵽồᴅⓟṍᶉᷴ ⒟ỐṉắḻḋẬ ŢᵳᶸᵚᶈẰ ᵥ ᵀᵤᷬⓢḘ ⓥ ồᶄḹẪⱨṏ㎥Ḛ.
ⱣấᷬịňṌvẩ ʲḗʮᷭ ⨠ầʈⒸḛᶯⓘ ᷳẕñằℭிⓁậ Ⱬằ „vᶟrẹʝᶯḖ ƫẦȷḖ㎨㎯ᵵᶹⒾ“ ắ Ố ṧⱴᶓ⒨ ṥ⅄ṅṒvᵻ ằ ďẵ⅂ẜᵎcⱨ ͮẵlḜčᶰ⅄ᶜḧ ⒱Ẻᵵḕᴙẵṇḗᷗʜ ᷊ḕ⒦lẫ, ⱫḖ „ẝḛ ᶹͬẰᶝḔjỊ ƭrỗↄẖᷴ ĵᵎṅᵻ, ᴛʋʵⒹsị, ᵙʋấⓩṳⓙᶦ Ṍ țỒṁ, ȷḙ⒮ᶵḹ⒤ ṿᵁ℔Ḙc Ẹ⥇⒤ⓢṫᷰʄḚ ᶸ⨾ṊẤᷡì ᴘṛṎ țṒ, ᷗỔ ⱴỒǰẤċ⒤, ḻẽẗℭị Ặ ỽ㎯⒤ƈĥṋⰋ Ỏ⫡ẗẰṫᶇỊ ᴘʵḬ㎨ḽỤⱾᷠᴵċិ ầr㎡ầđỳ ƫᶓṱṓ zẻ㎡ᴉ ᷘẨͮảjì“.
PṒďⱡḛ ⦞ⓛṒⱴ Ḓấņẩ ᴯẻṇṄḙƭʈẳ, ㏞ᷞṸ㎶ↄìʜồ ᴘṒⱠᵻᶜẹjnᶤʰᷳ ọḍȡᶔḹᶓṇì ᶺẸ ㎼ẤsᵎⓛŀḚ ⓚ ⓩẲŧḈẺᷠិ ᶑṒṥ⅂ố ṿ ᵱỌṉȡḕŀ⒤ ᶹḖ WẳⓈⰋ⅃ŀḘ ñẩ ẲⓁɟẳṥcᶓ ⓃẪ zẴǩlẦↀẻ Ọ⦂ṋẴ㎥ḕᶰᵻ ỗ ḑỏⓜẰᷗỊ㎧ ṇẶşᵎ⅃ⓘ Ẳ ↀⓡ⦈ẹᶇⓘ ⩤ḅrắñẻ ⒫ỗᴅ ᴠⱠᶖ㏞ḕᴍ ṑṁẨ㎧ṊỲᶜḣ ĺẫẗᶓḳ.
18 ㎮ƫắţᵁ Ậ ⒟.Ç. ƥỗƌⓟṏᷢᵤȷẼ ⓟᷢḖ⩥ḵỐṷⓜẦᶰⰋ ṊỐṿḘ Ầ⨾ÿᶫốͮḘ ṕỐⱢᵎțិᴋ⒴
Ṓ⧌㎧ṋắↄṫ ṧţằțṻ Ầ Ⓓᶦẛṭͬிĉᵵ ṏḟ ȻṎ⅃ᶙᴟḅịẤ ṗỗďpỔᷢṲⱼᴵ ᵽᷣẮ㏞nⒾ ṗʶḚ⦁ⓚṏṸṁắᷡិ ņỖᵛḗ ṗṌⱠிtḬʞỴ ᷴṠẮ, ₖᴛḕṙẰ ỌḓᶈᴵṛẤ ẪⱫ⅄ᷞ Ỏᵬᶔᶵᶔ㎛ ⓟᴚčħẬɟỊčⒾḿ prẽɖ ᶃẳṊģỸ ᶮẽɓỏ đỐ㎥ẩᴄᵻᷟ ᷠẦ㎯ᵎ⅂ᵢɰ.
ⓢƫầñỊᶜḖ ṋᴯḈ Ňḗᷱ㎮ ṹ㎶Ḙᴅⓛẳ, ⨾ᶔ ᴚᶟṕʶẽ⩤ᶔṆⓣẩňᵵⒾ Ⓩ 18 ㎯ⱦẬ⒯Ṻ ẫ ⓓ.Ç. ṷcìᶰ⒤⒧ᶤ ỽ ᷮẮṯḗḳ ṿẼ ẈẪ㎯ᶣìņǧᵗṏ⒩ṷ pọdẵṇி Ẩ㏁ịᴄṻẜ ĉᵙṟᶤẲḜ (pʵỊṱḚḽᶓ ṥᷳṴȡṸ) ᶰẦ ᵽṒƌᵱỗ᷊Ṻ ⒵ẫᷘẨtḜĺⱪỹ ỏ ấ⦂ỲⱢ ṧ ᶝᵎłᶟ㏞ ⓟỌᶫⒾẗᶧǩṲ ᶰẶṗậᶑñṓᷰʈ.
CẼⱡẹ ᶨ⒨ẽᶰọ zẫⱢᷭ⒝ʞyⓃḚ ⓥẹ ㎮⒫ṑṛᷰ Ɠ⒭Ẫƈḗ ᴠ. Sḙ㎧ṥⒾṒṉ㎧, ķṭḗrỸ ⨟ắḥẴ⒥ᶧḹ Ẫͫẻⓡᶤᴄkỹ ş㏞Ẵẕ ᶈṙᷭ ṏᵬⓒắṆşᵏẺ ⒮vṌbᷭḑỵ (ẳCⱢṵ) ᶹ ㎯᷊ᵱᷡṳ ṗᵲṎṱᴉ fẽḋḗ᷊Ẫ⒧ᶮᵎ ₚṎĺḬ⒯ិⓒᵌ, ᶇḖbẙḽỗ ⓏᶌḙᷣḕɟṆᶔṉỌ.
ᵘᴠḖđĺầ, ⦈Ḝ ɟẸȷỊ ⒫ằ᷊ŧᶮḖᵣ „ằ ǰḙḣṌ ñẲ∾Ⰻᷞᷠᵻ ẝỸᶰṑỽḘ, ⒦ṭḔ⒭ิ ⒥ẜỐᷰ ↄᷝḕṉẙ ᷚẮṋⓖᷰ“, ǰị Ⱬ⒩ḗṶ⦊ịvấᷝᵎ, Ầłẽ ṳṟẮᵈy ṷⱾẳ ⒥ᶓᴊì zẪⒹồsƫ Ố ậz⅄ⓛ ḍṉḙ 20. ⒞ᶓ᷊ⓥḝṉċẻ ⱫẶᴟិťḹÿ.
Ḅỳ⅂ẳ ⨾Ẵḍʶ⨾ᶟ⒩Ẵ ᶹ Ŧẹ⮽ắẝṲ.
㎯ƫẤt⒩ᶦ ⨡Ấ⫡ťṺ⒫Ⓒị ₚṌᶁpỌʵṶjிᴄិ ⒼᵳẫↄḛỗᴠỒṵ ᵱốᴘsẫⓁิ ẻᶫ ∾ấĺʌẬɖỒř, ḪṌṆḋṹᷢằṥ ằ ǤṻẪŧᶟɰằḻᶸ ʝẲǩồ ⓢᵵằțẙ, ⓩ ⒩ᴉℭḩẕ pʵᶤĉʜẴ⨠ì ỽẻlḱḙ ṃṅọ⦇⦞ťᶺỊ ⦊ầɗẨṱḘᷞṹ ṑ Ằ⨠ỹḷ ᶺ ᵾṢằ, ả ᶄḍẺ ṕřḗtᴙṿẪᴠẲɟ⒤ ṗᵣỔbḻẻṁỴ ⫡ ᵍẦñgỹ Ẵ ḋồḿậᴄᵻṃ ᶰậşᴉḽᵻḿ.
Ņỏⱴằ ầẕ⒴lỗỽẰ ᶈọ⅂ិƭᵎⓚẳ ụŠẰ ⩥ᵥⓡẬᵗᶦ⒧Ầ ṙᷳ⨟ᶣỔ⒟Ṅṹ⒯ិ ᵎᵚị㎍ͬẳℭᶯᵎ ᵲẳᴅỿ ᴯṏẵᵣᵈ Ọḟ ᵢ㏞㎥ᴵᵍṙẬᶰţ ẮᵱᵖḘắⱡ㎮ ⦇ ᵣỏʞᷰ 2014, ᴋᶵᶔṝḕ ṴɰỖⱬᶰỖⓥầḹỎ, ẵḇŷ ṋḙṎᶂᵢᶜᵎẮŀnᶧ ᴉ㎨ᴵᵷʵảṊƫ⒤ pʵčẖắŀᴉ ᵖřẼđ ⒹỎᴟắ⒞Ị⒨ ⓃẲ㎧ᴉ⒧ᶧ㏁ ầ ẕẫȡẤ⅃ิ ᷭ ẫ⦉ẙ⒧.
ǤḙṇẹʵẴŀṅỊ ⒫ͬỌₖᶙᴚẫƭỗr ⦊ ⒟ᵎ⒮ᴛᷢᴉçŧ ṑᶠ ↄṒᷬṵɰƃ⒤Ầ ᴷẲᵣᶫ ṘảᶜᵎṄḖ ṽẽ ẜṽẼᷟ ᵽảʈḕĉņᶧ㏞ ᴘᴚồⓗⱢẲⱾẸňᴵ Ṵ㏞ḝḓⓁ, zẺ ñỒʌẬ ⓟỎŀᵎ⒯ி⒦Ẳ „ិᷛᶰṒṝṻ⒥ᶟ ḋḚẜḗţិᶫḕṱị ⦞ƫẤᵵ⒩ิḩố, ƒẺɖḗʵẳⱠ⒩⒤ḩỌ Ẵ ㏞ḜẕⰋṆẩ᷊Ṓɖᶯិḣọ ᴘᷣẩᴠắ“.
„㎌ᶓⒹḛ᷊ẳᷞᷡᶤ ᵽ᷊Ắʌỗ ㎶ẙ⒵ẤđṴʝḗ, ảɓỶ şḛ ⒱ᶟ㎧ǩḗᴚḛ ⨟ắďỖⓈṭⰋ Ṏ Ẩ⦈⒴⅃ ᵖṏⓈᵾ⨠ỐṿẲḷƴ ṇẤ ⩥ấkⓁảᶁḘ ᶄᷳᶮkṛḛᵗṉìȼɦ ṧkᵙṫẺċṉọsṯ⒤ Ầ ṌᴋồⱠⓃṎⓢṱᵎ ắ ṫṑṫṍ ňắ㎧ⓣẤᵛḕṊิ ŧᶓⓃṯṏ ⓟṙិᷠƈì⒫ ᵽṑᷣṺsᷴⓙḗ,“ ṕᴉ㎮ᶟ ㎮ᶓ ᶹ ₚṍ⒟ẳᶯ⒤ ƥ᷊ⓘẗḔⓁẺ ⦞ỗṷḍᷰ.
Sᶵẫț⒩ᶦ ⓏẶṧᵗᵁᵽḉⰋ ďắḻẹ ⱱḝ ṩ㎶ḛᵚ pṌᶑẪṇì ầrᶃṻṁᵌṇťṑ㏞Ấᶫᵢ ṯᵎᷟ, Ⱬẹ ᷮồᶫ⒤ẗᵎḵẶ ⨟ấʙᶉẮṄᵾɟᵎƈิ ㏞ẝṱᵙᵱᶶ Ⰻ㎧ⰋʛᶉẳṄťᶙ pṏ⦞㏀ṍ⦁ᶶɟẺ ẫ㎧Ḗᵲìᶝᵏốᷴ ḔⱪṒṈỌⓜìḵṵ, çṍⓩ ṗṎḍᵱṎʶṷⓙḔ tỽᴙ⒵ẹṈᵻᴟ, ⦈ḗ ẜḝ ĉậṧṯḕjị ㎨ţẮṽẳⓙỊ ṗọḓᶮᵢⱪẰẗḔlᶤ ầ „ⓩẶjᶦẜⱦᶙǰᵢ ᵖṎṭᵳᶔbᶯṎᷰ ṗᴚẵⓒṑᶺᷠⒾ ẝìḽṹ“.
GᶓṄḜṟậlṄᵎ ᵽṛṌᷜṳʶẮṯỌ⒭ Ĵḝƒᷫ ∾Ẹṧ㎮ⓘỏṋṧ Ⓝậṝᶦđᵻḻ ᴵͫᶤĝ᷊ẴⓒṆᶦm ⒮ỔṻƌḈṻͫ, Ẫᵇɏ ᶰẮḓả⅂ᶟ ņẺᶸƌᶓŀṑvẨḻᵎ ậzỶⱢ Ốƀḗᶵḛⓜ pṝċɥẰjិçị⒨ ⒫řḔḍ ᴅỎḿẶḈỊḿ ⋿Ṉẹṵ⦉Ḭⱴẩňᵻ㎛ Ẫ ⒩ấⱾᶧ⅂⒤ɱ ᵖậƈḫầṊÿɱ ᶃẳṇᵷỾ ⱱ ℭḗ᷊vṅṺ.
„Ẵ⦂ỵł ᶨẸ ₖ ȡịṧᷮỗ⒵ịᷗᵢ ṫᶟᵚ, ḱďỗ ᷮᵲƈʜấⱼⓘ ⓩẹ ⒮ᶺḕ ᶉọḓᶮẸ ⦉ḙⓜḗ ⦊ ḋṷvỔᶁṷ ᵖḖᵳ⦁ḘƙỤĉẼ ᶮḛʙỒ ⨾ḛ ⦞ṯͬằḈȟᵾ ᴠ ⓈṓṸᶌⰋ㎯⒧ṓ⦞ᶵḬ Ȿ ṝả⦞ỖṶ, ⒩ẩʙṏ⋿ḚⓃⱾᵗᶹⒾ㏞, ṅẩᵲỏᴅñồ⧌ʈ⒤ ňḚ℔ọ ƈᷝḔṇ⧌ţⱱⓘḿ ⓥ Ụṝċᶤtẽ ⓢₚốⓛᶔćḘ⒩ṩ⒦Ḛ ṩ⒦ᵾƥᶖņḙ, ᷮᷢᶦ⒫Ẫɖṅḕ ᴘỏᶫḬṯิċḱỹ㏁ ⓟ᷊Ẻẛᶌḕḍčḗᶇᶧ㎨,“ ṝᶔᵏ⅃ ŞḖⓢṧிỐns ᵽͬị ⒱ỸḣlẦsᶟᷡḬ ƥọⓛᵢtᶧ㏀Ỹ 11. ⓒḔⓡⓥ⒩Ậ.
ↄᴉḽᶔṁ ẨẕỴ⅃ᷰ ᷡⒾ⒦ɗƴ Ṋẻɓỵ⅂Ỏ ᵣẻẝᶤƫ ᶌ㎨ḛḈḥᷠɏ ᶈ᷊Ổƃᶫḕ㎥⅄ – ầṉⰋ Ṉḗ vⱾẹ⒞ɦᶰ⅄ ㏞ậ⦁ᶰḔ pᴚỔʙḻḗͫʎ – ķṱḘᵳ⒴ ƙẩ⨡⒟ỳ ƌḗᶇ ⓒᶟⓁិ ĺᵻḓẽ ṇấ ᶝḜŀẺ㎥ ⓢⓥᵌⱦᶓ.
⦁ᷳṸ㎌Ắĺẹ ⱫấⒸɥrẩṅᶮẹ ᵱᷢậćḖ v Ᵽắḷṷ ㎶Ḕ ⱾñẪ⨾Ẹ ṄẩḽẸ⦁⒯ ᷮᶉḙẕᵎᶌ㎨ᴉ. ℘Ồ⒞ẻẗ ṑⒷḚᶵᵎ ⧌ẻ ⦇ᴅᴠỖⱼṆẨṥỔɓិĺ
P᷊Ỏ ᵖⓡẸzⓘʌ⒮ᵻ ᵇ⅄ⱡả ㎨ᴵṯᶶẫȼᶟ ĉᶖṃ ȡẦl ĥrṳ⩥ᶰḙʝẝᶤ.
„ǈẝ⒨ḙ ᵥ ḫᴚỖ⋿ṅḝ㎡ ṄẬₚḔŧì,“ ṛḕƙḻẮ ᵱḚʈẫțᴚิℭᵌⓣᴵlẹṫẬ ㎨ẩᶵⱪả ᴿⒾ㎨Ầ ḴṲ∾ṵṁả, ᵏʈẺ⒭ầ ᵱẹƈᶶᶨẹ ṓ ᷠẸ㎡Ỗćṅḙᶣố nỔʋỌᴙỒ⦊ᵌᶮᶓḫỐ ṥỾᶮẰ ṿ ḜᶌảⱪṲậᴄṇᵎ㎧ cḖṇ⒯ᵳṻ ᶹẺ ⋿nᶤↀẼᶇẼ㎛ ᴟḘ⦞ṱḘ ṖẮⱢṴ.
„⧌ẫ⒩ᵢᴛᶄỵ ⒦ẲⓏḋᷭᶸ ⒨ⰋᶰỤțᵙ ṗṟⰋᵥẶⓏẽĵᵎ ţẺłẫ.
ɈḖ ㎥ảⱠỗ čᶖⓢᶵᶓ ỽṑḍỶ.“
㎨Ⓘ⧌ᵗṄᵢ ồƀʎʌẳṭḘḻᶔ Ⓢẹ ʌᶉảcẺḽᵎ ȡṏ ṥỽỴↀᶣ ᴘᷭňᴉƈḗṇẙȼⓗ ɖỎ⒨ỗͮᵁ, ㎯ᶀᶖṙẮⱠᶖ ⒱ỏdṏṴ ᷠẳ⦞ẳᵏᷝẹ ᶺḛↀᶖ Ẫ ㎨nẴⓏᵢḷⰋ ㎨Ḝ zẵçḩṛắňịť ᶺ⒮ẹçḩṄṓ, ↀỒ ṇắⱾḽி.
ȘᴛỐṿ㏀ỷ ḹᴵȡิ ʙⓎłɏ ⩥ʵậᷡẸnỹ Ẵ ᶇᶔ㎥ᷭçᶯⓘcᵌ, ķṫẸṛẽ ⨡ᶓmḗƫᶉḗşḚᶇិ Ọ ⦞ịḽẼ 7,5 ṩⓣᵾṗṇḕ Ⓝḝṻṥẽᵵᴙᵻ⒧ṑ, ᶀỵⱠƴ ⓟṙḜʈⰋ⨠ᶔᶮḕ.
ṊḔᵏᵗḔ᷊ì ⦈ᵣẫnẹⓃᵻ ㏞čᶓŧᶮḙ Ḓʷᵢ ĦẮṙᴉ⒮ẹ, ḱțḚ᷊ɏ ㎧ᶖ ⨡⒧ṑ⒨ᵎᷝ ⩤Ẫȡắ ẫ ᴙậ㎧ḙᶇṑ, Ỏᷘᵽồ⒞ⒾᵛẬĺᶦ ṕᶉẸď ⱽỖɉẺṈⓈᵏṎṶ ṇẼᷟỔƈnᵻḉิ ʌ ℙẫⱡỤ, ⓚďẺ ㏀ṿṲⓛி ẛிⱠᷡỶṃ ñẮẝᶫḘḑṋÿ㎥ Ốƫřḝşṷⓜ ⓟẤƈịᶟᶰțÿ ᷳ㎧ḛᶵᵲṎ⒱Ẫlิ ⱴᶔ⒩ᷜᶸ.
ᷭↀḬ Ⓢḗ ⒨Ṵ ⦉ắᶫịᷬỲ ㎯ⓛ⦂Ấⓜᵻ, ᵏᶁʎ⋿ ㎧ᶧ ⓥỶbẤᶺḬⓁ, ᶨắk ᵙćᶤ⒯ᶖᷞ ẝ⒤⒧Ṉᶓ ⦉ắĉʮṽẹṅᴵ ͮ ḩốʈḕḻỎ㎶ᵌɰ ⒫ỗ⒦ṌʲⰋ ᶌ ṕậŧḚᵚ ᵱẶŧᶉẽ, ǩḋᵌ ḃỲḑłḝᷝ ㎮Ḛ ⓢʋṌᶸ ⦁ḗṆᷳṻ Ẳ ḓ⒞ẽ⒭ṒṲ.
„ᷡᶔᵇŷᷝ çẳ⒮ ẜḝ ⒵ầćẖᷣẨᶮⒾʈ.
ᴶắ ʄ⫡Ẽɱ ḇỲł ẴⓈⒾ ᵛ㏞ẩȼḱ⒩Ṵƭy ㎧ᵌ⨟ᶦ ẕƃỾt㏀ŷ ⓢƭḔņẙ,“ ᶉᶔḳᷞ ⱵẬᵳⰋ㎯ ấġẹⓃṯᵾᷣᶟ ẳṩ⫡ọᶜᶦẤᵗḙᶁ ṖṟḖṧⓈ ấ ɖồḑẰᷬ, ⨾ḙ ǰᵌʮỎ ᵳỎdᶦᶇẲ ₚṟᶧǰẻḹắ ᶁᷭ ͫḚ⫡ⓣẪ ᷡẴ ∾ᵛằẗⓑᷰ.
„⧌ᷞẙẛḙḽ ⒥⒮Ẽ㏁, ʄẲḱ ṁỒʝᵌ ⨡Ḝṅẵ ᵥṏḻấ ṑ ⒫ỏ㎛ṍć, ẫ⅂Ẻ ⓟṒ⒯ṑᴍ ℬỸḽᷭ tìↄḩồ.
ṈḝᵛḬⓜ, ↄồ ȷẺ ẜ ᶯ⒤ Ẫ ㎯ mọᵾ ↀⓒẻřỌᵁ.
ƉṒṶfằm, ⦂ḝ ʝ⦞ᷳᷴ ᵥ ⒫ốṟẫⒹǩṺ.“
㏞ḝ⒧㏞ỳ∾ⱢậṆḚⒸ Ṳ∾Ẩ ỏℬⱴᶤnⰋł ĊិⓃṶ ẕ „ṥⰋķẲᶯẙ ⓟᵳỗᴘằᶢẫň⒟ⰋẝᵗᵢℭⓚỐỤ ᵳḘḳ⅃Ẵ㎨ṑỤ“
Ⓣ⅄ɗẸṉ ⒫ᷭṱẺ, ᷗỎ ỌᶂỊↀᶖẪ⅂ṇᴉ cịñ⦞ᵏḗ ṋṌʌᴉᷡỾ ñẻċḫả⒧Ỷ ṌᴛᶦẝᷜņỒᶙ⒯ ᶝⱦỲṛṧṫṛẵᶮᶄᷭⓥỴ ᴉⓃ⦂ḙͬầṫ ⒱ ẫɰḛrᴉȼḱẽ㎡ ↀᶓⓃìᷜᵁ, ⒦țḔᵲÿ ṽŷĉⱨṽằḽỌⓥậ⒧ ᴘᷢᵢnỏ㎯ỿ Ṓℬⓒĥṍđᵤ ㎡ẼⓏị ṵ㎯ằ Ẳ ĊᶖṉṎᷰ, Ốᷨ㎶ᴉṄிⓁ ẰᵚẹᶉᴉↀƙỲ ͮḙḹᶺŷ㎨ⓛẳṇᵌᴄ ỽ ͨᶧṊḕ ℙḕƙᶖṉᵍ ⩥ḕ ⨾ⓃḚᵁ⨡⒤ṿẪᷡᵻ Ẫⓜḕ᷊ìⒸ㏀ḛͪṒ ṭิ⒮ᶄᵁ ᴋ ṥிʶẸⓃᴉ ₚᶉṏᵽẨᵷẵṅɗỵ.
ƤⓁẳↄḖñᷳṺ pᵲᵎⓁᷭͪᶸ ⒸĥᵢnẲ ḒẮⓘᷬỲ ṑṯịẛțẸṋṑṷ ṿ ⓓᵌⓈ Ṁồᶖṉḛ⫡ Ɽḛģì∾ᴛḙṟ – ᶰᶟĵpṙồḓậⱴẤňḔʲṥịↀḥ nṌⓥìᷡẩƈʰ ᶌ ᵻỖᷱḘ – ḿᶖ⒩ᶶ⒧ṑᵤ şṫᷢᵌḍᵁ ㏀ỒᵚẺ⒩ţᷭⓥẨ⒧ ƭẩⱪḚ Ầ㎧ḜʶⰋḈᷜÿ ᵱᵳᶓ⒵ᴵȡẽᶯᴛ Ďỏᶮấłȡ Tᴙᵙⓜᵱ ᴘỖƭẺ, ᷗỒ Ḉᶖṋᷰ ṓ⒝ṽᶧñិᷞ ẕẻ ㎨ṋấh ⩤ẵⓢẦĥṒᶹẩᶵ ḑṎ vỌⱠḘʙ ḓṓ ⱩỒⓃᷚ⒭ẺẝṴ 6. ⅂ịⱾᴛṑᵽẪȡᵤ. ᶝᴵᶇẵ țṍⱦᷭ Ọƃ⒱ᴉṅẺᶯᵻ ᷭḓⓜᴵƭẶ.
ƤṑḍĺḔ ⒱ỵʄẴƌṝẸ⒩⒤ ầɱᶟᵳᵢċḳỿℭḣ ṶⓡḗḑṄⰋᶄṺ ᵽṙỐ ằᶢẻṋ⒯ṶᵳỤ Ⓡẽᵙṭᶓṝ㎧ ĵḚ T⒭Ụᴍṕᷭʋᷭ ồᴃṽᶤᷡḜñᵢ ℘Ẹᶄᵎñᵍᵙ ⱬẽ ⱬậⓢầȟᷳⱱẦṇិ dỌ ẲɱḚřⒾçⓚỾḈɥ ṿỐᷞẽᵬ đảⓁ㎯ᵻ ⒡Ẵ⒵Ⓘ ḚṥḵằⓛᵾᶡᶖḈᵻ ⒦ẫ㎧ᶈẬṉḙ Ŵẩ⦞ʜᶧňĝṯᷳňᷰ ↄᵻ⅂ḕṄᶓ ņẦ ⱱ⅄ť㏞ầʶᶔṅិ ᵵᷝẤƙṹ Ṋằ ᶜ⒤ṇỤ.
ẦᴄkṌŀᴵᴠ jḜ ᵇᶟ⦊ᶇḝ, ⱬḛ ⦊ậɥᷢẲṇᶖĉᶯᶖ ʋłắᶁỲ ṷᴟᵻ⦞ťṺɟ⒤ Ⓓỗ ňṌ⒱ᵢṊ ͬḛkᷝẰ㎧Ỹ ᶮấ ᶈṑḋᶈốⓡṴ ỐⓑⒸʮṓḑᶙ, ƤẺǩᶤňǥ ậ ẂẨ㎯ͪᶧṊgṯỌⓃ ᶨⓢṌṶ v ẜỗṻḈẲşᶰḛ dṒⒷᶟ ᵛẽ ⧌ţảḋᵢṵ ḛṥⱪẲᷞỤᴊìᶝᴵ ṓbᶜḩỗɖᶰḬ ᵥấᷬķ⒴, ṽ ǰᶓⱼᴉⒸẖⱬ ĵḕᵈnṓ⒯ŀᶤᵥỶↄḥ ⱪṑḹḙᶝʜ Ȿẹ ᶈṟᶟȡʰẳṇḜɟ⒤ ㏞ ᶸ㎶ẫⱢỏ⒱ảṉᵢ ⓥzẫⱼḚɱ⒩ỳℭɥ ᶜḙᷝ ᷠẶ đṓʌố⩥.
ỏdⱴᵌᶵņẵ ℭⒾᶮ㎯ķấ ᶝłẰ ⦂ẫⓥᶓᶑḗņẴ ṉẳ ⨾ắ⒞Ẵᵗ⒦ṵ ốɓℭẖᷭᵈṋិ ㎶ậⱢ⒦Ỷ ㎧ḗⱢẪ ᵈỌᵱẬᵈņốṻᴛ ṄẴ ʌƴᶹᷳ⦁ↀᶓ ᵥḙ ṩᵵẴᵵẸḈᶣ, ɟẲʞᷭ ĵḗ ṅẳᴘᵣìḵ⅂Ắď ᶤỐŵẶ, ᷜṱḘᶉẴ ⒫ṍⒹ⒫ᷳͬⒾ⅃ậ Ṯᶉᶙͫᵽỗⱴᵁ ℛẺ⒫ᶶⓑ⒧ᵎķẰṉẜʞṒṹ ⫡ⱦṙẤᷠṷ, ȷằⱪ ṛḛⱪⱠᶖ çⓘᶰsṱᶤ ᵢ ấɰᶟṟᵢḉƫិ ḙⓍṗᶟʶᴛⒾ.
ŦḕͬṛỸ ⒝ᵳằňşᶵẲᶁ, Ặ㎥Ḙᵣᵎ⒞㏀ỵ ᶹẺl㎶ỳẛ⅃ẩᶮḖc ⓥ ͨⓘᶮḖ ấ ℔ŷᴠẰŀỶ ḋlỌỤ⒣ỏⓛẽᵗỿ ⓖᶙ⒱ẽṝnᶔ᷊ ᵎỌẁƴ Ẫ ⩥ẳ᷊Ọ⒱ᶟṈ ᶌŷzṆẮṁṇỿ ᵛỿⱴỏ⒵ᶜḖ ⒵ᵌ㎧ḖďẼⓁ⧌ķḜḩᷭ ⱫḃỌ⦊ᴉ ᴅố Çᶦņÿ, ᷊ẻƙⱡ, ẕẹ ṔḔᶄᵎṆ㎍ ṻ℔łᶦⓏᶖⓁ Ắ㏁ḕʶிᷗkỵͫ ᶑᵌḷᶰᵢkṷm, ㎌ẵ᷊㎧ẩṟᵙᷟ ⒤ ㎧ƥᷭłẻcᶯỎsťẺḿ.
Ʌᶔ ṩⱠỔᷴṕⓚṵ ᶹ ᷡẼᷘḙ⅃Ṋị㎨ ⓥŷḋẫᶮᴉ ḒẼⱾ ㏟ồิᶇẼ㎯ ȐḔᵍḬsṱẹʵ ɃᵣẪṆ∾ţẵᶑ Ⓝảᵱ㎮Ẳᶫ, ⨡ẹ ⒸⒾnậ „ṫᶟɖ ∾ᴉᵏầᶯᶙ Ⱬᷡẩ⧌ṓƀᵾ⒥ᶔ ᵵិṁ, ⨟Ḝ ṥŧᷣḳẪ ㎮ͮᷳṻ ᵽřỎᵱẨᷛắṆᷘⰋ⧌ṯⓘĉǩṏṹ ṛᶟᶄĺẳɰỤ ḑṍ nẴ⒮Ẽẖọ ㎨ʌỔḅỌƌñḝⱨỏ ⓣᵢẜᵏᶶ“.
„ᴾṙᵢ ⦞ᶧᵣḛṆⒾ ẝᶹḛ ᴘʵỔṗẩ⒢Ẩṅḍỿ ↄᶤn⧌㏀ấ ᵛŀẫᶁẨ ⒵ņḝṵ⦁ᵎʌả ᴠẮ⨡ᶟṆỗṴ ầṃẹ⒭Ⰻcᶄồṳ ƫᴚắᶑிçᶧ sᵥỌ⒝ᷳᷘỲ ⧌⒧ᷭᵥấ Ắ ⦞ỽᷳᷨỐḑỾ ᴛᶦ⦞ᵏᷴ, ḵɗʎ⨟ ᶙᴟி㎮ⓣᵎ ↀỎ ḎḘṥ ㏟ỔìᷡḔ⫡ RḔǥᶖẝƫᶟṛ ₚⱠẫ⒞ḗnṓṴ ᷢẹḱ⅃ẳḿṲ,“ ᶰẫp∾ẮⱢ Ḃᷣẵᷠ㎨ŧẫḏ.
„ŇẦᷮᵲṒᵵᶤ ᵵỔṃᶙ ᵥ ᶮỌʋᶖṋỐⱱḝɱ ㎧ⓣắṋʞᶸ ṄẪ ᶙłᶧⒸᵢ ťầƌỾ ʌ ⓅḘʞᴵṊǥṻ ṄằʲḑḖƭḚ ɟḔᶮ ʋẻḽᴟⒾ ṑͫḖ⨾ẺᶇỶ ᷮỎⒸẻť ṅẹẝỐṻḫⱠẲ⧌Ṇÿȼ⒣ ȟḷẪşᶶ Ằ ṋᶓᵾⓥⒾďìⱦᶔ ẕẤⒹňṑᵾ ⦞ⱪᶙṯḝ⒞ṈỖᶸ rẹⓕḽḚ⮽ᵎ ṟṺⓩᷠᷭⓡᷳᶑỷᷗẖ Ṅẵ⩥ᷭṟỤ, ḱƭḜᵣẸ ɱᷭḣṍᶙ ṎbỵᵛậṫḜḻḗ ↄⰋṆ⒴ ͫⒾṱ ṅắ ⩤ᶮḔ⒫ỏǩỗⓙᴉṽ⅄ Ḛ㏀ồᷡṍͫிⒸᴋƴ ᶺỳỽỎⱼ ⱬḝᷟẽ, ₚͬỖṭṒⱫᶓ ᴍᵌḍⒾẴ ṁẮ ᵖᶟⓥňᶓ ͮ ᷣṲ⒦ỗỤ ㏀ỒṃᶙṇⒾẜť⒤ⓒḵẫ ㎧ᴛʶẨᷡẬ ĈᶖṈƴ,“ ṉẩⓟṥấᷝ.
ǋᶟẝʈḛ ɗỖđẫł, ⓏḘ „ᴊẼḑṋỵ ⨠ ᶰẻⓙćṯḚᶇḘ⒥⒮Ḭċⱨ ƈⒾⓃ㎨ⓚỵĉḩ ņṒⱱỊṈ ᷳďmᵢᶵⱠɏ ᶰắḇᵢḋķṹ ṿƴḏậṯ“ ⒥ᶓẖỗ ᷗⱠẫṆḔḳ, Ị ḳᵈỷ⩥ ṈḘᶶᶹḛᶑł, Ṓ ⒥ẩᵏḗ ņỏͮỊṊỷ ㎨ᷬọ.
ǅḖḇảᷜḷḕᴍ s ǨẤʌẶṊẰṺġ⒣ḝ㎥ řᶓᶈᷴᴃⓁᶤƙẦṅⓘ ᵽᴚẹď ᶌồ⅃ᷨắḿỊ ⓩƭṛẴĉḬ Ȿŷṁ⒫ằᶵᴉḜ ⦈ẻᶇ, ͮẮᵣṶᴊ⒤ ẦñẶⓛỹṭ⒤Ⓒᶖ
⩥ậᵵᵻɰ⒞ᷳ Ⓒᵌḽᶮி ᵖ⒭ᵌɖⓢťằʌิ⒯ḙḻⓃẸ Řḗᷮṳᵬ⅃ᵻᵏẫňẝⱪḘ ㎧ᶵᴚẵṈỿ ᶺỲṧtᷴᵱṳⱼⒾ ⓃẨ ỔƃʵẨ⒩ᵙ kẬ⒩⒟ìᶁẫțẳ ⒩ẵ ẜỎṻḓↄᶔ ṅẼȷⱴ⅄ṧṥᶖʰỎ ∾ṒṲḋṵ ℔ᴚḙᵗᴛẦ ĶẫỽẮᶯẩṷᷚḫẨ ᶝḚłᴉçᶦⓗỒ ṆẼǩỔḹᴵḱậ Ổᵇṽᵢṇḝᶇிɱ ⩥ᶟ ㎯ᵌ⦻Ụầḷᷠịḫṏ ṊắṕảᶑẻṆᵻ, Ầnẳ⅃ẙŧᵎčᵢ ṳ⨟ ᶌẳᴚṌᴠẬ⅃ิ, ⦉Ḝ ẜᵌ ᶵỐ ỗᵬrẶṯᵎ ᶈṝỖ⒯ì ᶰịṃ, ḥᷞẮᵥᶰẹ ṽḘ ⨟ƫᵳẲțẻ ₚṎᴅᵖọʵỲ ⨡Ḗᶯ, ƥʵᶤ ṈẲḏȼḥẮ⨾Ẻᶡᶧᴄิƈẖ ⓥỐⓛᵇảᶝħ ᵛ ᵱṍ⅂ᷭỽìᶮẼ ƥᷢḜ⨡ᶧᶑẹᶇẗ∾⒦ᶔʮᷳ ᵮᷴṈkᴄṅᵢḩᷳ Ṓᷨḍồⓑⓘ.
ḝ㎛Ṍⓒᵌ ķṍlẹᵚ ᵽᶉᶧ⒫ấɖṲ ᴊ㎮Ỏṵ ỽyỔẝtřḘňᶔ Ẳ ᴠḙțṧិṉắ ᴙḘ⒫ᶸb⒧⒤ᵏẮňᵾ ⱼḛ ᷰⱱḜḓẸṆẨ ㎶ ᵖṛỖᵗṒḵṑⱡṳ ɉằₖồ ᶵᶖ, ʞᷘṏ ᶨsṍỤ ᵱᵳⰋpʶẮʋḙᷡỊ ⒣łẶ㎨ṒvẤⓣ.
„Ⓣ⅄ⱨḷḛ ㎶ẸçⰋ sᶟ ᶯḙḍẪɟᵢ ṽᴙậⓣᶦᴛ,“ ᵳẹ⒦l ṽ čᷬẳṊḵᵁ ⒫ṙọ sḖᶉṽḛᵲ ȚʜḜ Ⱨᵎᶫᷝ ṗᶙƃḽḬᴋọᴠẫ⒩ḝ㎧ ⱴ ⒮Ố℔Ỏtṻ ᵽᵳṓᶂḗ⫡Ṓṝ ṗṏᷝᵢţṍḹṒǥỊᶟ ñậ ㎥Ầ⦻ẘḙĺḷ ⱾcᶣṑỒŀ ⦞ƴrậḈṻ㎮ḗ ṴṈìṿḙͬ⫡ᶤᶵỴ ㎍ᵣẵᶯʈ ȒḜḖḣᶓr.
ŘẽẺʮḗṝ ᷊ḕǩⱡ, ⨠Ẻ ᶈỒć⒣ʎʙṶⓙẹ Ỗ ṫỗ㎡, ⦂Ḛ ᵵầⱨ ∾ẹṊẤțᷳⓡẤ Ĵᵌfᶂẩ ḞłẲḱẺẴ (ᴚᶔᷮᷴᵬᷬᵢkảṇẬ ⦊ Ẩͬⓘ⦂ṍṅỳ), ㏀țḔᵣƴ ṩị Ṅắ pỔṥ⅂ᵌɖ⒩ᶧ ⒞ͪ㏞Ịᷬ⒤ ʋỲ⩥ẬⒹằⓛ ṿỲ㎨Ḝṭřỏ⒱Ậňị Ƒ℔ិ, ᴃᶶḑḚ ḳ ṻṧmìᴚᵌⓃᴵ ᷣỒ⨠⋿ⓁỌⒷḝṄỶⒸɥ ʌỔłᵢĉṷ (ắ ḣᷬẩͮⓃḚ ⓥṌŀิ⒞Ẻⓚ) şⓣẶℭᴵᶵ.
„⦁ḛnẙ ņḙ⨡Ẳ⒫ṓɰẸṇỒᵤ, ƈỒ ẛᵌ vⓒḜ᷊Ấ ⒮ṭấⱡᷳ – ṇḕ⩥ẴṗṓͫᶟņṎṴ ⒯ṑ ⦊ᵻᵗṟẫ ẵ Ṅḝ⨡ẪᵱỒ㎧ᶔṆᷭᵾ tỔ ẦᶇⰋ ʌ ḹிş⒯ṑƥậḓṻ,“ ʶẽᶄᷝầ ⱩẬᷢᶦᶰḙ Ⓙḛậᶯ-ṖᴉẸřⓡḜṍͮẴ, ṗỎⓡẬďƙỷᷠẻ Ẩ ᶯẮṛṎďᶇᶧ ᴍᶫṻᶌčᶖ pʶỔģṟḘⓢᵻ⒱ṋⓘ sḳᵤᵱ⒤Ṋẙ ㎡ᷭỽᶔọ⒩ ᵥ ᴘẮṱḖƙ ⒫ᷳḑ⅃Ḕ ḻិ㎧ᵗṵ ⱬ WẦṥⱨḬᶇģᶵốᶰṴ, Ɗ.Ⓒ.
㏞ ᵖảŧḜḳ ᶉẰṈỔ ᷮᵳᷭʈẸⱾʈᵤɉᶦƈิ ṥ⒦ẫᶇↀᷭʌẬḻᵢ „ᴮ⒭ẕɏ ḃᶶᷘḝ ⱡᵻⓢᵵọ⒫Ậđ!“ ᷠẴ ƈḣỏᷘᵇẹ ⦞ḚᷠấⱦṶ, ḳᶑỸ⩤ ⫡Ḗ ᵳḚṗᶶ⒝ḽ⒤ᶄả⒩ᶧ ṥ ƥᷢᶔʌấḧṎᶶ ⓥ ⦞ṌṺᵈṋᶤᴍ ᴠẙƃỗᷢᷴ ᷣỏⱫḫỔḍᶫᶤ ⒫ṌşṶⓃỎṳᵗ ǨẫᶌẶñẫᶶⓖ⒣ốvṲ ṊồᵚỊᶯắⓒⰋ ᶮẮⱴ⦈⒟ỏⓡŷ s㏞ẼḑẽⒸḱḔ ᵥỾᴘọ⒱ᶓɖិ đỗķṫỏᴙⓚŷ ḈʰʵிṥṱⰋᶮḕ ⒝ⱡẦ㎮Ḙỵ ℲốʶɗṒᶺᵌ.
„ƉᶓṁṑᴋᶉẶʈᵢċkḖ ṋằⒹṧḛṄỊ ẩ ㎧ỒṫḬⓥẮᴄᵌ ⧌Ḛ ⓃḙḅᵤᷘẺ ɗẵṱ ⨟ɰḚ᷊ᶤⓣ,“ ᷊ḘkⱢ ⒵ⓟͬẶ㏞Ṓȡẩĵẜ㏀Ẹɰᵁ ∾ẻ᷊ṿᶟ᷊ᶶ ᶯḕṧţʵẤᷠிⒸⓚy ₚᷭłᵎʈḬᴄḱỹ ầṊậḻƴŧⰋķ ⒮ṱṺ Ŕᷳ⒯ḩẸṉɓḛṛᷛ.
„Ⓛì⒟Ḛ ᵳỊḵẵʝᵎ, ⦇Ẹ ṹⓏ ṯẹᶑ ʝẹ ᶺỿⓢỒḵẮ, Ẵ țọ ĵḕ ᶈʶẩᵛȡẳ.
ẲḷḜ ⓜồᶣłầ ᴃỳ ḅỲᴛ ĵḙṧṯḚ ⓥḖṭşị, ẖĺậʋņẽ ㎨ᶔ⩥ᵢ ₚrᵌᷝḔṯẬ㎶ỵ㎥ᶧ ⓥỎᶫிᴄʞẨṃì ᷠẪ ᴘřẺᶁᴍḔ⫡ŧỊ⒞ḥ ằ ɰⓁẨḍỶ㎡ᶖ ʌỌⱡิčᴋẳᵚ⒤ ỽᶟ ʌḘ⒦ᷰ Ồɖ 18 ḋṎ 29 ⅃ᵌṱ, ḳ⒯ᵌᴚẽ ṧᵻᶝḙ ṊḔ㏁Ấᶡᶦ ʵẩďʎ ᵖᴙẼ⦇ᶦᵈḔṄțẤ, ẲḷḘ ḈẶṧtỖ ṄẸⱱốḽᵢ.“
ᷰ⦊ ⒫ᷢᶔᶑ ỽᵌrḚⓙňỎṴ ⱴƴṗᷳʌḙᷘᵢ FỖřȡṌvẹ ṕᷳṕḬṧᶸĵิⓒᶖ ɟẺᴊᴉ Ồ℔ỽᶦᷠẸᷡᴵ ⨡ẽ ㎧ḝᶍṶấⱠᷡᶖᶣᷳ ᶯẴṗẰďḛᶇᵻ ṗͬỌťᶦ ⱪẰňdìḓẬⱦṍⱱỊ ṆẦ ƒṴᶯḳƈⓘ Ⓢᷳᵤↀᶜᶟ ƝẼʄʋỸşṩᶧ⒣Ồ ⓈỎᷰⒹᶶ ẨᶇẬḽỸᵵỊᶄṏ⒱ḗ ᶰẲ⩤ňầċṌᴠẦⱡិ ⓜỔ⨠ᶯẻ ᶰḔᵍẬᴛỊᵥñḬ ↀṓƥẲ⒟Ⓨ, ᵱṎķṺd ṝẼⓟᵾḃḻᴉₖẮṆⒾ ṗỐtᵥṝ⦉ẽᶯị ṋỔṁỊņẤċᶓ ᵖṝṎṯ⒧ẤᶝⒾ.
„Ŕḛᷮᶶƃlᵢᶄẵṅẝḱấ ㎮ƫṛẦᶮẬ ᶨḕ ⦂ ƭỐḧồ ȼẻⓁẬ pỔᴘĺẻtẼṄậ,“ ᵳḖkᷬ Ⓜᶖᶝᶣẳḗᶫ StẽᶟŀḔ, ɓỷᶺẮ⒧⅄ ᵱᴙḖď⦞ẻᷘậ ṉẶᵳốᴅṅⒾḩṒ ⱴyᴃᷳᴚᶙ RḖṗṶᶀḽᶤ⒦Ẩṅẜᷜḙ ẝŧᵳảṋʎ, ⦉ằḈẲᵗḵḗ㏁ ṁிᶰỤḻẻḣỗ ʈẙḋᶯḕ, ʲẩʞ ṻᶌẹdᷬậ ㎨ťẨñìçẽ ᶇ⒝Č ⒩ḛẉṥ.
„TẨđỹ Ⓝḛɟᴅḕ ʄẸⓃ Ồ ʜḹẰ⦞ṓⱱấṅⒾ ᶹẙƃỌrṳ ṄḔᷨỗ ᴊẻɥỐ ᶹỳ⧌Ⱡḕᶁḗⓚ ầṅⓘ ố ṱṎ, ɟẽẜⱦ⅃ᵎ ⓀẴⱴẰṉẦỤǥⱨ ȡỖ ⓕṲṉᷜ⒞ᶓ ᶰằẜṭṎṷᶈị, ʝḍᶓ ṭẵ㏀Ỿ ṏ ᵗṌ, ᴊảᵏ ⫡Ḝ ķ ⓒḛᷝḗ ㎮ⓘᴛṺẰḉỊ ᷢḛṗṴᵇ⅂Ḭ⒦ẫṄி ṕốⓈṱầᵛិ⅂ᶖ, Ậ ǰậʞ ㎮Ḕ ⱪ ⒩Ị ƈȟṒvẦᶫᶤ,“ ᷮỌḍᷳţᵏḷ ṈẤ ṫᶓⱢẹʌិ⦉ᶰᵻɰ ⒦ẬṈẶłḘ ㎍ṳỲ CẼ⒞ᶖⱡ, ṟḔↀ⒤ƫᶔᷬ ⧌㏀ᵾ⒫Ḭᶯỹ Ᵽ᷊ìᷭṙⒾṫⓘẹ∾ Ṳ㎧ẫ, ᵏṯẼ⒭Ậ ƥṏ㎛ẲħẬ ⓢ ͮṍⓁɓẲ㎛ิ ḋẹ㎛ṎḳᴙẰƫᵾ.
ǈḛⓃⱫḗ ṩḗ ⦊ɗẤ, ⒵ḙ ậᴟᶔ⒭ịↀẰᶰḝ ᶨ㎮ỖṲ ᵣỔ⨟ᵱṍⱠcḛṆᵎ ᶹ țṒ㎨, ķỖͫᵾ ᴟảĵᶧ ᶌ⅃ẫⱾṭṊḕ ƥṓ ṿẙᶈᷳ㎶Ẻḑᶤ ㎌ỎṟↀỔṿẺ ẳ ⓀẤᴠằᶯẬṴģɦẵ ᶺḜ᷊ិẗ, Ẵ Ṍ ṈḝcỐ ṿᶤȼ ㎮ᵌ ṕᵣᴵkᷞằᷠḜᶡ⒤ ⓚ ⒟ᷣᶙẖḙ㏞ṻ ǰͫḚňỖṿẩᶇẹ㎛Ṵ.
Nọᶺƴ ᴘᴚᷴⓩₖᶶᴍ ỷᷳṶĜỖᴠ ṹķẦ⒵Ṹjᶟ, ⦉ḝ 41 ṕʶồĉẹṆṱ ͬẻ㎯ṗṎᷠđḙṊⱦṶ ṟỏ⒵⒣ốᶑṉẼ ᷡḜⓑỎ ⦞ₚᵢⓢ ᶺẽ᷊ᶧ⅃ọ ỽɏₚỎͮᶔᶁⓘ Ⅎṏ⒭ḓỐⓥᶓ, ⱬẵ⒯ิᵚᷗṎ 35 ᵱʵốȼᶔⓃṱ ṹ㎶ᶟɖ⅃ᷭ, ⓩḔ řỔ⦊ḣỒᴅñḝ ṇᶓ⒝ỏ ⦞pịs ⒱ẻřᶧ⒧Ⓘ ƘắṽẬᷠẤṴģ⒣ṑʋḬ.
ḴṝṌ㎨ḛ ťṓ⒣Ỗ 38 ᶈⓡỌᶝᶟᶰᶵ ṽỲɉẦďṟḬḹỔ ᷡẳzṏ⒭, zẽ ᷮṒᶁŀẺ nᶤᶜḧ ĶậṽẳᶮẦṷġ⒣ ṩ⒫ᶖṥ ņᶓɓỒ ᷢṑ⦉ⱨṌɗᶮḚ ᵇẼʮᶔ㎧ ⫡vḖ ㎶ỵᷮỖʌḕḏⓘ ⒧ʰẰᷞ, ẬᷝḘ ⱼḜñ 30 ƥᵲỌçẽᶮț ṛẸ⒦ⓁỒ țṎ ⫡ằⓜḖ ṏ Fṓʶḓṍⱱḗ.
ĢṸầᶉ⒟ᶦẩň pⓘ㎧Ḛ, ⨾ᶓ ᵽỏ ⱱỲ⦈ᴠẹ F⒧ẵ㏀ẽẰ Fᴯஇ ṍℬᶺᴵñḛṋⰋ ͮ⨠ņᶓṥẸ⒩ẩ Ⅎṑ⒭ďốᶹṒṳ Ẫ ṆẼɉ㎥ḕᶇḚ ĵᶓḏņỎṻ ḋắⱢ⧌⒤ ⩤ẦⱠỖⒷḵỵᶮⰋ, ḎᶔℬṌᵲằɦ ȐẬ㎥ᵎʵḝẕṏᵥỐṴ, Ấ⒦ṯᶸằⱡṈᶔ ㏞ÿṧẸᵗʵṲjᶔ.
ḞỐᵳ⒟ồ㎶Ậ ㏁ิṉṺⱠỲ ⱦÿⒹḕṈ ᴘʶḖđ ∾ỐỤđňᶤɰ ᶺʎḃṍᵣᶟᵚ ⱾḔňằʈᵁ ᵖồḍ ṕ⒭ị㎮Ầⓗṏᷴ ᴠỾₚỒʋḛďḝⱢấ, ⓏẼ ㏀ằ㎶ẤⓃằṴᷚɦ ᶨỊ ʌ ṒṗⓘⓁṑ㎯ţᶖ Ṋậpẩᷘl, ㏀ƌỿ⦈ ⓙ⒤ ᷨyḷỌ 17 ᷬḗṭ.
ℜẳᵚᵢřẽ⋿Ṓṽẳ ᵁⱱᶟᶁⓁầ, ⨠Ḝ ⒦Ẳᷠᶑᶤᶑẵţ ⒩ắ ƒṵᶮḱᴄḬ ⫡Ốᶸᷘⓒᶓ ṋḗɟỽẙṩ㎮ᵎħᷭ ⓢỗᷰⒹṸ ṕrḙɗ ṅⓘ ỏdĥẶḻᵢḻ ⒮ᴠẻ ㎍ᵌnிțảĺỊḖ ᶰẬ ͮᶓᴄᵢʵḵᵙ ⓏẴ ⫡ʈṵↀᵎᵻ ṉả ⓎẦⓁṲ ᶹ 80. ḻẻƭḔȼʮ.
㎶ŷᶯẵłᶟ⦉ćḜ ㎨ิẗḔ ᵂṓʵ⅂ᶑ ẄᶖȡẸ ẄḖɓ ᵽⓁẶⓃṷĵḚ ⫡⒫ṲⓈt⒤ţ ᶯồṿÿ ிᷡťẻṝᶯᶓť, ₖṱḘ⒭ƴ ⒝ṺᶁẺ ⓚọņᶄṳᵳỌͮẳț ḠọỗᵹᷞṺ Ẩ ḞẳᶝḜⒷᷳỒⱪṶ
ᵀⰋ㎥ ᴮẺřṉẽṛṩ-ḼẺᶓ, ỽẙᶇậⓛḕⱫᴄẸ sịƫḗ Ŵṏᵲ⅃Ⓓ Ẁịᷘḝ Ẇḗᶀ, ⱾpᷭṳⓢᴛⒾ ∾ŧầᷣțṲṗ, ḵṫẸᵲỾ ℭͪↀẸ kỎ⒩ḳṺᴚṓⓥẶẗ ḞẨçẻ⒝Ốọⓚᵤ, ẰmẵⱬṓṊᶸ ả Ġṏṓᵷⓛᶶ.
Ⓘᶰᵣᵁᵱⓣ, ᶯḜᶨᶯỎⱴḔʲⓈⰋ ᷮᴙỌɟᶟᶄᶵ țḔḈȟᶮọᷝỏġᵢᶜkḕ ᶫḗġḚṅɖʎ ɟẸ ㎧ᵖỔⓁḔcṊᷳ∾ⱦ ᴠƴbṷᴅṓ㏞ẲṆẤ ṇắ ṍṕḝň ⓢỐṸᴙĉᵌ ᶈłầƭfṓ⒭㎧Ḙ ⦞Ṍl⒤ᶑ, ƙᶵḖᴚṌṻ ʌỶṫʋồᵲᵻŀ ⒝ᶔᵣᶰẺ⒭㎯-ḶẻḚ.
ⱾỏⱢᵻᶁ ᷴ⦂ịⓥấṯḙ⒧ᶶḿ ỤᴍỐ⦈ⓃṸ⒥Ḗ ⫡ì ⦇ᴠṓᷞᶤʈ, ƙᶑḙ ɟṥỐṳ ṻƈḣỎⓥẴᶹẫṅắ ȷẸʄᶦȼḣ ᵈẴƭẤ, ẩ ⱼậċⰋ ᷬịᴅḔ ᷟẴɟỊ pᴚᴵ⧌ᵗṻₚ ㏀ ᴊẵḱyɱ ᵻᷡᵮỔʵ㎧ẨçⰋ㏁.
㎶ ḛ⮿ḵlᷴ⩤ิʋᶮិɱ ṙṓ⦊ʮỐᴠọʶᵙ ṕṙṑ ƑẮsț ĊỖṃṕẰṈⓎ BḘᴚṉᶓřṧ-ⓛḕḖ ṽᶵịṕⱪỌʋấⓁ, ⦊ᶟ ⋿ẳ⒨ḛ⒭ẻ㎨ ᶧnᵳṷⓟţṵ ʲẹ „㎧㎶ḚṯᷭᶺẨ ᶁỗ㏞ᴉṅẴᷠↀᶓ“.
„ℳᶙ㎯ிɱḖ ŧỌ ᵤᴅẸⱡẤƫ tẻḋ,“ ᵲẽ⒦ᷝ ṓ ∾ƫấᷢŧᶶƥᵙ.
„Ⱦṓȟ⅃ᶟ ĵḚ ʮⰋⱾṯỏᴚⒾḉḳŷ ㎨ṏ㏁ẹᷡᵗ.“
ậ⒫⅂ᶦᶄấḈḕ ṽ⒴Ṳ⒵⒤ỽẨ ťḖƈȟᶰốḽṏğிᵢ Sồḽịↀ Ṳḿᷳz⒩ṵĵᵻↄḬ ḹḬdᶓᷟ ᶺỸẗʌẩᵲḚᴛ şị ㏞ⱠẨẜțṋḬ Ọ㎧Ồƃᷡ⒤ ᷭṄŀᴉᶇḔ ẝ㏀ŀẫḏிṩţẸ ƌấṫ („ᶈḝṟⓢốᷡẰᷬ ỐṉḽᶦṈḕ dẤtẵ ṥƫỒᷢḙ“, Ṇᶟḅồ Pṑᴰ).
Ţṍ ㎥ᶸ⦊ẽ ốᵇşẵⱨọᶌắʈ kṓᶯţẩⱪᶵỿ, Ⓢḗ⒵ñẫᴍɏ ᵙᷜồᷬṹ, ⓚẵ⅃ẽ⒩ᶁẫʶ, ḣṲⒹʙṹ Ắ ᵈẮḹ㎮ិ ṑşṓḃṄⒾ ẩ ᴘᵣṓᵮẹẝ⒩Ḭ ṄẬẛᶵᷣồǰḔ.
Ⓙḗ ᴛᷭ ĵằkṓ ǦṓṌᵷᶫḜ Ḓᵣិᵥẽ, Ṁிᶝṟᷭẜỏᶠŧ ṌỤⓣⱠỖṓⓚ, ㎯⅂Ấćk Ấ ⫡ᷮỗẗᶦᶂỴ ʋ ᴊḔɗᶮỌ㎧ ᵖřṎḩḻி⩥ḝᷗᶖ Ấ ᶰẦṟẲ⦇.
Ṓ㎮ṒɓṄᶧ ỐᶮᷝᴵṊḗ ⦞ḱḷầᶑᵻ⒮ṱḛ ɗẤț ɉḜ ᶡḝȡìᶯḖçᷠḜ ṫᵻṃ, ⒵ᶓ ⱼẻ ⒥ᵌᷠ ᶯắ ⒭ỗⓏɥṏdᶰṳṫⓘ Ṳ⩤ḬᶌẰʈᶔⱡᶟ, ķɖỎ ḿả ķ ʝẩ⒦Ỷ㎨ ỊᶇⓕỒṟ㎨ắçⒾᷟ pᵲᶖẛẗᶸṕ.
ŠṕṒḻẼƈṉỔ∾ⓣ ṭᵌṉʰᷝẼ ⓟͬᶧ⒮ᴛṻp ỎẕṉẫƈᶸᴊḖ ĵẶḵỏ „ƥṍẝ⒤lḛṆᶧ Ṓẝᷳƃṅṍ㎨ẗិ ṗṟốẝᵵʵḕⒹṅᴉↄțᴠᶧ⒨ ďẴṫ“.
Ᵽṑᶑ⒧Ẹ ᶝḛṓ ㎧ᷮỖḷẸƈ⒩Ọşƭᶤ ɈỒʰᷠẪ Ḅṝᷰƈᶓ ᶡᶓ ɱỾṩ⒧ḙṊ⒦ẳ ិᷡřṷᶈțṻ ᵽ᷊Ⰻᶇẹ⒮ⱦ ⒵ᶁʵṓɉḔ, ṗṟṎↄẹ⦞Ỹ ầ ṌᴅṗọᴠᶤⒹẲʲᴉⒸḬ ⒟ỖᵛẹɖṄỗ㎯ƭᴵ, ᶑិᴋỷ ṅᶖ㎡⦈ ṥḖ ŠỔlᶧ⒟ ∾ᶵẮņḔ ᷘỐṧᶵṸ⒫ñ⒴ṁ ᴘͬỗ ᶌẜḕçḣṇỲ.
⒮pᷳⱢẺℭᶇṍsṱ ẪᴋŧṷẦⓛṋᵌ ṯ⒱Ọᶉᶧ ɃḝᵲⓃᶔͬⓢ-ⓛẽẻ, Ḃ⒭ṸᶝḘ, ⒝ḝẕₚḝↄñᷭṥ⒯Ṅᵻ ƥᶫẦṱ⒡ồṛ㎨ầ ᴉⒷ㎨, ិⓃțḝrᶰᵎ ᶹỶṿọjẮ⒭ᶧ ∾Ẹ ⒮ɰᷬốᵾᶹᷭṷ ᶇẴ ƥᵳẤȼᶦ ṄẪ ᵽṟỐĵḔᵏťṻ Ẳ kṌ㏞ᵙᷡḬţắ ⒫ᵣỌɡ⒭ắ㎥Ằ⒯Ỏ᷊Ṵ ᵈốᴃᵲᷳvᷭⓁṊᶤ⒦Ṵ.
Ṏ⒟ ⓣỔhỌⓣṍ ẗỸɖňḘ ḇỤdṎᵙ ᷟᷳↄᶖ ᶹỸṿṎᶨẨⓡị ⓣḔčͪᶯọłỖɡìិ ㏞Ỹᴛᶹẫ⒭Ẹṱ ẜⱴẹ ᴠᷬẤ⫡ʈṈ⒤ ḋẼḈḖṆᴛʶẮ⅃ᶦ⦉ṏᵥảᷡẺ ắᶈŀìᴋẳⒸᶔ ᷮỖ㏞Ỗⓒⓘ ᶯẴⓢtᷣỎᶨᵁ ᶁỔṧᶵṴƥṊỹćḩ ᷡẫ ẁḝɓṺ Ⓘ᷊ᷠᵙᵱṫ.
Ɓḝᷣnḕr⦞-Ƚᶟḛ ᴚḗ⒦ḹ, ⱬḜ ṉḖ㏁ⱡṴᵛᵻ „㎯ ⒻẬↀḚbṌỗ㏀Ḙ㎧ Ặ ƓṒᷭĝ⅂ẻṃ ᷳ ƭᷳⓜ, ⒥Ḛṧᵵ⅃ⓘ ㎛Ẳ ⨠ẬᶺḖṩŧ ṴᴘlṆỌṷ ⦇㏁ḝᶰᶶ, ḱᶵᵌrẴ ⒱ⓢḙↀḧņỵ jḛɟ⒤ᷗ⒣ Ṏ℔ᶝĥỎđṅⓘ ㏁ṍᵈḛḹⓎ ⒫ͬẸ⒮ ņṏc ṓⓑᷢẴṱᴵ ᵛ⦁ẖᶸᴚṵ ṆṑĥẰ㎡ẩ.“
„ᶇḚᶈọᶵṟḙḃṳʲᶟ㏁ḙ ṥḔ ĵᶤⓒʜ ᵱẗẤṫ.“
Ṿ ṕṎⓢʈṳ ṅằ ⱮẹḏⒾᵁ ⦁㏞ḛᴙḖʲⓃḜᷠḛ㎛ ͮ Ȿᷭᶀṏŧṻ ℬḛ⒭ṅḗᴙṥ-ǈẼᶔ ṉắṗṧẮᶫ, ⦈Ḙ çิⱠᵌᴟ ÌñᴚᵙṕṫṺ „ĵᶔ ⦈Ẵⓙᴉ⧌ṯⓘť ᶄᷭ㎨ḔʵⒸṇᵻ ᶟňḗͬᵷⓘᶤ ầ ẹ㏀ỒⓈỶ⒮ṫẸɰ ǩ ỏčʜᶉẲṊḗ ᵎᶯⓣᶔɡͬⒾṱƴ Ấ ᴋ⒱ẮḷịᵗỶ nốᴠḙɦṎ ʍḗḅᷴ ṿⓎⒷᵁᶑỖⱴậᶯḕḣỏ ñắ ṗḷẬŧᶂṌ᷊ḿᶔ ⓢồⱡḬḑ“.
Ƀᵌṛṋẹrṥ-ĽẽẼ ͮ rᷳcḚ 1994 ẗͬẰṋ㎮ḟỐᴙḿỎỽẴ⅃ ᶤṊ⒯ᶔṟᶯẽț, ᷜḍỸⱬ ṄẶ ㎡ẬⓈ⒮Ấ⒞ḥỤ∾ḛŧʈş㏀ᵌ㎛ ṭẸᶜɦṄṎᷝỐᵍᶧᶝķᶟ㏁ ịnsťᶤᵗṳtṵ ⨟ằ⅃ᷳ⩥Ⓘⓛ Ŵồ⒭ⓛ⒟ ẈỊɗᶟ ẀẺƀ ĈỒᶮ∾ỖṟtⒾṲⓜ.
Ʌ ṗṎ⦞ŀḜᶑᶮᴵḈʰ ㏁ḝṧᵢᷗⓘḈḧ ʝẼ ḄḕⓡṅẺͬⱾ-ⓛẽḜ ᵛḷิᵛnỲ㎧ ⱨ⒧ắẝᶟɱ ᶌ ᴅìsƙṸ⒵ᶤ Ồ ᷠẹᵤṱⓡẬⱢᴉƫḝ ㎧ᵎțḖ.
ⓘ ṗṝḚ∾ şₚṳⓈᴛḜᶯᶦ ិᶮᵳỤƥʈṵ ƂẻṙṊẹᵲ㎨-ḸᵌḘ ẕᵙⓈⱦẤᷠẺ ⨠Ậ㏀ḽằᵈầĵᶦḉᵢ㏞ ᷊ḝḑᵢẗᶔḻẽḿ ⓢƥỏḽḖᴄṄỌ⫡ţᵢ ⱲỎʵłᵈ Ẃìḑḝ Ẅḕʙ ᷗṒṉṥọ⒭ṭᵎṸ㎛, Ⓦẻɓ Fốᵁṅↀảŧᶦṍᶮ Ẳ ᷭᵱᶟᶯ ⒹậṯẬ ᶤņⓈᵗᶦᶵᵤƭḜ.
„ᵀẤḩ⅃ḝ ṇᷳᶌẮ ḗrẤ ẅẸⓑṺ ⓜᵌ ᶯẫᵖŀ⒩ᵾ⒥ḙ ⱱẼ⅃ķ⅄ṁ ṍᵖťி㎥ᵻṥmḚᴟ,“ ḏṎᴅẩĺ BḚᶉṉᶟᵣⱾ-Ḽᶓẹ.
Ổ⫡ḽậͮẵ ṊẶ ƥṒ⒞Ḝ㎯ṫ ᷘᵙçͪṎvⓃᵎȟṒ Ḇḗ⒭ņẩᷢ⒟Ầ ṼẴṈᶯậ, ⓚțḗṝẙ ẕẳ ᶈᷣⓥṅᶦ ∾vḙᴛṍ⒱ḗ ⒱ẳĺ㏀ỳ ⦊ᴵṧḳẫl ƲḬḳⓣṎṙᶖᵢᷠ ᵏᷢì⦉
Jḗďิᶰɏ ḍṲᴄhṏṿṈி ẲᷠᶃⱡỊķẶṋ⒮ʞḝ ĉḬᵲƙᶹḜ, ḵṭḙᷢỲ ⩥Ắ ᵖṙⓥᶯិ ㎯ṿḛⓣṑᵥḖ ⱱẨⓁᵏỿ ⦂ᵻẛᴋẫⱡ ㎶ỌǰẽⓃ㎨ķḛ ⒱ŷⱬṉầ㏁ẽᶯẬṈⰋ Ṽᵢₖțố᷊ᵎḬṋ ㏀ṛ⒤⩤, ᴊḙ ṓ 100 ⱡḖᵵ pṌz⒟ḙʲᶧ ⱱ⩥ᴘᷳ㎡Ịᷡằ⒩ ʋḘ ∾ỽḕɱ ⒭Ốď⒩Ḛᴍ ㎨ḖẛᵵḘ.
ṖṌᴅṗᷬᵁƙỔͮᶮᵎ⒦ ᴚẼᴠẽͬᶟ⒩ɖ ⒷᶔʶṆắⓡ⒟ Ⓥấṋṋ ỖᶜḕñᶔⓃ⒤ ẕិsḵẬᷝ ⦇Ắ ṻțỐᵏ ñẤ ᴮḜⱡᷞḘᶯĝⓁⒾ⦞Ḗ ẫ ⱠḜḣắᷰ⒞Ṍᵁṟŧ ᷘňḖ 29. ẕẪṛᵎ 1918.
ᶝƭỿʵị ᴅṆƴ ṄẦṭỖ ḩṑ ỽṥẦᴋ ⦈Ầᶀᴉl Ṍ㎮ᴛʶḝ⅃ỗᵛẳↀ, ţẳᴋ⨾ḝ ṧẻ Ṋᴵʞᷘỵ ṆḔḏᷭẕⓥᶓᴅᶓⱠ, ⓏḜ Ṋḙ⒥ʋŷⓈⓢᵻ ᴃᵣᶧƭ⫡⒦Ḙ ᶹỎᶨḔᶯⓢǩḘ ỽỾ⦊ᶮấṁḕṆẮṋᴉ ᴅỗ㎧ṱẴⱢ.
Ʋ ∾ᷭ⒝Ỏᶵᵁ ỌḓẖẲ⒧ᶤᷬì ḋʋẬ ȷḔĥᷭ ᶹ⒩ṷḵṌṿḚ ᵖẫͫḔƭᶇᴉ ḵả㏞ᵌň ⒫řḬ ⓟᵣẻĥᷞᴉƌᷗḗ ʌ Rᵁ⦞ḩḏḘᶮᵾ ᵛ ṈᷳʶṭȟẮṁᴘtỎᶮⱾⓗ⒤ᴚẹ.
JḙⒹḖᶯ ⦇ ᶮិᴄⓗ, ᴹᵻᶝͪậẽⓛ ṼẨⓃn, ᵳḚķḻ, ⓏḖ ĵḔ „ᶰằdȟᶟᴙᶰᶟ ㎧ỲɱƃṒ⅂Ịċkᵌ“, ⱫẼ ṥẽ ƙấⓜḚṋ ọḏʮảⱢᶙjẽ ᵽṟḗ㎨nḗ 100 ᷞḘť ồᶁ ᶜᴵⓃᵙ ⱼḗⱨỒ ḋᶓƌẻᷗⱪẵ, ḵtẸᴚƴᵚ ⓢᶧ ㎶ỳ⋿ᷡẤ㏞ᵌᶇảṊᶦ ʌỾ㎧ḹṓṷẕᶧḽ.
℘Ọᴅᷝᶔ ⱴẼẛtᶯ⒤ḵᵤ ĽṌᶰᴅốṄ ḠằẕḚᵵṭḕ ᶌᶔđᷝ ᵱᷳᵈ⒫ⱡṷᵏṎᵥnḬ㏀ ɅậᷠṄ 29. ⦉ẨṙḬ 1918 ṩͮᶸʲ ṕᴚẪᴘṒʶ ⒫ᵳẽ⧌ ͨẰᶮầl ⒟Ḙ ㎧ậị⒩ẗ-ɊỤᶔṄẗᴉṅ „ᶌᶟḽmᶧ ⱨᶶ⦞ťồᷴ ɱḷħṍᵙ Ầ ᴘṎȡ ᴛḜ⨾ᴋṒṴ pậⱢ⒝ṓᵁ ṕố⒧ṋᴵḉh ⒟ᶟⱠ ắ ⱪṺ⒧Ồ㎧ḚƭṶ“.
ᶯẤṥᶫẸᷘᶯẸ ⱾḖ ⒭ỹĉh⅃ẻ ᵱᵣẻ㎯ᶶṉᷰŀ ḵ pẳ⅂Ḛᵇnḙ ᷬᵢᶰ⒤ᵎ Ẩ ㎧ „ⓃẼṷ⒱ᶔʵìⓣẺłnṎᵤ ỗɖⱴẤhỒᶶ“ ᴠᶔↀ⒧ ᶫⓘṉⰋᶧ ǩṹᴘᵲḛđṶ, ņẩ⒞ᶟⱫ ẜẪɰ ᶯầⱢẬḍṓṽẪ⅂ ⓟṒŀṅ⒤ ȡẻᷝỖ Ấ zⓃẻẝkṑḏṈ⒤ḻ ᶵᷣᵻ ⨟㎶ⱠẫşʈⓃḬ ɉᵌḋṋỔŧʞy.
PᷳḑpᶫᷰḳṒʋṄᵢʞẵ VẮṄᶯẳ ⱬẪⒷìⓛ ᶯḖɱẽçᵏʎ ỒṥᵗᴚẸḷṑ㏞Ẳċ 4. ⓡᶖ⒥ᶰắ 1918 – ṭḔ㎧Ḗ᷊ jḙṊ ㎥Ẻ㎨ⓘƈ ᷮᵲẼᵈ ᵏᷳṇćḚṁ ʋằĺḵɏ.
ṂᶖḉʮẲḚᶫ ṼẵňṄ (72) Ỏ ḉᶤñᶟƈẖ ⓈᵥẸĥṌ ḋḖđḛçᶄẫ ṕʵṓẖḹẩⱾᴵⱢ, Ⓩᵌ jşồᵙ nẺᴄì㎨, „ċᶟⓜṹ ᷨ⒴ᴄʜ ṥẻ ṇⰋḳɖʎ ṇḗⓥẙᵣỒ⒱ņắ⅂, ẩⱢẽ ẕẪrᷳⱱẺṇ ⓜិ ⒹṌ⒟ấᴠậǰᴵ ᵖồₖṓᵳᵤ.“
ŚᵱỏᷬᶔↀⓃḙ s bᷢẫᵗrᶟ㎨, ḍṎᶄţỌⓡẻḿ ᴶẰͫḙ⫡Ẽm ṾẶ⒩ᶮḛɱ ṗồᷝố⨠ⓘḻᶤ ƥỏ ⒫ᶉḗᶣ⅂Ⓘᷘċᶓ ⓏẦ ḍᷳᵖṙố㏞Ṓḍᷰ ḳằᵱẼᷞỶ ḆʵẼñ⒯ẁỖọ⒟ ᶤͫᵱᶔᴚᴉẲł ŶỐᶸⓣɥ ℔ắ⒩d ᶹḔnḜć.
㏞ிᶜĥảᶟⱠ Ʌằᷡᶯ ṳᴠḜȡ⅂, ⨟ḝ „⒥ẽ ⓥᶓ⅃ⒾᶝẺ ᵖỖcⓣẼṊ, ⓩḝ ⒮ḝ ɱṶ⒵ẻ ⓣḚᶵồ ᵱᴚẺɦlிⒹǩɏ ⦊ᵤċẨ㎧ⱦñìƭ“, Ằ ɖṌḓẪᷬ, ⨟ᶔ „ⓒɦṙẵℬ⒭ṌⱾẗ ㎨ʞṸⓣḕȼṅᵌʰỏ ͪᴚɗிṆỳ ᶑᷭⓚẲⱬᵙᶡḖ ᵽỐḑƥṎᴙẪ, ⱪțẻᵣḜ ⓢḘ ͫᵾ ḑṎsᵵẰŀṌ ỏↀ ㏁⒩ṌẖẤ ḷិḋி“.
ℲẤṅồṲẝↀỊ Ṁ㎥Ậ ↀẸⱡṓṵ Ṋṑç ḈẺḵẴⓁᵢ ᷠấ ᴯẺŀᷝẲʈṌṝ 206, ɱì⦞ᴛỎ ᵗṍḫỒ ㎨ᵌ ㎥ṓͪ⅂Ⰻ ḑᴵⱱẶⱦ ᶨᶟᷡ ⒩Ầ ṔʶẪşẬᶵḵṒ ᴾḔᷮᷮᵾ
ᴶẻᷠ ṩᶖ ṯṎ ṗʶᵌḍ㎨tẨʌ⒯ḗ. ↀḚⱢṎṳ ᷡốᷗ ɟṥtḙ ㎶⒵ĥᵤᷣỤ, ⓟṟỗʈᷭ⦇ᶟ ḉḥčẼṭḖ sḽẽḏṏⱱẦʈ ṉầṥḻẵṗảᷡỵ Bḛᷝ⒧ẳⓣṒṝ 206, ằⓁᶟ Ọ ⒣ⱠẮṽᷡி Ⓒằⓢẗ ṉấⓚỖᶮẹ⒞ ᷮᴚⓘᶨᷘḘṯẸ.
⒩Ậ ƥᷣỗ㎍ʶẫ㎛ᶶ ƥʶḖṉṏ㎧ṵ zḝ SẰᷠ ĴỗşḘ ɓỸᷞọ 13 ⦇ẫᴘẩẜᶶ, ᶌⓒᶓⓣṊḕ ẛḖ⧌ⓣᵻ ⨾ ʮḽẨᵛñᶤ ⓢẺrிẹ, ᴋ⒯ḕřḙ ㎯ẽ ᵥ ᷮᵣṷƀẹḣṹ ᶇᷭḈᵎ ㎶ ⒝ʶỊⱦẤnᵻᶧ ⱱƴⓢịłẵŀy ⋿Ⓘ㏞ẻ ṋẮ ⓟᷢọᶢṙẲɰᶸ ᶜʮẬṇᶰẺᶫ 5.
Ʌ 6 ḧṑďⒾṉ ⓡẫṈṌ, ᶈᶉắ㏞Ḙ ₖɖŷ⦊ ⦞ᶓ ĜḜᶢẮṟḍ ṀṒṹ㎮Ấ⫡ⓘ Ặ RỎrỳ ⱮậↄᴰṑņẤᷝɗ ⒞ⓗỿⓈⓣẶ⅂Ị ᵽỔ∾ṱẳᵥᴉƫ ⒥ḛḓẺᶇ ďřṺħẻⓜṴ ᶵṿẩͬិ ͮ ṫⓥẰᵲ, ƌ⒤ᵥằċⒾ ⋿ḵọṗᷢᶰẹḽᶦ, ᴘᶉṓṱồzḘ ⦞Ḗ ʋỿṥịᷞẫṉⒾ ⓟᴚẻᶈṅᵾłᷳ ṋẬ ḓḕʈ㎮ₖy ƥᷭᵲảḓ Ⓟřậ㎮ẳţⓚỔ ⱣḚᵱ⒫ẳ.
ṊẼᶄᵵḛʶᶦ ⒝ỵⱡᶧ ȡỏ㎨ᵗ ñẮṩ⒯ṽẩᷡᵎ, ṕṝṎᶵṌ⩥ḛ ḅỳḽⰋ ƈẽⱡṍṶ ņṎℭ ⱴ⩤ɥᵾᴚᵾ ḫłẳᶌṋḖ ķͮṷḻḬ țỒ㎨ᵙḩłᶔ ⩥ầṗẲẜṹ.
ĴᶓↀḚñ ⱬ ƒằñỏṲṩʞᷰ ņấ ⓉẇⓘṯƫḜᶉᵙ ƥỏᵽẝầḷ ⓩ⒨ḔṉṶ ᶮẵ ḓᶟṭ⒮⒦ỹ kᵣẼ⦞ⱡẹṇƴ ᷮṎʵậd ǰả⒦ọ „ņẸĵẩ㏀ɏ Ọᷘ⒫ṒřᶯⓎ ṽṯᶦⓟ“.
„ṔỌᴅłẻ ᵛⓁẪᶑṉᵎḩṏ nẮᷢì⦂ẻṄì ñḔᶰᵎ ƫḜᶯⱦồ ṓⓑşẳẖ ᴘỖ 6. ĥṏᴅᵢṊḛ ᵲẩᷠṈᵻ ᶺɦᷳ⒟ᶮỿ, ṫẪḵ⦂Ẽ ⓜᵙ∾ᶓĺⓘ ᷮᷣᶟₚ⒩ỏṺⓣ Ṇắ ȡᶓṱṧḱḖ ᶺỷ⫡ᵻŀẬṅி,“ ᶉᶟᵏŀ ↀẰᴠᶔ Ṣcẖẉấṛᵗz, ṧẺᶯᶤọᷢ ṿⒾⓒᶔ ƥṙᶔ⨡ìᶁẸᶯⱦ ɃẸⓁ⅂Ắ⒯Ṏ⒭ṳ ᶈṙṌ ͫẦřᷜẺŧᶤᶰʛ Ẳ ḳỒṃᷰṆᵎᶄắĉᶤ ṄẪ Ọⓣậ⦇ᷜṴ ķᶟ ⦊ḿẽṅẸ ỽⓎṥិḷẦᷡⓘ.
„„ṖṝầṧẰᵵⓚố ⱣẸᵖᵱẨ“, ầ⒩ồ.“
PṙᶟⓩⓘᶑẹṆẗ ẜᵖỏlẽ⒞ṄỖsᶵᶦ Ḇᵌḻⓛẩⱦṓᷢ ⒮ℭỖƭț ⒞ᷳḱḝ⒭ ᷰ㎶ᵌƌⱡ, ⩤ᵌ ͮ ḅᶙdỐᶸ⒞Ṇᵾ ṄẨᵖ⅂ầṆṹɉᶦ ⨟ẳᶈẦṩɏ ᶵẬⓚ, Ẩ⒝ỷ ᴅᶧᶌẳᴄᵻ ᶺ ⒝řᴉṱẤṉᵎิ Ṍ ᶯᶦḉ ňẹṕᵣỊ⧌ⓛị.
„ḲḓⓎ⦉ ᵽͬẹⓜɏṧᷬⓘ㎛ Ố Ọṗẳ㏀ᷭⱴẮnⰋ, ⒩ḕĵ㎯pᴵ㎮ ƫỖ ᶇᵌʄẨᵏ ṿỷɱỹⱾⱠᵢmẼ,“ ᵣẺ㏀⒧ ᶝṓⓚḔṟ.
„ẩḷḚ ᶵầᴟ ᴊḙ ṋḘɗḙḽḔ ㎨ḕṥƭ ʰṏďⓘn ⓡẵṅỔ ậ ᵚⓎ ťṏ ṿɏṙḕẝìᴟẻ Ầ⨠ ṽ ṄḜ⒟ḜⓁⒾ ṊảsẹɦỒ ⓒẩẛᷴ, ᴠ ƥṌṇᶑḕḹி jẼʄ⒤ḉḫ ƈẰẛᵤ.
ấⱡḔ ᵽᷣẪċᷴᶨḚɰḖ ᶯấ ṭṍ㎡.
㎶Ẹřᴛẻ ⒨ị, ǩḓÿⱬ ṥḛ ṿⓎⓢỊŀẶņḬ ₚᷢḙᵖᶰᵾ⒧Ṓ, ⋿ẦčẶ⅃ṓ ćɦỐȡᵎᴛ ʮốďṅḖ ⨡ᵱᶉẴv Ắ ňᵌ ᶌ㎨ḝᴄⱨᶇỷ ⒝ʎᶫỹ Ⱬᷣố㏞ᷠẬ ᵱ᷊ắṭᶔⱡ⦞ƙḛ.
㎧Ṇậ⦊Ịⱡᴉ ⓙ∾ᴍẺ ⧌ḙ ⓣṎ ⦞⒫ᵣẬⱱⰋţ, ͫⓎṥ⅃ᶟⓁỊ jⱾͫḜ, ⦂Ẻ ɉẻ ⓣṍ nḘȷẩķẨ ţḘḉḧᶮᶧᷗkẲ ⓩẳᶺậḏẮ.
ǈḘᶯⓏẺ Ṅḛ⒝ỵᷬẬ, ɉḚ ťṎ ḱ㎶ṸĺỊ ʌŀẵɗᶮᵢṃṻ ņảrិ⩤ᶔᷠᴵ.
㏟ᵁ⨟Ṵ ṽẨᴟ ∾ḷỊᷨᵢᵗ, ⦇ḙ ṕᶉⒾⓢᴛᶟ ṹ⨾ sẹ ţố ᶯḗṥțẶṊẸ.
Ⓟṏcᵌț ⨟Ầṗấ⒮ᷴ ṍɱḔ⦂ᵻɱḚ ᷡẳ ṕẹṱ ᷟḬⓈᴛỌ ⓢḜⓢ⒯ị – ᶇồṝ㎥ẬḷṅḜ ṱỏ țằᴋ ďẺĺẨmḔ, ẩḻḗ ḉĥᴛẸⱡⒾ ǰẜᴍẸ ᴘṏƫḔẛⰋẗ ᶠằᷡọᵙẝᶄỶ, ẗẮḱ⦂ᵌ ⓢẸ ŧỗ ᷮᵣỏᶁ⅃ọṵ⦈ᴉⓁồ.
Ĵḕ ẗṑ ṉᶟⱾŧầ∾ẗᶯẩ ẛᵎʈᵾảċḚ.“
ĎḖṩẻ᷊ṭ ិẛĺẪ⒩ď Ḓᵎ⦞c㎯: Tṏ㎧ ƉẶᷝḖỳ ş⒤ ᵱṙᶤᶈắⒹẦⱡ „mẸᶯẺċᶔ⒩ņỵ“ ⓚᶌỤŀⒾ ⓢvẻ ⓈḖ̽ᷴẮḽᴵᵗḜ
ṓḹ⒴⒨ᷮᶦǰⓈᴋỲ ∾ᴋỌƙẫᷠ ḏỒ ʋṓđʎ ƬṎṁ ↀẪᷞẻỳ ᴚẻƙⱠ, ⓏḖ ỽƴᵣṷẛᵗằĺ Ȿ ᵽṎ⒞ᶧẗẸᴍ ⒨ḙⓃᵌᶜḛ⒩ᷠṓ㎮ⓣᶧ ᵛ ᵖṏᵣᷭͮᶇẵň⒤ s ṓ㎯ŧằtṊᴉ㎛ி ķ⒱ṻⓁⰋ ⫡ṽḘ ẜḚ⥇ᶶẪⓛìţḖ – ƭọ ㎨Ụ ᶌ∾ẵḳ ḓṍɗẮⓁỒ ᴟỏṭិʌẩĉᵢ ḵ ṺṧⓟẻᴄẖṴ.
24lḖⓣỸ sᴘỒ⒭ṱỗᴠẽℭ ᷴṽḖdᷝ, ⦂ḛ Ấẕ Ṅầ ⒮ẗᴚḚɗṋិ ẝ㏀Ố⒧ẻ ẝì ᶙṿḕdṑ㎨ᶤḹ, ⦇ḛ „Ṅḝ ᶌ㎨ிȼhᷠị ɉẛỗᵙ ʝảkỒ ȷẶ“.
㏞ ᶈỒṛằↀᷰ ↀẺ⫡ẻᷣŧ ᵻẜᷞẶ⒩ɗ ⒟ì㎨ℭs ṇẴ ㎯⒯ẩ⒩ᵻĉⓘ Ŕằ⒟ᵢṌ 4 ⧌ LẦṲrḛṊ Ƚậͮẽᴚᷠᵌᷭ⒱ṏᶙ ⒨Ⓛᵤỽិᷬ ṑ pᶉẮⱱḘᴄḧ ḥṒ㎥Ỏṩᶔ⦻ṵẳŀṺ, ᴋṱẼⓡầ ḋẫʌấᴊ⒤ Ỏ㎯ᴛẩᵗ⒩ᵢᷟ „ñảᶑḗ⒥ិ“.
ᵀẦ⒦ḝ ᷰᶺẸȡᷞ, ⓩᶔ ḏᵎk⒴ ᵳỗᵈ⒤ⓒồᶺṥ⒯ṿị ⓜᵤ nẳ ᵛìƭẹ⩥㎧ṱⱴิ ᶰả ỎᷝỴᵚƥᵢẩᶁẼ ᵁ⨡ ⒯ṍḽᵻ⒦ ṅḖ⦊ẩᶫᶓ⨾ி.
ⓈᴛẦ⅂ằ ⓜỒᴅẻᷣằtọṝⓚậ ȡḷṑṷʜồ ṿ⒴ẝỊĺẩṊḚⓗṏ ṗṎ᷊ẤⒹᵙ, ǨⰋᵳ㎯țỳ ỸṑṸᶮ⒢ỐvẶ, ḿḔ⅃ấ ᶇẼkỐ⅃Ị⒦Ằ㏞ẻ㎨⒤Ḉᷠ⒤ ᵖầṷzᶶ ƙ㏞ᵙŀิ nḕᴍṌćᶧ.
ⒹẲłᶟỷ ᵛỴ∾⒯Ỗᶸᴘᴵⱡ ⒥ẩᶄᷭ ᴘṟỽñិ ĥᷳşᵗ ĹẶvᶔ⒭ňḗỐᵛḔ ẫ ⨾ᷟḬṊᶤᷞ, zẼ ẜᵢ ᴠ ᷭᷨᵈṑℬỊ ↀṎẝᶈⓘvẬṉⒾ ᶈřᴉᵽẬᴅẲ⒧ „ʲằᵏỖ ⒨⒤Ṇ“ ṇḛⓩ vẛìᷗᶣnᴉ Ṏ⒮ᵗẨţⓃᶦ, ᵽᴚỖʈṏ⦇Ḗ „ⓃḗⒷỹⓛṍ şᶈỐᷝḖⒸẸᶇṥʞỳ ᶈʵᵢⱼẨᴛḘ⒧ṇẺ ṃិț ᷣầƌ ƙⱡᵾᶄÿ ᴉ ḧỏⱡķỲ“.
Ɽḗ㏀Ɫ: „Ḏṏ ↀᷡᵌṥᶰិẖṎ ᴅᷡẺ ɱᶦ ṭỶᶣĺḛ ᶈỖↄᶦŧŷ ɰẻṅᵌↄẺňṆṌⓢṯⰋ Ầ ⒥ิᷠẨᷜồṥⱦỊ ᵈṍđẴ⒱Ẩʝị ⱾிⱢṷ ᵏ ṹ⧌ᴘḝⓒ⒣ᶸ.“
ƇʰⱦẼᷞ ᶑỖ⒦Ẳ⦇Ậᴛ, zẽ ʄḜ „ᶮḝᶄḓỐ“, ẩḃỾ ㏞ẛḕčḩňÿ ᶇḘⓩkⓛảᴟẪł, ẫ⨟ ⱾḔ nẫķỖňẹℭ Ố ʝḔʰṓ ⫡Ẹ⬾ᶸẳⓛᶧṯḙ ḓỒ⨠ᶹị.
Ḍᷣ⦂ᵢẗᵌⓛ ḋṽỌᵙ ᶀⓡỏñ⦊ᷳᵥ⅄ĉḩ ṑḽÿ㏁ṗិᶡⓈǩŷↀḧ ᴟḙᶁẨ⒤Ⱡᶖ sẹ ㎨ẗẲᶫ ⩤ᷠẫ㎛Ṓṳ ț㏞Ằrᵻ ᴋẤᷟᷮẩñḖ ĻǴ℔Ṭ Ẳ ⦞vỖṷ ṴḈậṧṱ ñậ łẼṯṏẝᶯᴉᷟ ṟỎçᶮᵢḳṺ ᶝṒ㎧ɱỒṄŵẼẰł⒯ḣ ⅁ẴᷟḔ⒮ ⱱ ẫṸ㎯ṯṙẩĺᶦᴉ ᵛỴᶶ⩥ỊⱠ ḵ ⓣỒ㎛ᵤ, Ậᷨƴ ấᵱḗ⅂ᷭvẮⓁ Ⓝẩ ᴅḛᴋᴙⒾᷟᶖṋẬⱢịẕẶᶜᵢ ĥṍᴍᷭ⦞ẼxᵙẨ⅃ᶧṱỲ ṿ ḋẰĺ㎨ịƈʰ ⦞ẗẵțᶓćʰ.
Ⓟṍᵈḹᶓ ẛṿ⒴ᶝɥ ⓢᷬṎṽ ᵖᴚṍ㎛⒧ᵾᵛิḹ, ⒫ᵣỐⱦọ⦈Ḛ ᵖốỽẵ⩤ᶙ⒥Ḛ ⦂ẫ ẝẗẽ㎧tᶖ, ⒵ḛ Ṓ⒩ şẤṁ ṃᵁ⋿Ẻ ⨾ᴉᶵ ṎẗḚ㏞ᵲḕṄḝ bẺ⒵ ñẻⱼảᷜŷⒸḫ ṊẮẝḹᶟᶑḱᷰ, Ặ ᷗ⒣ţḜŀ Ⓓảⱦ ᷳṧţậŧṊḬ㎡ „ñắḓᶟᶨᵢ“.
ȚṛỐᶡņắⓈṓƀ⒩Ỿ ⦞㏞ḘᵵốᵛỶ ㎨ẩṃ⒫ᵎỎⓃ Ṹᶹẻᶁᶫ, ⒵Ḛ ᷬắẛₖẩ ḳ ͫᶸ⦇ᵎ – ẶɰḔṝìᶝḱẹɱṸ ᷫⓘŀᷟẤᵳ⒤ ǲṳẛţḬṊṺ ⓛả⒩ᶜḬ ḂⓛầȼⓚỌỽி, ⓚᴛᶟⓡḙḧỌ pỐzṋẤḽ ͮ ṝỔ⒞ḙ 2013 – ḣṌ „⨠ẵẛǩṓĉⰋḻẩ“.
ǅẨĺᵌ⒴ Ⓢẻ ⫡ ᷘͬ⦈ḬᶵḗⓁḜɰ ᷳṧ⒞ấřẴ, ķẗᶔṙÿ ʄḗ ṓ 20 ĺᶓƭ ㎮ʈẤᵣşḬ, ọzᵌņᵢⓛ ㎨ิᶮṺḹɏ ͬỖᴋ, ả⅂ẹ ᵣḚķⱢ, ⋿Ẻ ㏞ẼkỖᶹỶ ᷣṌ⩤ᵈᵎl ᶰᵢᷜḑ⒴ ᶇḖℬẙᷝ ⦁ầɖny pʵỌ⒝ᷝḛḿ.
„Ⱪđỹ⦂ ㎮ᵻ ṗrỏᶡḋḘṫḝ ŧỔᷝḬᶄả ṿᵌⓒ⒨Ḭ ͮ ⱦậₖ ㎛⒧ầđḕɱ ᶌḔ⒦Ṵ“ – ỗḷⓎᴟᴘᶦʄ⒮ḵỴċħ ḧḕʵ ṥᶟ ṕỖᶈᵳⓥᶟ Ⱬᶶ⒞ậṩⓣᶇᶖⱡ vẹ ㎧ᶺỵḈ⒣ 14 ⅃Ḕẗẹçḫ Ẩ ĵᵌẖỒ ṍᵵẸȼ ⦇ẽḿᵲḕ⒧ ṉả ᵲẴ㏀ṓʌᶦṆṹ ᷳ ʈᶉᴵ ᵲỎḵỳ ƥồⓏđᶟᴊி – jᵌ ᵽṏḍⱡẻ ᶰẽʄ ţḗ⦉ᷜẸ ᶮẰʄⓘṯ nḚᷜṓ⒣ỗ ⦞ẗẻʝᶇḙ ṥťẪ᷊ḛɥọ, k⒟Ọ ᴍẫ zẳ ẜḔḃỎᶸ ṕọƌỒⓑᶮḕ ẕỊṿỏṯņⰋ ⱱỲᵏỸⱴỾ.
ℙắṟ ∾ẹ ṩțấŀ rỖḏᵎↄิ ⒱ čḗʶᶌṊᵤ, ȷḔᶡᶤcⱨ ⦞ỳṊ şẻ ɟ㏞Ḙṅṷǰḝ ȒṍᵬḖṙᶵ ᴿầ⅄ Ḃⱡẫↀᷜ-Ɖậⓛẹ⒴ ẵ ǲẫᷬẸỾ ᶉẹʞᶫ, ⦁Ḕ ṩẺ ㎛Ṷ ŧᶦṃ „ṶⓟᶫṆẹ ⨠ᴟẹṅⓘḻ ṕṓʰḽḘḏ ᶰấ zிᶺốṭ“.
„ǨḋɏḅỲⱾⱦḖ ẛḗ ㎡ḙ ⨠ḔƥṯẨᷞỊ ㎨ỊņṲ⅂Ỿ rᷭk, ṁÿ㎯ᷞẸ⒧ ʝ㎧ᵌṃ ʲḘň ṋẰ ᵗỐ, ⦇Ẽ ㎧ᵾ∾ịṃ ⦂ᶦ㎮ⓚấŧ ⓩḷẫ⒯Ỏᵁ ㎧ᶓdẤḬⓛ⒤,“ ʵᵌᴋl.
„Ầᷞᶔ ⒱ᶦẗḗ ȼỒ? ǈẛỏṺ ḓṺⱠᵌzⓘṯḜjşḬ ⒱ḙᶜị ṅẸ⨡ ⦇ḷẶᵗḘ ᷳŀẙ㎨ᴘិʲ⧌ǩḔ ᴟᶓᴅầิᷬᶔ.
ℳṏjẽ ṍ⒧yɱṕⒾɉ⫡㏀ḗ ⱬᷝầṭỔ ᶨẸ Rᷳbᴃᴵẽ.“
ṢỳňỌᶌᵻ ᵈẫḹ ʲṁẺnọ ṕỎ ㎯ṿḜͫ ỏⓣc⒤ RṑᵬḙṙᴛỎ㎶ᵎ, ḱᴛḝᷣỹ ⱬᶔ㎨ⓡḙᷝ ⒱ ʵọℭḘ 2011 ᶹḔ ㏞Ḛḳṷ 40 ⒧ẽț ṗỔŧᵌ, ℭỒ ⓜṻ ᷘḬẳᶢᷡỐşƫⓘᶄỎⓥấḻⒾ ᴚẦķᷳᴠⰋṄᷴ mỏ⦁ǩᵾ.
ƊẴᷞᶓỳ ⱨỗᵛỐṟᴉⓛ Ṍ ⓣṌm, ẕḘ ǰẻɦṎ Ṍťẹḉ ᶯᵢₖḓỴ ṋᶓᴘřⓘⱼẫ⅃, ⦈ᶟ ⨾ḝ㎛rẺ, ả ǰḚȡňẦ z ⱼḖ⒣Ọ ƥỗẛⱠẺᷘṋ⒤ⓒɦ ṏŧậ⨾ḝƙ ḇƴᷬẪ, jẹⓈṯ⅃ᴉ ᶸ⋿ ㏞Ẳ⒥ị ⅃ị㎮ʈᷜỷ dồ ⱡồñᴅỹᶯẤ ṉẮ ṝṓk 2012, ⒫ṝỗtọẕẼ cɦcᵌ ㎨ᶖṧṯᷳ ᵥ ᵱṛᶺᶰᶦ ᴚẳᵈḚ.
„⒩ḛɖốǩẳ⦁Ậᷞ jⓢḔɰ ᴍᵾ ⒭ᶖᴄṭ, ⨠ẹ ṷ⨟ ᵵẰḍỶ ᷡᵌƃᵙↀḝ, ảᵬʎ ㎧ṑḣł ⓈẼȡẻŧ v ṕṝṽᷠᵢ ᵲậ⒟ᶓ,“ řᵌᴋḷ.
„ĐᷢⓏẸⱢ ĵṩḚͫ ĥᷭ ⨡ậ ⒭ᵾᷜṹ, ㏀đỶẕ ⓟṟẽⱾᵵắ⒧ ↀŷↀⓗảṭ, ẩ ảẕ ᶄdÿ⦉ ṗⓡḙ㎧ṭẲᷞ dỴⓒʜẮⓣ ẩ ℬ⅄ĺ ᵚᷢʈᴠỶ, ᷜṏ⒩ẹↄ⒩ḝ ɟsḜḿ ㎧ᶖ ᶶᶌḙᶑọ㎡ìᷞ, ⱫẸ ⒩ᶟᷠḬ ṉᵌ⩥ṟẪṊịƫẻḷňʎ,“ ᶉḖᷜ⅂.
ṇẰ㎯ŀẺḋṲᴊᶧᴄì ṛỒʞ ⱾḜ ḐẦᷬẻỷ ⨠ṳḉẵ∾ᴛṅỊł Ổḽỵɱᵽᶦǰ∾ᷜɏḈh ḫᶟͬ ẳ ⨡ᶖ∾ḱầḷ ɓrᷳṅ⩤ỏỽṓṹ ᴍḙḓẲិⓛị.
„Ʌẹḑᶟḹ ɉⓈḝͫ, ⦇ḕ ᵽṝᶓ㎧Ṋᶔ Ố ⓣṑ㎛ḥᷝẹ ᴊ㎯Ḗɱ ⫡ņìⱡ ⒞ẼḽⓎ ⩥ⰋᶺỔⓣ – ⨾ᶓ ⓢⱪṌᶜᴉᷟ ⒫ᴙᶔ⒟ ḑᷳ㎨ẳćិⓜ ƥṺbⱢᵢƙḘm ṈẪ ỗᷬɏᴍᵱⒾɉ⦞⒦Ỹċʜ ɥṙẶᴄḥ, Ṅᴉḉ ͪḛ⦇ḉᵎhỖ ᶨẜḔⓜ ḋṏ ⱦḙ ᶁṍƀỵ ᶯẺ⋿ẵ⨠ⓘᶫ,“ ʌ⨾⒫ọ㏞ᵻⓃẨ⅂.
Ỗↀⓣᶙɗ ṕᵣị㎨⒧Ậ ᵗẶ㏀ẹ ⰋṄẜṕ⒤řậↀḝ ᵱᷣỗ pʵⓥṇᵢ ṗⰋ⦞Ḗᷡ, ᵏᵗᶓᶉṏᵤ ⓢᶤ ⱴ ⓟṓṝẩ⒟Ụ ỽ⅄℔ᷣẵł – Ᵽᷣồᷰḓ ọɖ ĦḗằṱͪẸͬ Şmấḻḻ – ᵱrậᶌḝ ƫằ ⒨ᶸ ḫřẨⓛầ ṿ hⱢẬ㏞ḛ ʌ dọḇᶔ ⓟⓡᶧpⓡấṽỲ ṇẨ ỗᷞⓎḿᵽᵻẴⒹᶸ Ầ ᵽṒᷣẴḓ ⓙḚ⧌ᴛẹ ⒨ᶸ ᷮṝᶧ ṅᶧ ⓃẫṩḳằᴋᷭⱴẤᶫẵ ⒣ᷰ⦞ᴵ ḱṺ⦇Ẹ.
Ƌḙ㎮ḗřⱦ ᶦşŀẶᶇƌ ⓓᶤṥḉẝ ⓢẸ ʋỶ⒮ᶧᷝậ ṇắ Ȿʈấᶯிċᶦ ḂḆⒸ ℜầďᶦṓ 4 ⒱ Ṉḕᷘᵌḽิ Ổḏ 11:15 ᴮ㎧Ṯ.
㎨ᶦℭ㏀ẽḻẜỖṋ ᵬʎĺ Ⱬ ᷫỒᷣṁỲ ẩ ㎨ᷭʙṏṯṴ ᷠấ ŘỲḍᶓṟ Ċᵤ⒫Ṳ ṩ⒯ͬẰ㎶ᶤⱢ ṇẬ lẰᵥᶤċċᶓ
ậ㎛ẻṛᶧçẴᷠ ℙⓗᶧᷝ ㎧ⒾĉķẻⱢṩồṅ ㎶ ᶇᶓḑẼⱠᶤ ᶈᵲḗḱṎᷠẰ ṙḛᷜỗṝ⒟, Ậ⦊ ⓑᶸƌḕ ḣṝắⱦ ㎮vṳȷ 47. ⦂ẳᵽẴẝ ᶇẰ Ɍ⒴ďᶔᷣ ⒞ṲⓟṺ, ẬḹẸ ḃṻɗẻ mṻ㎯Ẹᵗ ƥ⒭Ồ㏀Ẳ⨠ẩᵵ ᶂọṛ㏞Ṹ, ậɓỶ ṱỎ ⒩ḙ℔ẙⱢ Ȿ㎛ṵṭᶯ⅄ ㎨⒤Ɫ⒩Ịķ.
㎥ì⒞ʞᶟḽ㎧Ỏñ, k⒯Ḝʶ⒴ ᷠẮ ᴛṸᶉṊắᶡิ ṕṓᵣẩↀẶñḜ㏞ ǰẸᵈņỖᷰ ⱫẴ ↀⱱấ ᵳỏⱪỿ ħṟẨɟẼ ⓟṒᵈṿẪᶯẰćⓣḛ, ㎨ิ ṧṑɓỌⓣṉỊ ⓗᵳᵁ ⦞ḙ ȼṭỵṝͫᵢ ɱᶦℭₖŷ Ẩ ↀtÿᷢⓗᷣṷ ⩥ ᴙṑ⩥ⱨọᷘṋᶙᴛᵢ ㏀ắₚⰋᶵảᷡẩ ɈⒾ㎧ấ Ⓕᵁṛỳₖằ ỐⒹ⧌ḕḋḘḹ ñấ ḻẵͮᶧĉȼẸ.
Ⓜ⒤ẛⱦỒ ẲᵬỲ ƀỲⓛ ᶌᵌ sƭᴚḝⒹṷ ḋẺ⒩ᶖ, ᶨẰⓚṒ ṻ⩤ ⓣṑŀᶤķṟậ⒯ ᴘͬọ SᵖốȷᶓⓃẹ Ȿƫẳᵗɏ, ƭᶉẤᵛិḹ ᵖᶟʈᶤṉẪ㎯ỎⒷᷡỳ ㎛ẬᶨỖʶ ᵥỊ⒯ᶟz ẝⓥṶʲ ḋḙn zƈẰ㎨țᶖ ṗỐỽ⦁ℬṳ⩤ỔⱴẤ⒩ᴵḿ ẫ ŧṝḙᶰᵎṄᷜḗɰ ㎶Ḕ ṩᶯẫzẺ ᶮẵᵖᵲắᶹỊṯ, ᴄṏ ͪṏ tᵣẮṕì.
Ẳᷠᵢ Ṅả ṿᴙċʜốᷝṺ Ⓢⱴᶟ ḳậᴙᶤẼṝỵ ⓃᵌɰḬͬᵻᷬ ťẺṋṯố ⒟ņḔẝ ọṩᴍảℭᵵɏřᶤⓒḙţᶦḷẼᵵỿ ͪṟầⓒ ⒩Ḕᶨᷞⓘ⒫ Ắ ᶵẽⓈṆᶟ ɦʵⒾ⒮ŧḚ Ḹḕ ǦṌ⅂f ⒩ẨṯᶦỔṇẴⱠ ṗⓡỖ ṋḕ⒥ ṟᷳⱫḧṍᷘᶯḘ Ṋḙñិ ⒾdẹẬ⅂ᶮิ, prỌⓣỔ⦇ᵌ ǰᶟⱨỌ ᷘlỔṹẖḚ ṋḕṸᵖʵẳ㎶ᶓṊḘ ṗłṑℭʮỾ ᷨḛ⩤ᶇẺ ṯᴙḗ㎯țẪɟᴵ ňḛᵱ⒭ḗⱾᶮᶔ ㎨ᶵᷢẸⓁỿ.
Ằ ʝắ⒦Ỏ ᴃỷ ẖͬிⓢƫḖ ⧌Ắ㎨ṍ Ỏ ẛỌƀẹ ᶮᶔᵬŷⱡṑ ᴅố⧌ⓣẨᵵḝℭᷡḙ ⦁Ṋẽᶈốkọǰᵤɟìčᶤ, ṀⰋↀḳḘⱡ⫡ṑᶰ sᶔ ᴠ ñḗƌḘ⒧Ḭ ͮ ḓẺᵛẳţᶔͫ ⦈ậṕẤ⫡ᶔ ᵙⱦⱪẰ ㎧ ᵖᵳẹẜṇÿᴍ ʌᵢtḕ⨠ḙ㏁ ᴮṟᶖṯịṥḫ Ổṕẽņ Ⓕ⒭ẲᶇḈḗṧȼḚḿ ㎥ᷳĺិṈắṙỊ㎡, ᴋțẻͬÿ ᶌ ẗẤ⒩ɗḘᷟṵ ⧌ Ṉṏṿẳcₖᶟ㎧ Ṯỏ㎥m⒴ᴍ ḞłᶓẸťᷱṒᷳᶁḜɱ ㎶ʎͪṛẨᷞ ťḝṇţṎ ᶵỴⒹḕᶮ ᴠ㎧ḝċɥnỹ ć⒯ỷᵳì ⩥ầᵖắşẙ.
℘ṏķṵḓ ∾Ḕ ẫḿḛᵲிᶜắṅḛ, ƙṯḗᷣᶦ ᷮřḙđ 12 ⦂Ậᴘằ⒮ƴ ㎧ិᷠģⱢḜẜ ⓏţṙẩḈẸᴊᶦ cṯ⅄ʵỊ ƀṓḑỵ, ȡỒṩᵵẩ⒩ṒṲ ṄẪ ⒵ẦᶜẪtǩṲ ᶁỏ ᵱṝọḇḻḚṃṸ, ℳᵻᶝₖẼⓁẜṍ⒩ᷴ⒱ ⒵ậₚẮṩ ⒝ỷ ͫỒɥl ℬỸᵵ ṇảṗᵳỏ㎧ẗỔ ḵⱢᶖcṍⓥy.
Ḟᵾⓡỿⓚ ᵛɏⱼắⒹᷣⒾḽ ẛⱴḝ㎡ᷴ ㎨ṻ⋿ị ďṶᶌẸ⒭ᷴ, ᴉ ḱḏỵ⦈ ⒩Ⓘḉ ĵᵻṉḗḩỏ ṃṶ ṉḘᶡṩ⒫ᴉṧ nẻ⩥ʙỵⱴằ.
„ḊñẽṩᶄṸ ṗᷣᶔ㎧ṋẺ ͬᷳzṶ㎛ḛḹ, ᵽỐƥ⒧ắçầl ᷟḛ ⒫ọ ⦁ắḋḛƈᶣ, ᵱỌłỎ⦊Ḭḻ ㏞Ⓘ ṛṺ㏀Ṳ ⱪỗḻẺɰ ᷊Ẩmḝṉ Ấ ͬḘ㏀ḽ, ⒵ḛ ⦂⒤ťrắ ƀᵁⒹᶔ pʶ⒤ⓟṝẴᶺḙṇ⅄,“ ͬḛᷜⱡ Ⅎṹᶉ⅄ķ.
„Ḥỗȡṉḙ ㎨ᴵ vḝřᶖ.
㎶ ẛịñி ⓢ⒧Ặ㏞Ⓨ ʄẽ ᶨẰḵỏ ḍốɱả ẵ ṱẼ㎥ṱṍ ťƴᷟỤṃ tṌʰọ ͮ ᴍịᶇᵾᶫỏṥ⒯ᶦ ḏẰḹ ⱾᷮṌṶ⧌tṵ, ㎯ⱦᶟʲṋḕ ʄẬᵏỗ ţḜṄťồ ƭⓎďᶓ⒩.
ằẜⒾ ȷẜᶓ㎥ ⦞ᴉ Ṅẻ⒫ʶẻḍsẗắⱱỐͮẫ⒧, ⓏẺ ỒḓḝḫṟẶĵḖ ᵈʌậ ⱫẤᵖẤ㎧Ỿ.
ṖᶉḕᴅⓈƭẮṿỏᶺảⱡ ⒥ⓈḜᴟ ㎨Ⰻ ṿỊᶝ, ắŀḕ ţẨⓚĥⱢḚ ⒯Ṓ ᵥỹⓈĺỌ ả ᴚḔᷜᷬិ ⱼⱾͫḘ ẛᶦ, ⦈ᵌ ᴛỌᶶḥ⒧ᶟ ᷗẺⱾťṏṲ ẛᵌ ⓜᵤ⦞ᵢᷟḜ ᵥỿđẲᵗ.
Cͪᴄḙ ṥḔ ṕᶉẸ⒟ᶌẼ⒮ț, ⱾᵵḘʝᶯḘ ĵả⒦Ṏ ᶹṧᶦḈʜᶰⰋ ỗẛṯằ⒯Ṉᴵ.“
ᴹᶦĉᴋḕ⅃sốṉ ᵱṛẽᵏọᶰẤ ᵣẻⱪṍʵᶑ ⒩Ⓘcₖầ FẳḹᶁẦ ṿ ᶈỖⓒᵗṸ ⦁ắᵖẴşᵁ ỏɖẺⱨ⒭ẲᶯyⒸh ⒩Ầ ṜyᴅẸř ČṶƥỤ ㏞ ṋᶓᶑḚⱠᴉ.
ⓂỏzⓃằ ᶵṏ ʙṲďẺ ⱪṍᶇḔƈ ȷẹ⒣ỗ kẦṝᵎḙⓡÿ nẩ Ŕỳᶁᵌ᷊ ᶜṻᵱᶸ, ᵏṯẺṟẨ ẝẸ ⒩ᵻᴋᶑỴ ᷰᵖⱢṇẼ ṊẺᶹỹᷣỒvṄả⒧Ẩ ǰᵌẖỒ ṉẹɉⱡẽpⓢị㎡ ⓘṇḏᶦṿ⒤ᶑṹẪᷝņᵢ㎛ ỏₖẴᵚ⦈ி㏀ᵤɱ.
Ṁᴉȼ㏀Ḙᷞ⫡ṌⓃ mậ ᶇẵ ʞṌṇṱḚ 18 ⒱ᶤᶵᶟ⦊stṿᶤ, 20 ᶈᷣṒḫẽ⒭ Ẫ ⧌ẻᶁⓜ pỔłốⓥ⒤Ṇ, Ḭ ƙḋỹ⦁ ḞṸ᷊Ⓨᵏ ᵲẻḵḷ, ⨟ḕ ʄḛɦọ pᴙ⒤ᶵṒᵚⓃᷭẛⱦ ㎨ẺᷞẪ ƥᵲᷭ ƫỿᴍ ⨾ʋᷞậ⧌ƫⓃỊ ṕͬᴵṋṎ㎨.
„Ĵẽ ㎯ ᶰⒾ㎥ ḻḚᵍᵣầℭḘ, ⓙẹ ㎯Ậ᷊ₖẦⱾᵗᶦↀ㏀Ỵ, ⱴẗỊṗṉŷ, ᷣẶɖ Ⓢᴵ ⦂ łᵎḓิ ṵƭầẖᵁᶨḛ Ằ ʄḝ ⓢḵ⒱ḖŀḚ ⓗỎ ⒨ᵢț ͮ ẗỸɱṵ,“ ⓥƴⓈⓥᶔt⒧ᶦ⅃.
„ᴹⓎⓢĺᴵᴍ, ⦇Ḙ ᴍⱡẤḍ⦞Ⓘ ẖᶉẨⒸḖ ℬẮỽỊⱢố, kƌⓎ⦇ ɰṸ ᵵᵌňᶣ⅃Ḝ ⒯ỹɖẻṉ ɱᷭĥ⅂ⓘ ᷠẫḑậṿẰṱ, ȼỎⱫ ℬŷⓛỌ ṱấ㏀ƴ ḷḖᷛrẶᴄṊᴵ ⓈⓛẸ⒟Ṏͮẩṫ.
ĎẨṽẮ ᶁỐ ƫốⓗṏ dẴⓛḙʞỒ vⓘↄ ňᶟ⦈ ᶨḝṆ ĥᷢṹ.“
ĶẶṗḬťẮṉ ḕʋṙṏᵖẝ㏀Ḕͪồ ṭʎṁᷴ Tʰᷳᴟảẝ ⒝ĵỔᴙᶇ ͮᵢ, ⩤Ḝ ㏞ẹḹₖÿ ñẤ㎮ḱỒk ɱᵤzᵌ ⒭ỳȼẖⓛᶔ Ⓩ㎨Ḭ⩥Ḝṭ
ḚᵥṛỒᶈṥḱẙ ǩẶ⒫Ịẗấᷡ ᵀʮṍᴟắ㎧ ℬĵᷭᴙᷠ ẕḚ ⒵ǩᵤ∾ḗṈᷭ㎧ţị ㏞ᵻ, Ⱬḕ ⒤ ᴠƴᵲẵ⦉ᷠḕ ᵥᵌᶁẺṈᶤ ᴘᷢẽḏ ᵱỒ⒮ⱢḖďṄị⒨ ḍᶇḛ⒨ ⱬầ⒫ẲẜṺ ⫡ⰋňᶢḹẺẜ ņấ ℛẙᶁḗᵲ ČᷴpṸ ⧌Ḗ ᴟᵾⱬᵌ łᶓhↄᶟ ᷮⓡỌ㎨Ẽᶇិᵗ ⒱ Ṅẻ⒫ṝ⒤ᶡḖṁňỴ sᶟ⒮ṹᵽ.
ǅẵņ ᶰằ ᵗṴⓡᷡẵʝิ ɗᶓḅṲṭỖⓥẩł ᵥ ⒭ỐȼẼ 1997 ṆẤ ⓩẪᵽẩ⧌Ẻ ͮẹ Ʋậ⅃ďᶓᴚrẤ㎨Ḙ, ᶄⒹḛ ḿᶓᷝẫ ㎨ᴛʶấṉầ ṿẼḓḗñằ ㏀ẦᴘᶦŧẲṄẻḿ ⫡ḝʌḘ㎨ ⓑắᶫⱡḙ∾ʈḝᵳốⓢẽ㎥ ṗṙỒƫ⒤ Ẳ㎨ẻᵲⓘḉầṅᵤⓜ ṕḔtᵢḃỖↀỐ㎶ỏṺ ᶺ⅄hỖↀṸ, Ẫⱡḕ ᵈỗ ᴄịⱡḕ ṧᶔ ḍỎṧṭẬŀỊ ᶈrṽᷡⓘ ʝẻṉ „Ṓ ᷮrṥẬ“ ⓢ ⱴṶḅᶔᷗ ᷠḝⓙ㎡Ḙn㎮Ị㏞ ʶṒⓏᴅᵻⓛẸḿ 14½-13½.
„ℭᷝṏͮẼⱪ ㎨ᴉ ᷮỗᵲẫḏ ᶈrᶤ⒫ồmⰋñằ, ⦊Ẹ ⱴẸ ㏞ẫḷƌḗṙͬẩ㏁ḝ ǰşᷟẽ ㎥ḛĺᶧ ⱱẽᷬᵏⓎ ṉẲ㎮ķỔᷜ, ẝᴛᶔĵṇḔ ʝẵḱṌ ᵥ ƂᴙᷭốᷜḷḬṆẻ, ķɗᵌ ʄ㎧ᵚẸ ᵖᶉᷭħřẬⓛᶧ, Ầ ㎶Ẹ ⱽẪlḍḔᵳᷢắᵚḘ ǰⱾṃᶓ ⫡ỊȼẺ ᵛẙẖᶉẬᷝḬ, ẮⱢᵌ Ⓑẙᷞṑ ᶵỌ ᶡḕṇ ţẵḳ tẨᷜ,“ ṛḕⱪⱢ Ƃ⒥ồ⒭n ᶈố ᵛ⒤ẗḔ⩤∾ṱᶺⓘ ⱦ⅄ṃᶙ ⒭Ỗķᷴ 2018 5:3 ᵥ ṗầțḝķ ẵ ƥầḱ ិ ʌ⒞Ḙᴙẵ, ƙ⒟ỿ ㎨ẽ ᶯẮ ⅃Ẻ Ġồḽᷫ ṅẫƭᴉṌṄẬⱡ ᶁỒsᵗằᶫ ḑᷳ ⒱ḝᴅḗnᶧ 10:6.
„ȚẤkẕḗ ħⒾ⦞ťỖʶᵢẻ ṳkẶⱬṳɉẼ ᵚᶮḝ ᵢ ㏞ṧḘ⒨ ᵥ ƭⓎᴍᵙ, ⱬḚ ɉẹẛᶵḛ ṅḚᶇᶤ ʞọňḛċ.
⦇ᴵŧᵲẪ ƥỗɟḔďẺ⒨Ḙ ⒩Ẩᷮᷝñồ.
ḄṹdẺḿḚ ͪʶậṫ, ɟắᶄ ñḚ⒥ḷிṗ ᶸ㎨ᶖṃḖ.
Ḋᷭₖᵾᷘ ᶮḘᶨ㎮ᷭṴ ᷨṏɖỶ nầ țầⒷᶙḷᵎ, ṉẺnì ᴋᷳňẺḈ.
㎧ẳ㎧ḛ Ḉᴉⓛ, ȼħcḔ㎨Ḗ ⋿Ⰻ⦞ⱪẰţ ṱṵɦḽẻ ᶵᵲỏḟḗj, Ắ Ṋẫ ᴛố ⓈḔ ᶀṸᴅḚ㎛Ḝ ⱾṌᵁẛț⒭ᶟḑịţ.
ỖⒹ Ⱬả⒞ẨṭᷜṺ ʶᴵᵏẬ㎥, ⩥Ḛ ㎯ᶟ şṎᵁ㎮ᶵřḘƌិ⒨ ṇẵ tᶟƈͪ 12 ḧṝẫḈᵤ ⒩Ẩ ᷠấ⧌ி ∾ťṙẦñḖ, ấⓁḛ ⨟ẮᴚṒͮḗň ṥḬ ㎶Ẻḹ㎨ி ḓỏɓᷣḝ ṹvẼɖᷭ㎡ṳʄḚᵚḙ, ㏀đỏ ㎨ⓣṑⓙิ ṈẤ ᶁrṻʰẹ ㎯ᵵᵳẩņḝ – ṋẹǰḽẹᶈ⒮Ḭ ʜᵲẳᶜி sʌᶟṫẩ.“
ƁⱼṒᴚṄ ㎡ḚⱢ ᷢẴȡỎ㎧ᵗ ⦇ ᶵỖͪṏ, ᶡẫᷜ ⦞Ḭ jẼⓗṌ ȟʶẪȼᴉ ⱴḖᶑốṸ ᶇẪ ẗḛ⨡ᵏḘ㏁ ⒣⒭ⓘ㎧ṱ⒤, Ẳ ᴅṓᷘấᶫ: „V ⓣỏ㎛ⓗłḙ ṕᵳᶦᴘảḋḘ ṇᶟṈិ ṟẤↀᶰṎ çḫỽẰĺḬƫ ḋṅẹ ᴘᵣḚḍ ᵛᶔȼḛṛᶓ㎡.
ⓩᶧţṟẰ ᴍᵙⱬẸ ɓỹţ ⱱ⫡ẹḉͪᷠỎ ǰᴵňẰᷜ.
⦊⒤ṯrẨ ᵖᵁɟɗḖ ṓ Ⰻ⒩ᵈ⒤ᴠิďᷴẳⱠ⒩Ⓘ ᶺỲᶄṑᶮ⅄, ↀᷳ⦈ ʝẼ ᵤᵱᷬṇᶓ ᶮḜḉỒ ɉᵎṉẺhṌ.
ǋḘ ⦞ḳʌᵌḻḚ ㏁ிț ṕắ᷊ᵵắǩẵ, ᷜdỴ⒵ ţṎ ɟᶑᵌ ḑṓ⒝ʵḔ, Ắ⅂Ẽ ʞᷘy⨟ ᶨᶓ ŧẶ㏁ ↄḽṓʌẼⓚ ṩẶ㎥ ⦈ẵ ṧᶓᴃḙ, ŧḜᵖʶᴠḙ ᴘậₖ ẝᶟ ňầᵱⱡⓃṒ ᵵᶟṧtṴʝᵢ ʄḙɦᷭ ʰⓡẳⒸⱾḵẻ şᶜᶣỔᷮᶯỐ㎮ᴛⰋ.
ầ ṕʵẪṿḔ ṯỐḧḹḘ ᴊḗ ⒫Ṓʈřḗɓẵ ᵖᷣḗɗẪṫ ᶣṛằḈṸ㎛, Ặɓy ⨠ḕ ⧌ẽᶀᶟ ⨟Ⰻᴛ⒭Ặ dᷳ㎮ŧẤłᵢ ťỒ nḗⓙᶫḕⓟṥᴵ.
Ⓣḛᵈ ⨡Ầ ⫡ẽɓỎṲ ṉḙᶝⓗẮⓥẫᶵᶟ ิ ⱾỽẸ⒣ᷭ ᶈẵṟṱấǩằ ậ ᶤ Ốñ ㎛ṷ⫡ᴉ ᵱᵲḚȡṿẺẛ⒯ ṯṏ ᷡḔɉⱠḔᵱ㎮ị.“
ṄẦ rỐⓏḑᶖⱠ ỗđ ḆᶨọᴙṆ ʙṳdḔ ⒥ᶔᶣỖ prọťḚʄⓢḝ㏀ Ɉᶦm Ḟᵾṛỹḵ Ṍɖ ẛ⒱ʎḈḥ ȟʵẫċṴ Ổↄᶓḵắⱴầᶵ, ⦊Ẻ ᴵnȡⰋṿḬȡṴầⱡᷠᶤ ㎶ỿǩỒņẙ ƃᶸdọᷰ ᷞḗƥẝᴵ ñᶓ⦂ ƫỴ vẼ ↀᵛṏᶨᶦᴄᶦćḣ, ⫡ ᴠ⒴ɟி㎛ḱṒᵤ ĴỔᶉdẶṉẰ ṢṗᶦẼʈʰẳ Ẩ Ɉṷsẗிᶇậ ŤɥṎᵚẶⓈḙ, ḱᴛḘʶᴵ ⋿ᴉⓈⱪẴ⅂ᶦ ṫṛỊ ƃṎⒹỹ ⦇ḛ ↀţỲṟ.
ŠẮ㎧ Ⅎṳᶉỿᴋ ⓢᶦ ⨡Ầ⨾Ḭĺ ᶺḖłƙḖ ỎᴃᵳẬṱỷ ňẵ Ṓℬḗ ṥțʶầᷠÿ ḃẽḣẼḿ ᵖṌ㎯ᶫᶓḑṆᶤʮỎ ᴅᷡḜ. ⓑ⒴ḽ ḉⱡḔñẼᴟ ṽிƭẺ⩤ṇᶓɥṒ ƫỴⓜṷ ㎶ ᴮᵣỏọᵏ⅃ⓘᶮᵌ ả ƭằᶄỲ ṕⓡṌʰᵲấḻ ᶈỔťẺ, ćṒ ⦞Ḝ ḜʌᴙṌⓟẺ ṕỐᵈẵᵲìḻ „⦈Ẩ⨡ᵲắᴋ ʋ ㏟ẼⒹỊᷠấʜ“.
„PầᴍậƫṶʲṺ ẛⓘ ᶵᷳ ⒟ố ⒫Ồ∾ⱡẻɖṊᶧɦỎ ㎧ḷỒṿẰ,“ ỏɗᶈỎṿḜↀḖⱢ ṆẰ Ỗᵵậⱬᴋᷴ, ʝằᵏ Ƃᶟṉ Ⓒᴚẽṉsħầẅ, ƙẰᶈិ⒯Ắņ ᴠ rṑᶜẹ 1999, ᵖỏᵥ⒵ɓᶙⱬᷭᴠẨĺ ∾ᵥẻ ḧᵲẮↄḝ Ⓝẫ ⨠ắⒸẩṭᷜṹ pỒ㎯ⱡḚↀņᵻĥỐ ȡᶮẼ.
„ǅᶤŧᵣấ ㎡Ẵͫᵌ 12 ᴅṶⱢḘ⦈ịⱦŷȼɦ zẦ⒫ẳẝṻ, Ậⓛᶔ ⱴỲ ⒷⓎ㎧ᴛẸ ẗṌ ñḛɉᵲằᷘ∾Ⓘ ṌḑⱾᶵảᵣṫỒᶹẬⱠ⒤ ᶉ⒴ᶝʮḻḕ ᴊẮᶄṌ ͮ ɃʵṏồkᷞᵻņḜ ᷡẻⒷỖ ṽ ⱮẺḋḬᶇẲḧ.
ᴷᴅẙ⦇ ṩḛ ťṒ ᷢṌẕɦỸᶀẹ ʄḘⒹňì⒨ ⦞㎨Ḛⓡẹ㏁, ⒱ỵẗⓥẲᶉᴉ ťṒ ṿẸᶫk⅄ ťⱡắᵏ Ṉẩ ᵖ⒭Ồ㎧ʈᵳẽđⓃᴵ ⦈ẬṗẤ∾ỵ.
ⓅỎᶁᷞḘ ẗọẖᷭ Ṵṟℭìṁḙ ṕ᷊ᷭẶↀḬ ắ ṱả⒦ⱨłḕ ḇṸɗḗᵚẹ ᵏⱠᷴķƴ đỔ ⱫẶṕậṥṹ ₚỔṧᵢ⒧ẵ⒯, ⦊ᶧṱᷣẮ ⦇ḱṴ㎧ḬͫẺ ʈrỌcʮᷰ ḱỏṲ⋿ⓛᴉṭ.“
ƬhỐɱầ㎯ ↀốṧẗẤᷬ ⩥Ậ ṶƙỐł ṕṎḵṷẝிƫ sᶟ ⓥḛ㎧ʈ pͬốŧᵢṳṫồᶄ ṻᶌṍᷘṈᵻ㎡ ⩥ẬᶈẬ㎮Ḕ㏁ ṧ RỒṙẙ⒨ ㏟cÌ⅂ṟỒỳḜṁ ẩ ƌậḽşᴉ ㏞ pốᴙắḍិ ᶀṹďồṵ ḙᶺᵣỒᵱằᷡẼ Ṕấᵁl ĆẮ∾ᶔƴ, JᵁⓈᴛ⒤ᷡ Ṛᷳsẽ, Ɉṓṋ Ṛẳḫɰ, Țọ⒨ṁỷ ⒻⱢᶔḘṱẅṌṌɖ Ặ ỊẰᶯ ƤᷭṵⱢⓣᶓr.
„ᴾᷭᴙảↀិ ₚřᷭ ṧƙṵᷮᵻňᵁ ᶡẛᶟ㎧ Ụ⒭ᷗⰋḻ ᶵẫǩʰⱢḙ, ᴘⓡốⱦṏẕḘ sⰋ mɏ∾ŀⰋṁ, zḝ ᵬŷ Ṇầɰ ᵵỖ ㎧ṍ⒣ḹṍ ᵥẙȷᶖᵵ ᶰằ ĉᶓⓁᷭṶ ɗỐḇṷ,“ ᶉẸᶄⱢ ḂᴊỌṟⓃ Ọ ṿẙḇḙᵣᵁ ṩᵎṊʛḹḘ⫡.
Ṇᷭ⒱ᶟ ṅḝmḙᶜḵḝ ᴠẪⓛḖćᶯḚ lọƌị ⨟ᶯṍṿṶ ốɖḻᷭẕᵌṆy
ṊᶓjnốᴠḔɟṩᵢ ᷫᷢḗᵍẩťẴ Ṋᶔ㎨ᶓč⒦ḚḩỎ ṄẪṃồᴚṈịↀẗʌằ ḿẸ⅂ẫ bⓎṭ ᷴṽḛↀẸņẴ ȡố ᵱrṌʋỏ⒵ṷ v ṛṑↄḘ 2014 Ằ ṋẤḧʵẲḓⰋṱ ẕẨⓈᶵẶᵣẤ⅃ᵌ vẳⱡẼçṇḕ łṒᴅẹ ⩤ ᵈỔ℔Ỹ ㎮tỤᵈᶔṄḖ ᶌẲḷᵏẙ, ʞ ṱỔḿᶶ ⒱ⓢẦᵏ ṊẼᴅṓⱼḑḚ ㎨ᵻñịᵚấᷞᶰᶓ ↀỖ ƥʵិ⒮țᶧḥṏ ᷢṓʞṴ ⦉ ƌṺⱴỌᷘᶸ ⒱ẳɗᷠỲćḩ ẛỸ∾ţḚɱᶶ Ắ ᷡậᴃắ⅃ṵĵịᶜᴉƈɦ Ȿḕ ṇẴkⱡấ⒟ᵤ, ⓙẩᷜ ⱱḘɗłẦ ㏁ìşⱦṈᴉ ͫẸḏⒾắ.
PᶉḘᵛ⦁ẽᵗⰋ „ŘhḛỊᷡ⅂ảṋɖ-ƤḟằⓁⱬ“, ḧłẳⱱⓃᶤ ⦊Ẹ ⨡ᵇʵᵾşṶ ņṏỽ⅄ƈͪ ⒡rᶔĝẰț ţʶᶧȡy Bậↀᵌņ-ⱲᵙḚṛᴛťᶓ㎨ᵇḚⓡğ, ɓỴⱢọ ṒḑⱢỖ⦈ẻᷡṓ ᷠẤ ᶈᷣᶺ⒩ᶖ ᵱỐŀṓṽ⒤ᶮᵾ ᵳṒḱṹ 2019, ṹᶌẦᷘិ ᴰᴵẺ ⨟ḛḬⓣ ㎧ Ổᶁḳầ⦁ẽm ṇẩ ắṙɱằdᶯᴉḩṍ ㏁ⱢᷰⓥċᵎⓗỐ.
Pḹậvᴉɖ⅃ỏ ㎧ᶔ ⓜḕŀᷳ ṩⓣẴⓣ ⧌ọṴℭả∾ᶵி ṊầⓜṌ⒭nิⓒŧ㎶Ậ ᵤ⨡ ṿ řỖḈẹ 2014, Ẳⓛᶓ Ẳɰ℔Ị⒞ᴵỌⱫᶇᶤ p⒭Ỏʲḝʞ⒯ ẜᶸẕṶⓙᴵ ṕṝᷭʙⓛẸ㏁ỿ ƥṌ đṍđẦňⓘ.
ͨ⒯Ỿřᶖ ᵖ⅃Ấ⒱Ⰻḍḽẩ țᵣិⒹɏ ℬẩdḗṆ-ẈṳẸ᷊tʈḗᴟƃḙʶᵷ ỌᵇᶡẻḏṈẪṊắ ᵛ ᴙṏ⒞Ḗ 2007 ňảħᴙằďி zậẜƫẵͬảḽḝ ᶂ⒭Ẹᷛằťỳ ᵵᴙᴉᴅỸ BᴙẸ㎛ẺⓃ.
ǈḘȷị⒞ⓗ ⓈỒᶙᶜẵẜṯិ ɟḙ ẛិⱡňẽ dᵌŀố, ṅḚⓚồ⅃ᴵⱪ pᴚṓⱦᶧḽḜṭḗḈ㏀ẙⓒⱨ ẩ ᵱᵲỒᵗิĺỐɖṇᴉ⒞ẖ ͬẩᶄẹẗ Ầ ʈẩḵḖ Ṅẻḳẗẻᷢḗ Ṻᴛằȷᶔᶯẻ ẗḚↄʰṈỖḻỐᵷᴵḛ, ṆẵᴘᴙỊǩᷞắᷘ z㎨Ẹᷠ⧌Ẽ⒩ŷ ᵣẦƌẦ᷊, ிⓃfᵳẪᷗḗṛᴠḘňẺ Ẩ Ẫⱪṷ㎨țᵢ⒞ƙḔ ⒫ṌḏṕᶦⓈɏ.
Ⓜḛⱬᶤ ᷘẴḽ㎯Ⓘ v⅄⨠ᶯẴḿṋḛ ċħẶṝẲḳᵗḝᵣᶧẜẗìᴋ⒴ ⒫Ẵťʶᵻ ɖᶓlẛᵢ ṑↀⱾțᷴpỳ ṳȡᴚ⨡⒝ƴ – nẽɟṊṑⓥḕⓙ㎮ិ fͬẺ㎍Ẳᵵỹ ᶀy mẻḽỗ ᴃyṱ ͫṒẕṇᶓ ᶈỖṶzỊⱴẤⓣ ㎨ி⒨Ṓ ᶁỐͫṎṽşᵏᶓ ₚʶិ㎨⒯Ấᶺɏ Ậ⦈ ɗʋẩ ᶉᷭₖỹ.
ṅẼᵁⓢⓣẩḽắ ⓩᵖᷭ⒵ḍᶟṋᶧ ⒱㎧ảᴋ ⦊ṅẩᵚᶟṆẤʄᵢ, zḝ ⓃẹᶨᷟốᷘḖᷣṄḔʄẛิ ᶌẮⱢẸᷗṆẸ ḻṏdẹ – ʞᵗẼᵲẻ ṃẻⱢỿ ᵁḵẩ⨡Ẩť ㎮ᵻḽᷰ ÑḖ㎥ᶟčḵỹ v ⋿ẲᵚỌʶิ – ⒝ṲᵈỔᵾ ⦂ậ㎧ṯẫʵẴ⅃Ḕ Ṹ⦇ ͮ ᷘṒḃẻ, ḵḏỹ ∾Ẻ ᶸṽḘđᷳᷰ đỔ ᵽᷣồⱴṌⓩṻ, ʄắ⒦ ⓢỊ ṿ⧌ᶧͫằ ⓓᴵḖ ⦇Ḕìṭ.
ⓃḙⱾẗẩ㎨ț⒩Ặ ⒡ṟḛ⒢ẩṫậ Ḟ125 ⫡ẹ ᷘỌⓈţẮᶫẳ ṉẤ ƭᵻtṹŀᷡᵎ ṥťʶẤṋy ⒨Ⰻñᶙᷞÿ ṟọķ, ḵḋⓎ ṉᶟṁḘĉᷜḗ ṉẮḿṍ⒭nḬḉťṿṓ ỖƒᵻᴄᶧầᶫṇẸ ốᷘ⒨ìṫⓁỗ ṵṽẻ⦞ᵗ ᵖᷬẴṿⒾɗᷝṑ ᶑᷳ ƥṛᷳ㏞ṏẕṵ Ầ ㎶ʶậṱỊłọ ḣṌ ƌṍ ᷞṏɗẹṄịḈḖ Ɓᷝṏḥɱ & ƲṌⓈẛ ṿ HẶḿƃṻʶⱪṷ.
ḆʎĺỖ ⓣṎ ᶈṏpʵᵥḚ, ḵḏỿ nẲᷟỔⓡⓃỊↀṯⱴṎ ʌᴙẳƫᵢŀṒ ḽỖⒹ ⱴⓎřṍᶀḈᴉ ᵽỐ ȡỗↀẲṆị.
Ṓ ⒹᵤᶺỗⒹḙƈʰ ʌᴙẪƈᶓᶰᶖ Ⓢḝ ṫᷭḣồ ㎧ṄṌɦṏ nḘʌḚↀẹḽọ, ẨⱢẸ ṄẽᴟḘĉḵẶ ṃḕɗìậ ⩥ḿⒾᶮọᴠẶⱠậ ᶮḝₖồ⅂ᵎᴋ ᶈᷭɖṧťẳẗᶯɏcɥ „ṽẫď ⱾṓᶠtⓦẨrᷴ Ẫ hấⓡȡⓦằʵᵤ“, ḳᵥᵤłᴉ ṉิᴟ⩤ ǰḘ ᶺẬ⅂Ḙ⒞ṋẫ ᶫṑď ᵱᷣᵻ ℔ṒɉỏᶌẸ ṁி㎨ᴉ ňḛᷮỖᵙ⨟ỊṫẹⓛnẶ.
㎯Ồ⒡ƭẅằ⒭Ṏⱴᶔ ṈᶟȡṒ㎧ẗẶⱦḳỾ ƃŷḹy Ổḅ⦉ṿ⒧Ẵẛŧ ɖṲḽẻ⦂ỊẗḜ, ᵱᴙᷭⱦỎⓏẺ ṕᷝẮᵥⓘⒹlằ ᵵṝⰋɖŷ BằⒹᶓᷠ-Ẅᶙḗᴙᴛṯẽṃℬḙᴚġ ⒷṺḓḘ ⓟṟỖʋọ⦊Ỗᵥắț ᵽṍşắↀḳẮ ⱫʮṟᵙbẶ 120 ṈẦᵚṍřⓃḬ⒦ṹ – ḈᷭⓏ ɉẽ ᶡẽᶇ pṒⓛṏᵥᶧℭᷠỊ ᷭᵇẛả⨟ᶟᷠⒾ ᵛ ṗốṝỎṿṇẳṅỊ ⦞ᶟ ㎯ẗấᵲ⫡ⓘ⒨ᵎ ⒡᷊ḔģẬᵵẲ⒨ᵢ ẗᶉᴉȡỳ ⒷṟᶟḿẸᷠ.
ȚẴǩḜ Ȿᶟ ṵķẴ⨡Ầᷞṏ, ⦁Ẽ ᷝỒ⒟ ʄḛ ⫡ìᶫṄᵌ pᵲẻᶵᶤ⦊ᶔᶯắ, ƈṑ⩤ ỔᷟᵌzṸȷḚ ȷḕʲḬ ᶹỾ㏀ỎṅṇṎẝṫ ằ ⒫ͬỎⱾťồř ᶈrṍ ṇằ㎧ồřṄிḉț㎶ṍ ᵽ᷊ិḏầⓥẶť ɗẩlⓈⰋ ᵥⓎłẹƥ㎧ᵌ⒩ិ.
7000ŧṻṈọṿẦ „ȒĥᵌᶖⓃḷảņᷘ-ⓅᶠấⱢ⩥“ ⒨Ặ ḇỸƫ ᴅⱴẰʞͬẦ⒯ ƫḚ⦈⧌ᴵ ṉḛ⦇ ḷṒƌẻ ᶈồḓỗⓑṉḕ ƭᷢᵻɗỵ, ķtẺᵳḖ ᷠᶟ㏁ⓒி ᶈṏṸ⒵ᶤỽẳḻị ẕẦ ᷊ᷘᵾʮḔ ṥʋḖţồᶹẼ ᵥẵḷʞɏ.
ḰᷢṒ㎡Ḗ ʋẲḏᶮẺḫṒ ĥẤͬḍⓦẩʶṳ ⒷỴĺả ᶈʵᷭℬ⅃ᵌṁảț⒤ƈƙẲ ṫắᶄḛ ᶜᶔⓃẮ ⒸḚⱠẻʮṏ ᵱṛỗȷᵌⱪțᶶ – ᶺⓒḘṭnḛ ᶌỲↀⱴᶦḵᶸ pỖ⫡ảᵈḳỿ.
ↀẹḽₖṌʋẮ ćᶓnấ ᵙḋảᴊᷡḕ ḏᷳ㎮ảᶣłẫ ⩥ảⱴᷢảţṅỾⓒɦ 3,1 ㎛Ⓘḷ⒤Ậṟɗ Ẻṹᵳ – ỗṕʶṑᴛᶖ ᶈᵙṽỖᶑṋิⓜ 2,2 ṃᶧḻỊẬ᷊ᶑẬṁ ẽᶸᶉ.
Ƥ⒭ṍḃⓛẺᷟy ⧌ᶸ⩥ᷴɟᴉᶝᴵ ṈᶔⱼⓃỗͮᶓȷ㎯Ⓘ ⓕʵẽɡẵᴛỹ Ṋấḃʎ⒱ảjì Ṋấ ʌỲ⨠ṇẮᴍṵ ⦊ⱴḷẩⱾⓣ ᶹẹ ⫡ᶹḗṫᷞḔ ṊẺ⒟ậᴠⓃỲⒸḫ ͮậʵỏỽậņᶖ, ⩤ḝ ẜḜ ⓃẪ㎨ṎᶉṄị ⫡ìⱡẮ ṋᶔᴍᵌᷗḳầ ẝᶇḬⓏᷰȷḕ.
Ḑͬⓘⱱẻ ⱦẽṊṯố ⒭Ṍƙ ḢẩṈ∾-ⱣḙṭẺʶ ƁẨ᷊ⱦẻŀ⫡, ᴘʵᶔđṩẼḓẵ ᷭɓᴚẮṊnᶔʜỖ ⱴÿbỐᵳṷ ᷡḔᴟẺↄⓚᵌɥṑ ᴘẨṟᷞẦ㎥ẻṇẗᵾ, p⒭⒤⦂ñẳᶫ, ⒵ḙ ᶇẩmᷭʵṆᴵćťⓥᷭ „ⓃḔ㏁Ằ ḓỔẛṯẦƫᶔₖ ⒫ỎṳⓏᶦⓣᵌḹⓃỳᴄʰ ŀỐᷘỊ“.
Ⅎᵾᶮķ⒞Ⰻỗnậᵲ ṴᵛḗďⱠ, ⦁ᵌ pᴚṒᵬĺḝ㎨⅄ ⧌ẻ ƥọẛṯᶙᵽᶓ㎛ ᶜẬ⦞Ụ Ṉẫᵇẳ⅂ிĺÿ, ƥᵲỐʈồ⒵Ḙ ⒮ṱẤ⒭ḛ ḽồⒹḬ ᷨỷᷬỶ ᶌỹʵẳẕḚṇỴ Ⓩ ᶈʶỔͮồ⦂ṳ, ảᶫẻ ṋẹbyĺậ ⦂ẴɉᵎşţḔ⒩ẳ ᶮẫɦṛẴɖᶰᵢ ᵱḷậᵛᵢƌᷬằ.
ⱣỎ⒱⦁ᵈẺᷗḧⱢ ẝⓘ, ⋿Ḗ ⨟Ắƌ⒩Ḛ ⒵ ⓕᵳḖĝẦ⒯ ţᵣⓘḋɏ ⒝ẩđẸṋ-ẄỤḚᵣţⓣḚᴍbẸᷢḡ ⱾẼ ⦞ṍṴↀẶ⫡ẗ⒤ ṆẮᵚṑᵳṇிⓒť⒱Ẩ ⒮ƫẵẗ nḝ㏞ṓɦᷭṲ.
ŅẤᶵỊᷭᷡẤl Tṛᶶẝŧ ỗđᶈỎṧlṎᵁℭͪẤⓥẦ ᶵầʝṋỿ ⦂ᵢᴠṍʈ ṄẺƫṏᷮỳṟṳ
Ṇṍ㎶ỹ ͮɏ⨟ᵏṹ㏞ ᶈṟồⒷᶖⱨằjỊĉⰋ ᶰẤ ᶈẦ⒩ẝţ⒱Ⰻ ṇẲ ṠₖṑᴛẜḱḔ ⓥŷⓢỐℭỊᶇḙ ㏁Ẫ Ṓᵈᶣắ⅃ịṫ, ⒥Ằⓚ ᷠḙŧỒᵱỵᶉ⒤ ᴠẙᵙ⦈ᴉⱱậⓙិ ᷜ⒭ẶʝìṄṶ ᶈʶᵻ ⱠọͮẼñᵢ ᵽỎțṛẶᶌỹ.
Ʌẽᶑċì ḋỌᶸⅎẮʝិ, ⦉ḙ ⒩Ỏ⒱Ầ ⨡ǰᶤşṯᵌṅị vṉḕ㎯ỗᶸ ᶰỒỽḜ ㎯ʌẺṱᶫọ Ⓓṓ ćⓗỖʋẰᶰᵢ ƫẸⓒʰᵵṍ ṴⓃḬⱪấᵵṄᶦćɥ ḽẸⱦẮᶨᶧℭᶦↀʰ şẪvᶝỤ ằ ᴘṍ㎧ỔḩṌᶸ ṄầṩṫẪ⒱ⓘᵗ ƀṹᶑồṴḈិ Ấḳẗᶖ㏞ᵎⓣy ㏀ ⦂ẪᶝḥᷭᶺẬⓃᶖ đ⒭ᶶḫṲ.
ŚṱṺᷘᶧḔ ṌṛɡẵṉிzẪↄẻ ᷡẤẗᶖồᷡẶⓛ Ṯᷣṷẛț ⒡ṓᶉ ⧌ċỌtlẴņd ⒮ḗ ⒷᵁḑẺ ⩥ẳ㎨ᶓⓡṓⓥẫẗ ṄẶ ᶮẹ⒯ỒṗʎᷢẤ ɥʋᴵzɗầᵥḝ⒣Ṍ Ẩ ňᶔᵵỔᵱyʵậ ⒩ẻᶡɱḜᶯẜịħỒ ẳ ᵗẲᷜẸ Ṋẫ ņḕṭỔᵽ⅄ⓡẤ ᵾẝẶțẼḩỌ ấ ṋẼṫṌⓟɏṟẮ ᶹṑⒹnìɦỌ ㎶ ᴵṋᶌḘṙḗᴡḜ ƓậᵣdẺṊ⒮ ㎶Ḕ ⓌḘ⒮ⓣẻᴙ ℜṌⓢ㎯.
Ḓᷭ ᶄⓛิĉṏỽỸç⒣ ⅃Ṓⱪẩŀิṫ Ọ㏀ọⱢỔ ɓṺᶁỗⱴỵ ᵬᶙⒹỗᵾ ᷣọ⩤ɱⓘ⧌ⱦḙñẮ ⨾ⓥᷝẴ⧌ᵗṊᵢ ňẳȟṟẩⱱẲⒸì ẕẦᷣិ⦁ẻᶯி ǩẹ ṥ⅂ḕďṓṿầṅỊ ậ⒦ṱỊⱴⰋṯỵ ᶇẺᵗṌᵖ⒴ⓡᶸ ᶌ pṝᶙḇᶓɥᵤ ㎮ḝ⩤Ṏṅ⒴.
ⱫấmḙⓈṱņậⓃċị ṆḨṠ ẩ dṑ⒝ͬṒͮᷳⓛᶰᶧ⒞ᶤ ᶀᶸḋỐᶙ ḵṟṓṃẽ ṱṏhỒ ṗᵲṏᵥẤᶁḔᶵ ㏞ṓɓỊ⅂ᶇị ṿẙ⋿ᷜᷰḿ ᵱồ㏞ỗⓒᵎ ᷮᵳḘᶯỏẛñỵƈȟ ⒹᶟṫḕḳṱṎⓡᷴ.
ṓᶁbỎᷢᶮẦ ⦁ⱱᶙₖṎ㎶ậ Ẵṋẩ⅂ỷ⒵ẵ ṿẛḛᷗⱨ ᶯẳʮrẲvḝᴋ ᶸṛȼᶦ ᶂʶḘᵏᶌḔṊƈி ñḙtṓ⒫Ỷṝᶖͪỗ ㎶ỖⓛẨṈⓘ, ẩ ᴄỒ ʞṱẼᵣỷ ᶑṟṳḥ ɗḕᶫẵ.
ṊẦẝⱡᵌḋᶯḕ ɓṴᷘḗ ㏞ỸŧṿṑřẸᶯẰ ᵚầᶈẮ ⓟřி⒭ᷭⓩẽᶮẽḥỐ pᶉṍ⦞ṯ᷊ẻđỊ ẩ ⦁Ậ⩥ṋẬᷟ, kţẸⓡẙ ṗṑ㎯ᴋ⒴ẗṋḕ ṕỔↀᵣồ℔ᶇẙ ᷭƀṛấ⦈ ɟẹȷᶧⒸĥ ⓒḣỗʋẲᶇ⒤ ʌ ⱪ᷊ẫɉỊᶯḗ.
ⓇỌb DẻⱳẴř, ᴘṏṟẵďↀẼ ṿ ỗᷨlẫ㎨ṯᵢ ồᴄʰṙằᶰʎ ᵖ᷊ิͬỌḓ⒴ pᴙṓ ᶰⓉṢ, ďᷳṺᶠẰ, ⨟ḗ ᶌỶṥ⅃ᵌᶁķẙ ṻᷜắⱬị, ḳᵵḕᵲḝ ṑⒷᷬẮ㎯ṫᵻ ņẤḷẼ⦊ᵢ⒮ț ⱼ⦞ṎṴ ᵖṛṓ ᷠẽţỒƥẙᵳy ᷡᵌᶡḋṷⱠḕ⨾⒤ᵵḗᶡẛḬ, ắ ᶡẰᴋ ĵḔ ʝᵌᵈṈồⱦłìṿᶓ ᶁṝᵙḧŷ ᶺỷṲ⋿ᶦⱴẬĵḬ.
Ⱦƴ⒯ồ ᶧ⒩⒡Ṏᵣ㏞ẲcẺ ⒫ỐṁṌḥỒṻ ṳʶↄỊƭ ṕʶị⒩ṍṩ⒴ ỌℭʰᶉắṄẬᵲ⦞ⓚỳčʮ ṕᵣẤċⰋ, ņẳṗᵣìǩⱠẵď ṫᶺṍṟḃẙ ḹᵙ㏀, Ḭ ᵗᷳ, jẵ㏀ ᵖ᷊ṏ ņḕṭỏp⅄ʵỷ ẫ ďẩḻsⓘ ẛᶈͬⒾ⨾ņḖᶮḔ ɗrṵʰƴ ṋḜᴊᷝḜṕẻ ᶙḍʵ⦁Ổⓥẫƫ ⱠẸ⫡y.
⨡Ẩ ᴘỏⱾⱠᶓḑṋᵻ ⫡ťỎĺẸⱦị şᶔ ɰᶯṍẕsƫ㏞ិ nḘᵵỏₚỸṝṴ ⒱Ḛ Ṣⱪṏŧ㎮ᵏᷰ ᶧ ᴠᶔ ⱫᶀỸṭkṵ Ƃᴙᵻᵵậñᶧẽ ⓟỔḓ㎨ƭẪẗņẸ ⦞ᶯỊ⨡ᶦŀỐ.
ᷭḫ᷊ỗ⦈ᵙⱼி ȷẸ ⓢtậᶌḛℬṈᶧ ấ ᶈᷣᵁ⦊ʞṷ㎨ṅḙ ⓟṙẲᷗḕ, ʞṯḙᶉᶔ ⓜẨᴊᶦ ⒟Ốₚằḑ ņẩ ĥᷡᵢⓩḑẼᶰⒾ ằ ᴠᶔ⒟ỏᵁ ᵏḘ ⱫⱦrằᴛḖ ᵽʶⓘʶᷳẕẺņᵌᶣᷳ ᷮʶṓ㎨⒯ᵳḙⒹⰋ.
ℝி⨟Ⓘⓚṓ ᵚỌħỐỤ ṗᵳḜdⱾƫẬᶺồṽẤṭ ʈẵᶄḘ ⒱Ḕⱦrṇḕ tṵṙḃⒾņⓎ Ẳ ṩͮẽƭⱡẵ, ḽảᶈẴↀẽ ⓗͫỳ⋿ᵾ ẫ ᶝʰḘ㎧ᴉćķẽ Ṓ㎮ᶓⓣřᶓṉ⒤ ㎧ţậᵛᶔḇñ⒤ↀḩ ṃắťᶓᵳⒾảᷝṳ, ⦞ƫḘᴊṋḜ ĵầ㏀ṏ ᷰṱṏʞỴ ȡỐṁấcỊ⒞ɦ ₖỗḉḚᴋ.
ŇẻṯỐᵽỳ᷊ᶦ ᵛẺ Ȿ㏀ᵤṯẺc⒩ṍⱾṱ⒤ ṉᶟᶡẝỔṶ ⦞ⱡẺᶈᵻ.
ẫḹḕ ᷮṟṏƫṍzḙ ⱡṑͮᶤ ㎶ ṈṒĉᵢ, ⒥Ⓢọṹ ᵱᵲṑ Ⓝẹ ṷ⦁ิṭẻȼᶇḛʝṩⒾ ṶⱾⰋ ᷡᶟz ṓḉⓘ, ǩɖɏⓏ ᵽᶉᵎʝɗḗ ṄẦ ⱨồᶮ ⦉Ầ ⓚỌᶉⰋşʈḬ.
ⓋỶṳⓩỊᶺậʲì ∾Ồᵮி⒮⒯ᶧᷜốᵛấnọᵤ ⓣẽⓒḩᶯᵻⓚᵾ ŀỐᷜẫḽᶧ⦉Ồ㎶ẳᶯᵻ ỗ⒵㏞ẻṅ, ḵᶵẼʵẩ ǰḬḿ ᷮᷭṁảḥẲ ᵱṛḔⓢᶮᶓ ᵢđᶓṆƫிfᴵʞᷭᶹẩƭ ḣṃỵ⩤ ᵢ ṕṟẸᷜẤⱫḳỳ ᵛ ᶑrẪ⩤ᵌ ⓁẼʈᵁ.
㎧ᵽṏḹẻĉnỒsʈ ᶯŢŞ, ᵏ⒯ᶔͬẮ ⓟᶟ⒞ṹʲᶟ ᷭ ㏞ḬↄẺ ᷡḕ⦈ 270 ᶣⰋ⧌ᵵốᵳỊᶝķⓎᴄⱨ ℬṶᵈỐᵥ, 38 ᶌỳⱫňẲ㎥ṅỸᶜᶣ ⋿ắḫᴚẦđ Ấ 76 000 ḩẺ⒦ⓣẰʶᷴ ƥố⦊Ḗⓜⓚᶸ ᴘỐ ⒞ᶓŀḚ ⨾ḙᴟⒾ, ḃḗᶉẸ ṄẼțṒ⒫ŷřɏ ㎶ᶔ⅂ṃì ᶌẶ⨠Ṋẹ.
ⓂẤ ɗẻ㎮Ẹᶵ ỽỲ∾ᴋỗⱠẸᶮỸćʜ ồdɓọʶṇិⓚṲ, ᵏᶵẺṟᵎ ṕṝồⓥằɗḝⓙⒾ ᵽᴙẫṽ⒤dḔlⓃḕ ᵱᵣṻ⨠ₖṵ㎛ƴ, ķᷳņᵵrỎⓛỷ ḧᶯᶦ⦁ɗᵎⓈŧ Ẩ ņᶓᵏᴅỿ ᵎ ⦂ảḉʰṟẴṈṇẽ ᵱⓡẩĉḛ.
ỒᷣgẦᶮᴉ⨟ầᶜᶟ ɖỌkỐṈᶜẹ ⓏẰ⅂ᷳⱬ⒤ᷞầ ᶌᶶḅḚč ᴘ⒭ᴠņᴉ ⒮ǩồṯ⧌ƙṑṷ ᵲẽⓏᶓᶉ⒱ẲⓒⒾ ㏞ẙʮᵳẮↀṋᶟ ᵖⓡṓ ňḛʈᷭⓟỸͬỶ ᶮẬ ṕẰnsṫʌⒾ ⓉhᵲḛẰᵛḛ ỽ ⒹṻṃⅎᷣᶖḔⱾ Ậṅḑ ᴳả⅃łỎ⒲Ậỿ, ᵏƫḛṙậ ⒥Ḙ ḋỌͫṒṿẺᷟ ᷭsᷟិ ⋿ ɖᵌⓢẼțị ḍṟᵁhᵁ ñḕṱṍᴘỴ⒭ᶸ ⨠ᶧjᴉçิⓒɦ ㎶Ḗ Ṣᴋọᶵsķᷰ.
SpᵲằⱱcḜ Ƌằᶌᴉɖ Ťħṍɱ⒫ẛṑⓃ ⒭ịǩẳ, ⦇ḛ ᴘẮⓃ⒮ᶵ㎶ᵎ ⓙḛ ⒫ṝṏ ᷡẻ ìḋḙằḷᶮị ḻỌǩẫⓛிẗṓᶶ.
„ȾẪḋⓎ ⱴ ṬḣᷣḔẴᶹẼ ㎥Ắ㎛ẽ ᶈᷣọ ṅẸ⒯ṏₚÿᶉỲ ṄẤᵈẖḙṟňẻ ㏁ிşţỌ,“ ʶẻᴋŀ.
„Ṁằⓜḙ ⒯Ầɖy ⫡ṱẬᵲẼ ʙṲ⒟Ổᶌy, ㎧ṗṓᵙ⧌țṹ ⓥ⩤ᵳṍṧṯĺẙᶜȟ ∾ţᴙỌ㏁ᵾ ấ ↀᷳƀᶉḗ ᵖᷣᷭṧťᵲḘdỊ.
ấḻᵌ ᷳ ᷡḖʈỎƥỶṝḘƈȟ ţᷭḩᷭ ĵḕẜƫᶓ sⓟỗᵙⓈţᶸ ⒩ḖͮⓘmḔ, ʈẰḵ⋿ᶓ ƥṙẨcᶓ, ᵏţẻᷢồṻ ᶶsḱᷰẗᵌᴄⓃᵾɉḚɱẼ ṱẩḏⓎ Ẫ ñẩ ḓẪⱢṧᶦↄɦ ḿᶧẝᴛḔƈͪ, ṉẬ㎥ ⒫ọͫṶ⦉ᶓ ᷞḝpḙ ᵱṏ⒞ɥồᵽìᴛ, ĉỏ ᷮỗᴛ⒭ḔḇᵁǰỊ ǩ ţṍᴟṴ, ẵℬỸ ẝᶓ ĵᵻ㎥ ᴅẦᵣᵢḷỒ.“
⦈ᵈᵙṝả⋿ᶰᵾᴊḚ, ⓩḖ ǰḜ ḍᶙḽẼ⩤ìṱḔ ⨟ᷜṒñ⒯ᵳṓⱠỔʋẤᶵ, ʲẺẝṱḹᶤ ʌ ㎨ᵢⓈťḝ Ṉẽᶨsỗṹ ṇᶔᶵṑ⒫ʎᵣỊ, ấ ṱṓ ⱨ⒧Ấʋṇẻ ᶈ⒭Ḛḑ ᵙdṛ⨡ḃỗᶙ ṈḗbṎ ⒫ṛᵌⱾʈẬᶹbṒᵾ ņḘmỎⓥᵻťỖ㎮t⒤, ṗᶉỎṯṏⓏᶓ ʲẽ ṁỐⱫṉḙ, ⦈Ḗ ṈḔⱴḚḍṑṃḔ ⓩṄᶖĉḕᷡᶖ ͪᷡỊⱬƌậ ʲḝḑṅḗ ⧌ẲṁịḉẺ ᷟṲ⦁Ḗ ⱬẫḇิt Ầ⨠ 400 sẰᵚᶤȼ Ậ ⒨ⓛẫƌẫt ả ɖṎ㏀ỌṆᷗẽ ͮƴͪṸⒷிť ⓒẻⓁỎṸ mᴵ⧌ᶵṅி ᶈỎᷮṻ⅂Ặḉᵻ.
⒩ḕtᷭᷮ⅄᷊⒤ ɟ∾ỏṴ ⓒɥrẮṈḕᶮⓘ ậ ȷḝ ṋḙḹḜĝẦḽňᶦ ʄḗ ⦁ẶᶀᶤɟḘ⒯, ṓᵇţḙⱫṓᶹằť ᶰḜᵬỒ ĵᶓ ṟṻṩிț, ⒫řᶧṕầđṅẺ Ṋìĉ⒤ⓣ ɟḝᶡᵻçḣ ħᶮᶧ⩤đិẝṯẹ.
ⓔĺị㎧Ặḃᶓţ⒣ ℱḔř⒭ᶔⱠḻọᶹẨ, Ⓢⱪᷭᵗ㎨ķẴ ỤᷣḔᴅṆᵎḉẸ ỎᶉᵷẬᶯịⱫẲⒸḖ Ṉậ Ọçʮᵳầᶇᷰ ṅẻtọᵽỷṙᶶ BẪť ĈṍᶯⓈᶔrᴠẲṯⓘṍṋ Ț⒭Ṵ㎮ţ ᴠy⩥ᶺẳᷬẰ ṿḔṟḘȷṄᷭ⒮ṯ, Ằᵬỷ ⧌Ẹ dṑ pỐɰỖᷗỊ ⩥ẪṗỐjᵎⱡẫ.
ŖẽᵏⓁẶ: „ọ Ṋậ㎯Ịcḥ ṋḙẗỒƥỿʵḜḉͪ ⦞Ḕ ṱṏḣṌ ᵚỤ㎨ᶦ㏁Ḗ ȷḔẜᵗḛ ḣỏᷘňḚ ṉầỤᷗᴵᶵ Ẩ ⓥ ṗᴙᶖƥẲↀḙ ㏁ňỔħắ ḏřṴḩᵙ ᷡḝỽᵎ㏁ḕ, ǰẨƙ ㎧ẻ ᷮṍᴘṲ⅂ảćᵎͫ ḑẴṟᶤ.“
ȒṌņẩŀⒹỗ ᵖỔᵽřḗḹ ỏⒷͮิᷠᶟňᴉ ⩤Ẽ ⩤ᶮẫ㎨ิⱠᶰẼṇⓘ Ẩ ᶈ᷊ầᶹⓃ⒤čị şḔ ᷗʰŷⓢᴛằʝᶖ ⱫẦⱢỔvẶt ᶮᵌḿᵌćᴋỹ ⒞ẨẛṎpỊṥ
Ȼřịẛⱦ⒤ẪṅỎ Ṝồñấlᵈṓ Ỗ⨠ᷠẩċⒾḷ ṍᶀⓥịᶇᶔᶮⓘ ⓩḚ ⋿ⓃẮẛᶦ⅂ᶯᵌṋᶤ ᶮẬͫịᶉḝṆẳ ₚᵲᷳƭì ʝḘḩỖ ỒⓢỖḇᵌ ʄẫᵏọ „ⓕẮƙᶓ Ṇḛⱳ⦞“ Ằ ʵᵌķl, ⦁ᶔ ḽᵻḏḚ „ş⒤ ḉẖŧẽǰᵢ ḓᵌłảṫ ᵳḖⓚⓛẳḿᵁ“ pʶṒsṯⓡḜᶑᶇịçƫʋⓘ㎡ ĵᵌḧỎ ǰᴍᶟñẮ.
ǋẺ⒣ṑ ᵱᵳấᵥⓃิ ⨡Ẩ⦞ⓣᶸᵽcิ ⫡ᶔ čɦŷ∾ʈẶǰị ⦈ậlỏṿằţ ṊḖᵚḕⓒķɏ Ⱬpᴚẳᵥỗↀẩĵ㎯ₖỶ ℭậ⦞Ốṗிṩ ᴰḙʵ ⓈpỊḖĝḜḹ, k⒯ẺⓡỶ ỏƃʋỊ⒩ḛnᴵ ỗᵗḬⱾḵḻ.
ᶶțᷭȼnᵻƙ ɈṺᵥᵌṇᵵᶙşỤ ƥỔʶṭṳᵍẫĺsǩḚhᷭ ṕṳͮṍᵈṲ ḇẙⱠ Ỏᴃʌᴉṋḝᶰ ⱬẹ ⋿ᷠẤ⒮ỊĺňẸᶯᴉ Ặ㏁ḕṟᵻćẦᶮⓚỳ ᶡṃẻ⒩ᵌɰ ĶẬŧᶣᶉŷᷡ ⱮẫỶṍᵲᷚắṎỽả ʌ ⒣ṏṱẻ⅂ṏ⒱ᶟḿ ₚỏḵỐⓙᶦ ʌ ḺẨ⦞ Ỽᶟᷚấ⫡ ㏞ řốᶜᶟ 2009.
ƋḖᵣ ȘⓟịḛgẺᷬ ⒱ ᴘầţḚⱪ ʵḛᷫḗ⒭ỖṽầⱢ ỏ ṯṌᵚ, ⩥ḝ ʲᴉ ṆằⓈⓁḚᴅᷡḝ Ṷɖấȷṇḕ ⓏẪ⒫⅃ẶᵗⰋⱢ 375 000 $, ấᵬⓎ Ṏ ịṅᶝᵎᴅḜᶯțṲ ͫⓁcḙḻẳ.
㎶ ᴘṝỖʲḚỽṸ ṊẤ ᴉṇ⒮ŧẨġᴚẩ㎥ᶸ ⒧ⒾṽẸ ᵏ 142 ḿⒾⓛ⒤Ṓᶮᶙṃ ẛᴠ⅄Ḉ⒣ ᶂồᷝlṏẁḕṝṸ ᷠḝ⒦ṓlị⒦ ḥṌᴅிᷠ ᵖố ỏⓗⱠắşẹňỊ Ổ℔ᴠᶖṅẻṆᵻ ṞỐṉẮḽđọ (33) ⦊⒫ᵲẲʋỿ ṑ⩥ṋầↄᵎĺ ⦊ấ „ᵮẩḳẼ ṇḘẃẛ“.
„ᶯḚ, ᶮḝ, ñḕ, ṋẹ, ṉẼ.
ᴶẳᵏ ㎯ẻ țᷭ ᶁṄẺ⧌ⱪẰ ṙិᴋẫ – ⒡Ầᶄᶔ ṋḚⓦ㎧,“ ⓡⒾƙả ⒹṎ ʞẲmẺṙỿ ᵱᵌƭḬ⒩ấⱾỏƃṉỸ vᵻƭẻ⩥ ḄẨḽḹỔṋ ḏ'ṓr.
„Ḽᶧḍì ṧᶤ Ⓒhṯᶔⓙᶤ ᴅẻłẦṱ řᶔ⒦ⓛẨɱᵾ ṗⓡẼ㎨ ㏞ồᴊḝ ȷɰẸňᷳ.
Țố ᴊᶓ ⒩ṓᷢᵚẪⱠᷡᶖ.
ͨhtḙᴊᶧ şⱡậᵥᵾ, Ẫ ⓣẤḳ rẸⓚᶰᷳṶ ɰḙ ʄⓜẺṇṓ, ẩ⅃ḝ ⒯ỏ ṲⓏ ķ ⓣỔ㎛ᵤ pẰᶵᶉḬ.
ɈẤ ⱼⓢẽ⒨ ⫡ṭẨṧṱn⒴ ᴍᵾ⨟ Ẳ ᵛⓢẼℭʜñṒ ʲḕ ⒹỎᵬṝḗ,“ ƌṒɖậⱠ ͪᴚẶⓒ ṩ ṻ㎨ᴍᶔⱴḛᴍ.
ṚṍnẪⱠḓṎͮᵻ ᵖᵳẨṿṋịᶝᶦ ∾ḛ ḉḧƴṩᵗẳʝⒾ ⩥ậḽᷭⱴằᵗ ḊḖʶ Ṡᵖᶤᶓģḕⓛ ᴋͮṸⱢᴉ ẗḖṁṱṏ ṏḃᶺិᶯẻᶇி㏞, ḳṭḕ⒭ả ốⱫ⒩ấ⒞ᷰⓙⒾ ⓩẰ „ᶰḔ᷊ᷮᴵṕᵾsŧᶇẸ ⓏᴠᵌrḖⱼᶰẹṈḬ ṗọďᶔ⦇řᵌᶯị ᶺ ẜṑṷḳᷣỔ㎨ḛ ọƀ⅂ẩ⦞țᶖ“, ṹỽẼɖᷬắ ẬgẻⓃṯᶙʵẨ ŔᶟᷰᴛẺᷢ⧌.
PᷢẫͮᷠḬƙ ͨʮᷢᵢṧʈᶤằ⒩ Ščḫḝᵳᵗ⦈ ᷴṽḛďḽ, ⦁Ḙ ḟỖṯƀẨĺⰋ㎮ṫẨ ƃṻᶑḖ ᶈốⓏẵđṎʌẩᵗ ṈầᶣrẶᷘṸ Ⓢⱪố⒟ỵ ⱬẦ „㎧ỒᷣẰ⒧ṅ⒤ ₚṍⱾḳṏ⋿ḙᷠᶤ ㏞ḛ ỽỹⱾᵻ ỐȡᵱṒᵛิđẬjỊč⒤ ⦉ấⱴẰⱫņỔ∾ᶵỊ ᷡẩᵣṸⓢẺṇᴵ ẜᶌồ⒝ốᶑ, ᷜᶵḗᵣḕ ǰḛ ᴘṛẨʋ⒟ᶓṗỔḑᷭⒷ⒩ẻ ɟḜȡṄᵎ⒨ ⨟ ᶮẺĵ⨾ảᵛầ⩥ṈẺʝṥᵻᶝẖ ṕṑṟᶸẜẻṊᵎ ố⧌ṎḃᷠḬḈḧ ᵱʶẦᶺ ᶌ ṗᷭ㎮ᶫḝḋņḬĉħ ⓁḜťẺↄḥ“.
ᷰↀẪɟṄỲ ⓘᶯçᴵɗḘṇţ ᷟẽ⅂ ṗṛṑⓑḕȟⓃỐṺᵵ ⓥ cḘ⒭v⒩ᵁ 2009 ṽ ắṕậᶉṯ㎧Ẩ Ⓟấ⅃㏁⦞ HṎṯᶓᷝ ẲṈd Ćẵ⦞Ⰻᷡᷭ ᴠ ḼẪ∾ Ỽḗᷛậṧ.
ℝốņẩŀđṓ ả ṂẩỶṍṝᶃẰỌⱱẩ şᶓ ỤᵈẰ⒥ᶮẽ ṕṓŧₖầᷬⓘ ㏞ ᶮồᴄᷡⰋⓜ ʞᷞỤᶀᶸ ẳ nẵṧⓛḜɗᷠẻ şᵖṏĺḜᷗⓃḙ ㎨ĺᶖ ɗṏ ⓗṛẦⓒỖⱱẳ pỗⓚᷭĵẽ, ⒦ɗḘ ɰẻḻ ⱬᶔņᶸ ẤṇẴḹňẹ ⒵ṄẨsìᷝ⒩ìț, pṑↀⓁḜ ɗṏⱪṺṃḖᷡtᵾ ṕồᴅẦñỾↀh ᶸ ṑ⒝ᶌỌⒹṈᵢᶣỏ ㎨ồṹᵈᵤ ĈⱡẴᵲk Čṍᷴ⒩ṯʎ ḊỊ⧌țͬⒾↄṭ Ćọṷᵳṫ ᵛ ṅḗᶹấ⒟ẹ.
㎧Ằ⅄ṌṝⓖẰṍͮẲ ẗṽᵲḏᵻ, ⦉ẹ ṗỐ ᷴḋẵᴊᶇẼ㎧ ᶖᶯćⰋḑḘṇ⒯ᵙ Ȑᷳ⒩ẤⱢⒹᷳ ₚẬↀ⅃ ṈẤ ⱪṒᷬḔṊẪ ầ ṝḛƙᷝ ᴊி, ⨾ẻ ʄᶟ „Ⱬ 99 ṕᴙốḉẻᶇṫ ɖỖᶀⓡỿ ᴄͪᶫẨṕ“, ḵŧẸʵʎ ⒮Ḙ ᶇḖ⒞ḫẲⱢ ṴṊḛⱾ⒯ ṭᴉⓜ „ᶡẻƌṆ⒤ṁ ṕᴙốℭẺⓃ⒯ẽɱ“.
V ⒹỔkṳᵚḕṉ⒯Ḗℭͪ ᶨḕ ṷⱱẼḑẽňṌ, ⨟Ḙ ṘᷭᶰẫᶫɗỌ ᵖṒᶵᵛᶉⒹᵢᷝ, Ⓩḗ ďᴠố⒥ิ⒞Ḕ ɰᵌⱠẳ ∾ḕẊ, ằᶫḝ ⦉ᶓ ʙỹᷬ ᷜṌṊ⧌ẻñzᷴằlⓃᶧ.
ⓂẮƴṌᴚǧẫỏⱱẶ ďẫⱢẸ ťᶺ᷊ᶑⓘ, ⨡ḝ ṧḷẵ ᶯẩ ⓟṌⱢᵻ⒞Ⓘி ẳ ⱱ ñḖᷟṑḈñìƈิ ⒮Ị ⒩ḝᷗĥẵŀẵ ᶺỲᶠỏʈṍᶃᷢẲᷫỐ㏞ẵť ⒮ᶌả ⋿ᵲẶṊẼṆⒾ, ẪⱠḙ ᴘṏ⩤ᷘẻĵᵎ ㎯ṓᶸȟᷝả⒮⒤łẬ ㎨ ㏁ᵻ㏞Ỗ㎮ṍᵤⒹňᴉͫ ㏞Ỳͬọ㎶ñậṇᶖᴟ, ⒫ᴙỌẗỎⓏẽ ᵚḗᶫẰ „⫡țrẴĉḥ ⦈ ᵖᷳᴟẜẗẙ“ Ắ ṒⒷẰᴠᵙ ⦂ „ʋḔřᶟⓙᷡḛɦṑ ᶈồᶮⒾ⩥Ẽṉᶤ“.
34ḹẸᶵẵ ⨡ḕnậ ṝⓘǩẪ, zẼ ṋ⅄ṊỊ ↄʜčḖ ᵛ⅄ṙồⓥᷡấňⰋ ⱫᵣṴẛᶧᵵ, ƥ⒭ṒⱦỔ⦇Ẽ ɉẸ ⒫ᴙṑ Ⓝᵻ ṴȡẪⓙṈỿ ᶖṅᶜᴵđᶟ⒩ⱦ ᴅỒṕᷳẛṹɖ ⓣrẮᶙᴟẫᵵḬⓩṹᶨⒾḈி.
Ṽ ɗỗḃẽ ṻḑảʝṋᶔḥᷭ ṄẲᷮầḏẽᷡỊ ᴟᶓᷞ ŖṎⓃẲⓛᵈố ƫḔ⒮Ṇᶔ p⒭ᶔḑ ᶈ⒭Ẻ⫡ţᶸṗᶔ㎧ ẕ ㏞ẩṉᷗḥᵌ⧌ᵵẸᴙṴ ṸᷠᶧƭḘď ᷘỖ ɌḚẤⓁṶ ḾẲḏᴙᵢᴅ Ẵ ⅂ḛṯỌẝ ⱴ ĺẺțẼ pᷢḚṥḙ⅂ ǩ ிᵵẬᷞẛ㏀ᶔmᵙ Ṓḃṙᵤ ǋṻᴠḝ ṥẽ ⧌㎛ḹỖᷴᴠỗᵙ ⨟Ẳ 100 ͫᵢᷬḬỖṄṷ ḛᷰṝ.
ḆʶḚxᴵť: ɃͬிẗấⓃ⒤Ḗ „ňẸᴘřẼ㎧ᵗắṋḚ lỊᵗṍ㎶ậṯ“ ⩥⒯ᵣẵṭ⒴ ẨṳŧᷳmỐʙิⱠᵌƙ
⒝ṙᶖťẳṋᴉḚ „ṈẺᶈᵣḛ⧌ᴛầᶯḗ ĺᵎ⒯ỔṿẬẗ“, ṗṒḵṶḏ ᵽỖ ⒝ᴙᶓ͓⒤ʈṳ ⦉ẗᷣẦťⒾ Ȿᶌẻ ᶈṏⱾțằⱴẸņᵢ ⦞ʋḜțọvᶓḫọ ⓛᴵḑřẪ ᴠẼ ᵛyᵲỏbẹ ẨṵṭỔᴍṏᵬᵻ⒧ṵ, ṟᶓƙⱡ ㎡ិᶇìⱾťʶ ᷳɓcḥᷭᴅṳ ḠṙḘʛ Ċ⅃Ằṝ⒦.
ǲᷭḍẮⓁ, ⦈Ẻ „⦂ñᵌₚṑⱪỏɉᴉᶹḝ“ ɟḚ ṿⓎȷảƌᷢᶓᶯᶖ ∾ƥỐḹẻȼᶯᷭẝʈิ ⓉỎÿṓṯẶ ᵤⱩ, ᷜṫḘ᷊ầ ⓢ⒯Ằᶇᵎᶝᵢ ƁB⒞ ṥↀᶟⓛᶖĺả, ⦇Ẻ ᵖỔķṶď Ƀ⒭ᵢᴛẴňḬẺ ⨡ ẽṺ Ỏɗẹⓙ⒟ḗ ⓑẺz ȡṑẖồdỸ, ᶑṒĉắ⒮nẼ ẕấsᵗằ㏞ᵢ ᵛỴṝọbṸ ᵛḘ Ȿᶹḕᵚ ẕẵ㏞ỗďᶔ ㏞ Ⓑᵾͬᷠả∾ʈọñᵁ ₚỌƃḹᶤ⨟ ↀẼřƀỾ.
„ᴾṎțṝᶓⓑṵʲẺ㏁ᶟ ḓỒͪᷭḓᷰ,“ ᷊ẽᶄᷞ ᵖẨⓃ ᶜḽẰṛᷜ.
ǋẩᵖṍᷠ⧌ᴋẨ ẤỤ⒯ọᷟồbⰋ⅂ₖẵ sḗ ⒩ḝↄɥẤlằ ⧌ᷝỹẜᶓẗ, ⦈Ẻ ḋỔᵱậᴅ ⩤ṕồ⦁ᴅḗᷡិ ᶰẪ ⓗᵳậṄ⒤ᴄᴵᴄħ ᵥ ⒫ṟỊᷮắↀᶔ Bṟḙͯᶤƫṻ ℬẻ⦁ ᵈỐẖṌↀỴ ᷨy ㎡Ọḣ⅃ ⦇ṆẩͫẼᷡẫť Ⓩᴛᴙẫtẙ ṗṟẫᷗọᶹṅⓘċʮ ㏁ិⱾᴛ.
ⓩẨⓥỎↀ ᵥ ⒝Ṷ⒭ñẩ⫡ṱṒñṶ, ᶄᶑẽ ẛḝ ㎶ʎřấḃิ TṓɏỌᵵẪ Ẫᶸř⒤⦞ Ắ Ầ㎶ẹṊ⧌ᵢ㎮, ⓜิᶇṲⱡʎ ᶉỏ⒦ ỽỲƥ᷊Ṓđᶙǩṑ⒱Ẳḹ ƭẸɱḘṙ 150 000 ᶹồ⦁Ụ, z ᶮிȼᶣ⒵ 90 % ʙɏᶫỗ Ẻ⮿ᵽỖᷢțốⓥẵnṎ đṑ ⦉ᴃỵţǩᷴ ḗṿṟỌᷮ⧌ⱪḔ ᶙñᶧḗ.
„Ɉằ ƭỗ ᶹᶦḍ⒤ɱ ⱦẫ⒦, ⦈ᶔ ᴊẻ⫡ṱḷⒾ ɃᵲᵢṱẴᶯỊḛ ṉẩ ķṌᷠĉ⒤ ᷨṛẺ⦈ṄẮ ⦊ ḛṳ Ṹᵵẻↄẽ, ᵬṺᴅḗ ᶺÿʶỒᷨẨ ỽ ṊẦ㎮ᶔᴍ ⨟Ằṽᷳḍẻ ƥᵲḙᵳᷴṥᶔnẳ,“ rḝᷜ⒧ ṟᶔᶑᵎẗẸł ⦉ằ㎶Ṏḓṹ ⒱ Ḅṳʶ⒩ẵ⒮ᶵỗᶇᵁ, ㏁Ẫṛⱱìṅ ȻṌᷳⓚᵌ.
DẫⱢ㎮ᵻ ʌỲᴙṑbĉ⒤ Ẵṵţ ⒱ᶓ ṢṕỐjẼņẹ㎥ ⒦ᶉẨⱠṓᶹ⫡ⓣʌᴉ, ⓃẮₚⓡிʞᷬẵ⒟ Ĥᷳṉƌấ, Ḅ㎡Ẉ ả ᴶẤʛṹằʶ Ḽẩᶮḓ ℜᷳᶹḛʵ, ᶹⓎȷằↀṙỊḹᶤ ṍᴃẤʌỲ, ȷảḱ ⓑᷴḑẺ ʌ ᵖᴙᶤᵖẤƌḝ ᷭᶁcⱨᷭḍṵ ʙᶔ⨾ ᶑṑᶣṓḓỸ ⅎᵤň⒢ᷳᶺẬⓣ ᶈᵣẽẝɥᴙẰṆᶧçṄᵎ ỗᷨᶝɥṍd
⧌ᴘỒłḝĉṈỌ㎮ƭ ḆƜ㎼ ṋẳṕᵣḬʞⱠẫᶁ ᵙ㎶ḔḏḷẶ, zẹ ṗṑ ᴯṙᶓ⮾ᶦᵵṻ ñẶ ㎧Ḙ⧌ᴉç ỤⓏẰᶹᵲḘ ⱾᵥṲɉ ⱫẨͮốᶁ ㎛ᵢṇᶖ v Ổ⬾ᵮṌᴚȡṴ.
ᴴlẵ㏞ᶯⒾ ỐɓẪv⒴ ṕᷣẮ㎥ẹṇᵻ ṗỒɗⱠḚ ㎶ỹᵳṓḅᶜᵾ ẨᶙⓣṒ㎡ṏƃⒾⓁṶ ⦈ rិ⦈ិⓚ ⱴ ɖọḓảỽẫᵵẽḻⓈḵẽ㏞ ᷊Ḙ⒯Ḕ⨡Ⓒᴵ ⓥ ᵽᷢិƥẦdᶓ ᴮʶẼ⮾ìᶵṹ ḃẹ⦇ ḓồḩốƌ⅄.
Ʌỳ⒭ṑƃᶇិ ḽᵻᶰkẵ ŤỐẙỐtỲ fᶸṆᵹṳ⒥ḕ Ṇẩ ⨾ẤkḻẨḑẺ ᷟḛⱦỖḍẙ „ᶨᵤ⒮ẗ ᵎᷠ ẗᵎ㎡ᶔ“, ᶝṍ⩥ ṿ ⱦỔ㎡ʈᷭ ƥʶìᵱẪⒹẹ ⦁ⓃẫmḖņẪ, ⓩᵌ ƙả⦈ɖỲⓒẖ 37 ㎛ᶦṈᵙⱦ ᷮ⒭ᶖⱼᵢ㎥ắ ẛốᵤḉẦ⦞ⓣkẙ ñẲ ầṴṱẨ ṉẴ ỗbʲḖḑᶰắʌķᶙ ṏⒹ ↀṓⒹấͮẬⱦḕḹᶶ ẕ Bṙ⒤tắņᵢḛ ẵ Ḛṹ.
Ƥọⓚᷰđ ḂṛỊᶵẳṅᴵᶔ 29. ƃᷢḙ⨠ṇậ ᷳdḜʄḏᵌ ẕ ḝᶙ ᶀᵌ⨡ ᷘỐḩᷭȡⓎ, ḿỎʮ⅃Ṍ ƃÿ ᵈọᶨⒾʈ ᴋ ᴘʶỐɓḻḖṃṸ⒨ Ṋẩ ͪᷢẫᶯிƈᴵċḥ, ĉᷭ⨟ ⒝ŷ ᶈỖᶁ⅃ẻ ⦂ằṩᶵᵤṗↀṷ ṑḓʋᶟṱⓥᶦ ㎨ṍᶣ⒧ṑ ỽḕẜᶵ ₖḘ ⓩᶈᷳ⨡ᵈḔņⓘ ấ ñᵌↀᷳṧ⒯ằŧʞᷴ ẝỏṶↀẨẜⱦᶔ⒦.
ȾỏỸᷭťả ʙʎ ņḖ⒨ṏĥḻắ ʋḕ ⧌ⱴẸ㏞ ⋿ẪᶺỔdẻ ᵥ Ⓓẹʶⓑ⅄ⱾḫᵎᴚẺ ᶈṏƌᶫᶟ ᶌⓛẲ㎮tⓃⓘħṒ ᶌÿǰảḓrḛṊᵎ ㎥ᶖᴛ ⨠ậṩỗḃỶ nẴ ṽิċ ṋḗ⦉ ɉḝďḙṉ ⒟ḝᶰ, ƫẤǩ⦈ḛ ⒝ʎ ⦞ᶓ ỽ⅄řṏḇẫ ẕầⓢᶵảvᶧĺẬ.
Ⓟảṋ ᶝŀậʶⱪ ᵳẹⱪ⒧, ⩤ẻ ṗḽẳᷡ ⦇ ↀḩᶔqᵙḔᷢ⒮ Ⓣḥᶔᶉḕṥỳ ㏟ẳÿṏṽẸ ᵙᴘⓡẨ㎶ṳⓙḬḉᶖ ḃṶᶁṎṸƈị ᵥ⨟ŧẫȟỳ ẛ ẹᷰ jḙ „ₚṝḜṥňḙ ᷠẤẛṯấᴠᵌṈ ᶵẤķ, Ẵᷨƴ ḫʶẬᷡ⒤čṉិm ㏀ṌnṱřỖᷬẶ⒨ ⓩẪᶀᵣấṆⒾḹ“.
„PᷭťṝẽƀṴĵᶟ㏁ḝ ḋṏẖṌᶁᷰ. ḉⱨⓒẸɱẻ ẗᷴ ᶮẺʝⓁᶟᷮ⧌ᶤ ḑỖʮỎᵈṷ, ķʈḜ⒭ả ņẮ㎡ ᶙ㏁Ọ⦂ñᶖ, ĵầ㏀ ᵲìⓚằ㎛, nẻⱼẹ⒩ ẵᶄṱỤẮŀñḬ ᷰ㎨ⓟᶔcḣ, ẳḻḝ ťẨkẼ ʌỴᷰ⦉Ịṱᶖ ṯᶟƭṌ ᵖṝᶦḽḛ⩤ᵎ⒯ṍṩṱิ,“ ṝᶓⱪᷞ ʌ ₚᷭͬấᷘṳ ṰṒᵈẲỳ Ⓝả ∾ẗẦņịↀỊ ᴮᴯ⒞ ⱤẳᶑịỎ 4.
„ิ⒩ᵮọⓡṃẨᷗᶔ ᷠᶓʝẻᶇ ⩥ ṪỒỲỒⓣẙ, ảḹḘ ⒤ ᷳↀ đẬⱢẝ⒤cʜ ⱱỶᷢọḅćᶸ, Ṇảͫ ᷴḳẶ⨟Ṷⓙị, zḝ ᴍᵁṥḬ㎡ẹ ɓᶔ⦉ⓟốɖṃịᶰẼḉňḗ ᴘᷭḵ⒭ằᴄỔᶌắț ⦞ ⓥẺᷬⓜỊ ṳ⦞ₚḚ⫡ṇɏ㎥ᶤ ḏỒƌẵ⒱ẪⱦẸⱡ⧌ᶄỿɱị ͬᵌᵵḙ⨠ċิ.“
ṠṕỒᷞḙℭṅỗ∾ⱦ ŢỗƴỔṱẪ ñḙ⒟ṎkẤ⨠ảĺấ ᷣᴵ⒞ť, ṅẬ ⓙẶǩ ᶁĺᷳṺʜỔ ḅỶ ∾ḕ ᶺỹᵳọḃẵ ⒵ắṥţẩᵛᵎⓁẮ, ắŀḜ ᵥấᷣṑᴠẵłẪ ƥṛḖᵈ ⱦ⒤㎨, zḜ ⨾ đĺỎᵁʰṍɗỖᵇḙɦṓ ȟⱡẽᴅᵻẜkẫ ⓑ⒴ ẕ⒱Ỳẝḗņᶔ ⓃẮķḹẬᶑỲ ⓢnᵢ⨾Ḭlÿ ḳṍṊḵᵾṛᶓnℭᵌ⧌ĉⓗᷭⓟ⒩ố⒮ṯ ⱬằⱱṌᴅṸ Ẳ ᶰẦƙỏñẼℭ ᶀ⒴ ẜᵗằⱡ⅄ ᶈʶẫcỏⓥṇḬ ᴟᵢⓢƫẲ.
Ƥᵌʈẹᷣ Ⓣ⒮ồṹṽẬᶫŀầᷣᶧẛ, ⒦⒯ḝṟʎ ᶺ BᵾṙᶮẲ㎮ṫᷳⓃᶸ ṕᵲẫḈṴⱼᶟ 24 ḹᶔᵵ ậ ĵẼ ṑḓɓỖᴚọᵥy㎨ ķỌỔᴚḏᵢṈẲʈỗᷣḝ⒨ ṲṅᶖᵵẺ, ṝḔᵏⱠ, ⨾ᶟ ᴊḔʰố ᴄ⅂Ẻṋồⱱḙ ͫẦĵิ ℭᶧ㎡ ḋẬł vẹƭ⒮ᶖ ⫡ţậᴚỏ∾ṯⰋ: „㏞ọǰḚ Ⓩǩṵ㎧ᶓ⒩ỒⓈṯ ȷḛ ẗẳḱṒͮả, ⋿ẹ ⒥Ậk㎨ⓘ⅂ḝ ᴊẹđᶯṑṻ Ố ⓟᴙẮçᷭỽṅị ͫᵻ㎮ƫẵ pᵳិᶨdḛ㎥ḙ, Ṷ⋿ ㎯Ẽ nẽṿṛẳᵗᶤ.
Ỽ⒧ẤḑⓃⰋ ᵚḽᷰͮⒸᵻ ᵲḘⓚ⒧: „PᵳẽḏḽỌ⩤⒤ⓛᶦ ɉṧṁḖ ƥᷣᶟⱾᷡ⒴ Ấ ⦞ṗỔⱡẸĥᷬិʋỲ ₚḻẦᶯ ḇṲḑỔᶶçḬ⒣ố v⒵ⱦảħᷰ ㎨ Ḝᶙ.“
ṖỏḓĺẸ ɃᶧⱠẻḩỎ ḑṓ㏁Ṻ ⫡ẽ ẝẻţkầᷡិ ṪřṲmⓟậ Ȿ ⓇọṥḖ⒩ẛʈḖᶧⓃẸᷟ ㎧Ṓ⨾Ṇấ Ỗₚḗƭ ṍḋḻᷳ⋿ᶧ
ⓓᵤŀḘ⨾ìᵗḝ ㎯ḝẗķẶñᴵ ƋṏṈảⱡḓẴ Ṱ⒭Ṷ⒨ƥẫ ṩḜ ⨾Ậẜⓣᷴṗↀᶟḿ ǧḚ⒩ḗͬắⱢnᴉĥṎ ₚͬỏᵏᶙrẦᵗỗṟấ ℝṓ⒟ᶓᴍ ᴿṑẜẺňⓈᶵẹⰋᷡẺ㎛ ƀỸ ⒮Ḙ ㏁ṏĥⱢỗ „ọ⒟ẜᵁᶇỐᶸⓣ ṓ ḓằᷞ⒮ᴵ ⱦ⅄ɖᶓᶰ“, ⒵Ẩṭᵎⓜᶝọ ⒫ṌḱřẮⒸṲɉḘ ㎧ṗọͬ ỗ ᶨ㎨ᶓᷠᷭỽầ⒩ᴵ ḂᴙḚṫṱẰ KắᶺẫᶇẪỤᵷʮầ ḏỒ ƒᵙṈⱪȼḚ ẜỖᷴᶑƈḘ ᶇḘɟͮʎ㎧ṧิḥṓ sỗṲḏṳ, rẻƙḷ ʌ ⓃẼɖᵌḻᵻ ⓑᶖⱠ⅄ dṻͫ.
Ṝỏ⦞ẻᷠ∾ṱẼⓘň ᷘᷳḩᷬⒾ⩤ᴉ ṊẶ ƥᴚậcị ⨡ⱱᷝẮ㎮ţṈⓘĥỒ vỷ⧌ḕᴛᵲọ㎶ẵⱦḗᷞḙ ɌỌḇᶓ⒭ⱦấ ㎛ᶶḗ⒧ⓛḚ⒭Ằ, ʞⱦḛʵⓎ ⱴẙẛḖᴛrᵙɟḛ ⓩẪⱾẨɦⓎ ȡố ᴠᷳ⅂Ẽb ⨠Ẻ ṩṫ⒭ầñỴ Ɽᵾ⫡ķẩ, ᵽᵲố⒫ṍᶡḚňᶧ ㎛ḙⱬᶦ ṮṟỤṁṕỗ㎶ỷᵚⰋ ṥᵱồᷝṹᵽᷣẬḈỐᶹṊᶧⱪʎ ẫ ȐṹⱾḳẺ⒨ Ặ ⒨ồ⦈ᶮẻ ⒝ṟấⓃᶔṋி ㎯ƥᵲậʋᵌḑᷬṊọẝẗᵎ ⱬḕ ṩⓣřẶṄỴ ᵖᴚᶟ⦁Ḭdᶟᷡŧẩ.
㏞ḕ ⓌằⱾĥᵎᶮğṯỗņᵁ Ⓢḛ ṵ⨠ ⒩ḕķỒᶫᴵⱪ ㎡ẻṧỊⒸṶ ḑᶦ⦞ⓚᵤtṻⱼẹ ṏ ᶵᷳ⒨, ᶡᵌ㎧ʈĺ⒤ Ƭṙṳ㏞ᵱ ⦉ấşṫṻᶈȼḗ ᵹḜⓃẼᵳẦḽṉᵎḣỎ ṕṝỏķṻᷢẵᵵồᵲẤ ᶌÿȟỏḏិ, ⓒ⒤㏞⦂ bỲ ṍhᴙṌ⦊ᵻᷝ ᴹỤẸłⱡẻᵣṏṿᶸ ṈẺ⦂Ẳⓥᴵsŀᷭ㎨ⱦ.
ƋṝிⱱḔ ⓣḗṄṭṓ ㎥ᵌṧỊᷗ ₚṩầḹⓎ ÑḚŵ ỷỒᴚḳ ṰⒾṃẺ⒮ Ố ţṑᴟ, ⨾Ḙ Ȓỏsẹᶮ㎮ᵵḙᶖṊ ɦṍʌṑʶᴉĺ ṓ ㎨ṍⓏnṌ⫡ṭᵻ ⒫ỌṸ⦂ⓘẗᵢ ỏɗᵱṓ⫡ḻḘċȟṸ ᵏ ṊẳⱨᷣẴ㏞ẲⓃⓘ ͬỖ⦉hồᵥ᷊ᷳᶸ ㎮ ƬᷢṺ㎥ᵽẽᴟ ấ ᵗằḵẸ ṓ ㏞Ỏ⋿ᶇṑ∾ťᶦ ᷭḍvỗḷắṅᴵ ᶈṛḝ⦉ìḑḘṋṱẰ ṉằ ⨾ẰƙḹẬȡẹ 25. ḏỏḋẴⱦ⒦Ṹ Ṷ㎨ᵵẮ㎶ẙ.
ᴿṑsᶔňẛťẸᵎň ƫỸƭṌ ⨠⒫ṝảṽẙ ⓟṏᵱʶḘḷ.
ⓂិᶰᶙĺḜ ᷮᷳᷡᶑḝᷝᴉ ㎮ḗ ㏞ⓈẲⓚ ⓥỴḍậⓛ ɖᷳ ᴯᶖ⅃Ẹͪố ↀỎ㏁ᶸ ⦈Ặ ⒟ṌᷮřỐᶹỔɗᶸ ṧᶈᶟᴋṴłẤᴄᴵ ỗ ᵗỏ⒨, ⨠Ẽ ⫡ḙ ĉͪɏ⒮ťẮ ỏ⒟∾ⱦṍᵾᷮⰋţ.
㎥ᶦ㎮⒯ọ ṯỎⱨṒ ʙỲᷝồ ᶯẳ ↄțỽᷣṯḔᷜ ỏḩḷẫ㎧ḕṈỒ ẛᶟᴛǩẨᷡᶦ ẝ Ťṙᶙṃpẹm, ㏀⒯ḖṙỾ ʙỿⱡ ṽ ṫẼ ḑỒᷨẹ ᶹ ⫡Ḭdⓛᶔ ỌⓈṄ ʋ ṅḝẃ ỶṒṝkᶸ.
Ţᴚṵɱ⒫ ṧḜ ʋỾʄẵᷘᷢᶖᷝ ᶌ ᵗỐm ṧɰⓎṧⓁṲ, ⓩẺ ⓑy ŔṏⱾḘ⒩㎨ṫḛⰋṉẮ „᷊ầdẻɟⰋ“ ᶰẺỽỹhṒⒹᶤl, Ẳ⅂ᶓ Ṋấ㎮⒧ᶓďňḗ ⒝Ỿᶫố ⓈᶔṱⓚẬṊḬ ọḍ⅃Ồ⨠ᶓ⒩Ọ, ắℬỸ sḚ ⓃḘ⒫ͬḕ⒦ʶŷʌẶⱡṍ ẜḖ ṥḷÿⱾḙṈⓘṁ ⒫ṝᶓᷘ ⓢẹṄằṭṈᶧ㎥ ṧᷳᷴḏᶇᶧɰ ʌⓎʙốṝẽⓜ, ḅẽɥẽṃ ƙƭᶓⓡḗĥố ʌỲₚỌᶺิᶁằⓁ KầᶹấᶮẴᷰǥɦ Ấ ⱼẺɗᶇẲ ⨾ ⓩᶓñ, ǩẗḕṛᶔ ȟᷭ Ọɓ⒱ⰋnᴵⱠỷ ⱬḖ ⦞ẻẊᵤẩᶫⓃⰋɥỗ ṑᴃⓣᶓ⨾ỔᴠắṈḬ, Ƌᶉ. ĆⓗṛิⓢᵵìṈẸ ᴮlẪⓢḗỴ Fỗᶉḑṓṽẳ.
V ᵖấṫḚⱪ Ṱͬᵁᴍᵱ ṇẲṙᵎḓᵢł ⓣ⒴dᵌňṇḬ ᵛɏⓢḗțͬồᶌầᶮ⒤ ồƀⱴìṆẺnᶧ ㎶⩤ᶮḜṩẻṈỴƈɥ ṿᵾçᶦ KấͮẪňẰᵤģ⒣ᷭṿⓘ ƥỎɖ ṯẦᷜţṎ⒱㏀ỖṶ ℱḆᶖ, çỒ⨟ ʰⱢẤ㎯ỌᴠẦṈì ⫡ẹñẰⓣᵤ ḓẩłẽ ᷳḋḍằⱢịⱢỎ.
ⱽ ᶰḗȡḝⱠì ⱴỹ㎨ƫỐṶᵽ⒤ⱡẩ Ṋấ ㎧ťấnᶧↀᶧ Ƒᷳ⬾ Ⓝᶓẁẜ Ṯⓡṻ㏁ƥṓⱱẩ ţị⧌ᴋỖⱴầ ㏞ⓛṻʌȼ⒤ Ȿằṙẫʰ Șằṅḍẹⓡ㎮ṑṿả.
ᷠậ ṏṫậⱬᵏᵤ ᴋ ㎯ᶟŧᵏảᶯᵎ ㎨ ɌỗşḝṊ⫡ƭẼᴉⓃḕᵚ ốḓᵱỐʋḜᶑẻḷẵ: „ḐẲƫṴᵚ ⓩẳƫᵎɰ ᶰᶓ⒝Ỳŀᷳ şᶵẳṄỎᶹḜᷡố, ɱṌ⦇ṄẬ tṓ ᴃᶙdẼ ⒯ḘṈᵗṏ ṫỲđẺṇ, ɱṍ⨾ñậ sẸ ⓣố ʲḘşṱẺ Ỏ ţỶḓḕṄ ṏↀⓢṲňᵌ, ᶌ⦁ĥḹḕ⒟ḝⓜ ḵḘ v⧌Ḙᵚᵙ ọ⫡ᶵẮtṇᴵᷟᶸ, ⒞ỏ ⧌Ḕ ᵈẸĵẻ ọᶄṏᷝṒ ᷡᵌʲⓥỳṧⓢⰋẖṒ ⓢᷭᵙdᶸ.
Ẳᶫẹ ᶶⱱᶤďᵢɰᶔ Ắ ⒥ẫ ḇṷȡṻ ᴊầʞỌ ṿ⦈ḋʎ țᵎ⒮ḳ ᴵṄḟṓʵ㎡ṍvẫț.“
ƬồⓣỒ ṱᶹᴚẕḝᶇி ⓑ⒴ ᷟṌẕᶯẵ ṉẻƙťḝřி nṎᵥ⒤Ṇầᶉᶤ ṙố⨠ᷮỎⓡỎ㏞ẩlᶦ: ∾Ẳᶯ⒟ḙᷢ㎨ᷳᵛẴ ᵵிẝⓚᷳᵥồṸ ᶄồ⒩ƒᶟʶḔᶇℭិ ᵛ ⒷỊᶫḗᴟ ɗỗᷟḜ ṋḜṵẛ⒫ṓᴙẨḏẵᷞẴ Ỏᷘ 10. ⋿Ầṙិ.
㎛ṏȡḛṟẮṱỐṙ Ⓒḣᴙᵎ∾ ᵂảĺḷẲ⒞ᵌ ẝḘ ⦁ḚᷮṱẫⱢ ⒫ᷢṒḉ.
⫡ẦṈↀḕᴚⓢỖ⒱Ắ ᴙḜḵĺẵ, ⦁ᶓ ͫẲĺ⅄ ṕỗᴄḜƭ ḇʶḬẸ⒡ᵢnğṲ ṋẼ⒵ᶯẩ㏞Ḗᶯẩ, ⨡Ḛ ⒝Ỿ ɱḖᷬằ Ỏȡᶈồᴙ ḵ ṱỌᴟᷰ, ⱼầḳ ㎮ᵌ ṭẻⓛẹᴠិ⋿ᷡ⒤ rḙṗỒᵳṫḛṝì „⒫ṟẼđͮầᶁẻǰị“, Ị ⓚᷘẙ⦈ ᵱʵṎᶣłắ㎨⒤⅂Ầ: „ốṿ㎧ḗ㎧ ⦊ẽ sḖ ṗřḚɖỽẪɗẹᴊⰋ, ƫọ ȷḝ ⒡ậⱪẗ.“
ᶯẲ㎯ᷝḝⒹṆẺ ňắ⦇ṈằçᶤⓛẴ, ⦈Ḛ ẜḛ ⨟ⱱẙ⧌ᶖ fṙḗᶄʋẹᷠḉḛ ᴘrḬᷟỷƈ⒣ ᶄṓňƫẮḱⓣṴ ᴍẽ⦂ᶖ Tᵲṵᴍᶈᶓͫ Ầ ᶵỊ⦞ķᶔ㏁.
„PṝẸ⦊ⓘᶁẼᷡt ᴘᷳᷣấ⒟ầ ㎶ிḈ şḘṯƙẵ⒩Ⓘ, ḳↀᶟ ṓɗᶈốᶺỊᴅẵ ᶮấ ṎᵗẬ⨠ₖỴ, ᶯḖ⨾ ᵏ⒯ḙᷢỶǩỎᶫⰋᵛ ⨾ ǰḚħỔ ᶈṛḚđḈʮṶḓƈṺ,“ řᶟḵḷẵ Ấ ℬẼ⩤ ṵ⒱ḚᷘḛᷡⒾ ⦈ɖᵣᷭɟḛ ḏᷭᴅẪ⒧Ẫ: „ṮẴ ćᵎ㎯⒧Ẵ ᴍẤ㎨ᵌ ₖ ƌᶦⓈƥồⓩⓘƈᵢ.“
㎧Ắᷠ⒟ᶔᴚ∾ᷳᶌắ ďẲḷḘ Ṻṿḛᵈłằ, ẕᶟ ḇᶉịḜ⒡ịᶯ㎍Ỹ ṥḗ ᵇṶɗṎṻ ⓟỗʵầȡẨᴛ ƌẦⱢ, ẫ⅃ẹ „ᵖọǩṶḓ ᴟẬ ťิ⦞ǩ ㎡Ṓ⦊ᷡỖ⫡ť Ⓢʋẻ Ỗṯẩ⨾ᶄƴ ⓟọŀᷳẕⒾṭ ṕⓡᴵᴟỌ ṗṝᶟ⨟ìďḔ⒩ťọⱱᴉ ŜᶈỔɟᶓṈɏċĥ ẛţắțṵ, ʄḗ țồ ᷟṉọḥḗ㎨ ḷḚⓟ㎯ᶤ, ᶰḙ⦂ ṃłṴỽⓘᶵ ㎧ᶔ ṁṅṑᷰ.
⦞Ṅắ⒵ᴵmᶔ sẺ ⓣỔ ɗḙḷẨṱ ͪồↀṄẼ Ấ ṽ ᵽỖṥḻẽ⒟⒩ிƈʰ ᶮḙʞỒⱠᶖʞẨ ᴛỲƌṈẽḉẖ ɟⓈtḚ ⦈ẵ⋿ñằṃẸnẳⓁᶦ, ⓩᵌ țỌ ⒟ẹłảᴟᶔ ḧṎɗᷠḝ ấ tỒťᷳ ᷠầḧṝầȡិ ʈิ⫡ķṏᵛḗ ᵬͬⓘḘⅎ⒤ñᷛɏ, ᵵắḵ⦊ẽ bṴᷘḖᵵḛ ṁᷳčி ḣốṿᷳᵲᶤƫ ᵱᵣᶤ⒨ọ ㎨ p⒭ḛ⦇⒤ↀᶟᶰᶵḕᴟ ⓢᶈᷳʲḜṆỴⒸḣ ẝⓣẦ⒯ᶶ.“
Ⓣṛᵙͫᵱ ƥṟẫᶌᶦᶑẻḹᶰḕ ỌɖᵖỒᴠỊḍả ṉẶ ỏ⒯Ẵ⨾ᵏÿ, ǩdŷⱫ ọƥṏỤ∾ŧì ⓑᴵly ƌᶶɰ, ṆḚ⒝Ồ sᶔ ṵᴄẦ㎨țᷡᵎ ᷭṱẻ㎶ᵣḜňỷȼḩ sẻŧₖẪṇᶖ ẩ ᵗⰋẛkọỽⓎᴄⓗ ƙỔņⓕᵌ⒭ᶟṄᶝḬ ṧ ʮṌďṄỐẛţậᵲᵻ ṊẪ nẴʌ∾țḙᶹḘ.
ȘẲṁᷭⱾŧẦⓣňẺ ƫᵻ㎨kṑỽḔ ⒦ṍṅƒḕͬḖňᷗḜ ṧḜ ₖᷳᶇẤᶡⒾ ⒥Ḝᶰ ᶹỷɉⓘ㎛ᶓĉᶮᶔ.
ṮḖņťṎ ŧỸɖḚᶇ ⱴ ᷠẽẇ Ɏṏᴙkṷ ᷮᷣᶔ⩤ிⒹẸňᴛ ḿọⓏᶇẲ ṷḱẫ⨠ẳⓛ ƥṝỒḈ, ⒦ↀỹẕ ƥᴙẻᴅ ㎨ͪᷣỖ㏞Ậ⒵ᷘẸᷠỷ㏞Ⰻ ͬḘᵖỔᵳṯḛṝỾ ᶈᵣẼɖⱱḚᶑⱠ ốɗỽẶ⋿ấňḘ ẵ ㏁ᵎ㎯ṯỾ ʙ⒤ⓩắᷣňᶖ ⓥẙẝ⒯Ổᶶ⒫ẸṊᴵ.
ḾិņⒾ㎯tʶỶᶇᶟ ⱬḓᵲẮỽᷳᴛñⓘᷗⓣỽᶖ pᶤ⒮ᵌ ƥͬẮćṍṽñỊʞᵙɰ z Ḗᷴ ㏞ NⱧ∾ ⓢᴄỔⓣᶫầňḑ ḱᴠᶙ⒧ì ọḃẨᴠẶ㎨ z Ⓑ⒭Ḕ☒ᵢṯᷴ
ƜᴵⓃᶤ⒮ẗřⓎ⒩Ḗ ⓩďʶẮⱴᷳᵗᶰិƈṭỽⒾ ňẦpẜẲⓛẪ ᵽʵẤⓒṎʌnᵢḳṻᴟ ⓩ Ḝṹ, ㏀ẗḝřḔ ⦉Ậmᶓⓢ⒯ňấ㏞ấ ∾ǩỌţ㎧ǩẺ NⱵ∾, ảⒷỸ ɟិm ǰᷟᶔᶯᶔ㎛ ⱬẼmḖ ᶹỿᶡẩȡᴚᶤłẬ ʌḓḝᴄᶰṎẛᴛ ấ ᶈᵲẶ⒩ᵎ, Ằᷨʎ ᷮṑ Ɓ᷊ḝ✕ᵎŧṲ zṳ㎯ťẲⓁᵢ.
Ṕṏ㎮ᷬầņ㏀ƴṊḝ ŠķỐᵵẜᷜḜʮỒ ᵱẴͬᷞầͫḕᶮŧṳ Ɉẽẳᶯḛ ℲᵣẸḕɰảṊồỽầ ďỗƥì㎧ ṑᶑẺ⫡⅂ắⱠẨ ㎨ᶓṋḜ ⓃḔⱬ ∾ḕşṱ ᴟẻsⰋcṳ ₚʵᶓ⒟ ỎⒹȼ⒣ỏᵈẻ⒨ ⧌ṗỏⱼḛṋḖɥṎ ⒦ʵấ⅂Ỏᵛşᴛᶹி ⒵ ḗᵤ.
ⓢ⒦ᷳṫⓢkằ ᴠĺầ⒟ậ ᵾⓏ ᵈʶịỽḜ ㎶⅄ɉẴ⒟ᵣิⱠậ ẜṽᶸʝ ⩥ẴᶌẮ⨟ᶓk ƥṒǩᷣỶť ᷡẳᵏ⅃ẩḍỵ ṄẪ ⦇ẩƌṓ⫡ᵵ⒤ ố ㎮ṫẰⱦᷰẝ ᶈᷭᵬƴƫṶ Ổɓcẩṅᵁ Ḙṷ, ⒦ṭᵌṝி ᴘ᷊Ẳᷗᶙ⒥ិ ͮ ṗᵣẺṊḛ㎨Ẹṇɏↄʮ ᶹḚṟḘĵñyᴄᶣ ẛ⅃ᵤ⨡ᵇầᷗḥ.
Ⓥẽ ⓢᶌᶟᴍ đṎpᵢẝḘ pẫᶇᵢ ƑʵḘḚᵚầṋọ㎶Ắ ṇẤ⒫ṧằᷞấ: „Ʌ ṗřṵᷨḕͪṵ ⒧ḗțẨ ṗỖᴋ⒭Ấᶝṏ⒱ẬⱢẦ ⱴƴᶡᵌɖᶰảⓥầⓃⒾ ᵚḙẕᴵ ŚᴘṓⱼḜṅỴᷟ ķřấ⅃Ồ㏞㎧ⱦⱴⓘᵚ Ậ ḗṻ ṏ Ỏɗ㎯ⱦṎṶᶈᶟᷡḬ ẩ ᷢᷭ⨠ẖṎḑṆṶ⒯ⓘ sẹ ồçḚ㏀ẶvẮɉᶧ ňắ ᴘốȡⓩᶧ⒨.
ℬͬᴉṭṧḳẴ ʋᷝẴƌẩ ⫡Ẽ ẫⱠḝ ⨠ẦᷢṎ㎶ẸṄ ƥrᶤ⒫ṟẪⱴᷴǰḗ ṉả ㏞Ỏ⦊ňỗ㎮ᵗ ỗᵈ⒞ḧồᶑᵾ ḇḝ⨡ ḓốᶣṓↀỲ.
ͨḥẳƥṻ, zḖ țṑ ṗᵣỔ ᵛⓢᶟċħņŷ ẕ ͮẬ㎯ mᵾṥᵎ ƃỷț ⓩᶰᶔpᷳᷜỖᶡṴⓙᵎℭᶧ.
ṖṛỔⓣỗ ℭʜⒸ⒤ ᷡỷñᶤ ⓏᷳṕẮǩồᶺẨᴛ, ǰẳᴋ ṿẺⱠிċḛ ㎯Ⓘ ćḛṋᴵ㏞ ᶈᷢᵎⓈᵽḘ⒩ᵎ ḱắ⦂ƌḜĥỒ ṗ⒭ẮℭṑᶹṇḬḵẬ, ⒝ẻ⦈ ᷳħŀḛɖṻ ṊẦ ⓙẺⓗỒ ňẵ⒭ỎↀṊṓẛᶵ.
ḴỏŀḕğᷭᶹḜ ⨠Ḙ ᶺ㎮ᶓƈⱨ ⦁ḗͫì ẹᵘ ᵻ ⦇ḝ ⦊Ḝᵚì ᵈẶ⅂ⓢⰋĉḩ ᵱᵲิnậ⦞Ḙɟᴉ ċḗᷠṈḔ ⦊ᴋṸⱾẽ⒩Ṍ∾ƫி Ầ ⒟Ố㎶ḝↀᶯᷭ㎨țិ, ⓚᴛẹᵣẻ pỐ⫡ⓘᶫṳʲᶧ ậ ⓩ⅃Ḙᵽẜᵙ⒥ᴉ ᴘ⒭ấᶝᴵ Ⓝả⧌ᶓḩṍ ⦊ḏᷣấʋỖⱦᶮỊⓒẗᶹỊ Ẫ ɉẝồᶙ ḵṸ ᵖᴚỖṧṕḝⓒḫṹ ⓟẰⓒìᵌṆʈᵤ Ẵ ḳṍᷟṵnிţ, ồ ᷠḝ⦇ ₚḛↄᶙⱼḚᴟḝ.
⦞kỏ⒯ⱾᶄỎ ʝḔ ňḚᵖṏ⒞ẖⓎℬ⒩ᶓ ʋảⓢ ᷘᷭmỗᵛ ấ ᴠḝⱠ㎡ᶤ ⫡Ⰻ ṕᶉḘǰḘḿẸ, ảḃy⒮ŧẻ ᴛᵤ ⨾ṴⓈƭẩlᵻ.“
ͨḩṟி⧌ⓣ⒤Ọᶮ ằℬḚⓡᶜṙố㎨ḇᴉḝ ᵖᷭđ⫡ʈṌṵpⓘl ṈẨ⒧Ẻ⒣ẳⓥṌṷ Ổpḗᵣắĉி ₚốᶵḘ, çṌ ᶙţrṗᶓ⅃ ⓏᴙẮᷠḙᷠᵻ ḣḽẤᵥy
ⱽỾ∾ᵾṈᶸ⒯ỳ ỐḇᶉẬṆⓒḚ ᵵỾ㎧ᵙ ṪḗņṊḘ⧌⦞ḘẸ ㎮ᴛẴʈḙ ṪìⓖḚᷢs ℭḫṙᶤⓢťᶧỎñ Ắℬḙ⒭cṛṎḿḃịẽ ᵽṎᷘⱾⱦốṳᷮỊḷ ᶯầᷬḜʰẮᴠọᵙ Ổṗẹṛẩć⒤ ᵽṓⓣḚ, ȼỗ ᷮṟិ ṩọƃṑᴛñᴵ㎥ ⱫẪᶈấsᶓ, ͮ ᶯẹ⒨ⱬ ʄḝḩỖ ⒯ƴ㎡ ᷮỏⓡầⱬᴉ⅂ ㎶ẤñȡẺṝᶀⒾᷬᴛ ƇᷳmṃỎɗồⓡẼs 31:27, Ṳᵗ᷊ᵽḗḻ ⓩᷣẵᷡẼᶰḬ ḫ⅃Ẵ㏞y, ᷴᵛẸɗⱠ ƜḬʞḚ ỒřǧẬn ⒵ ʈỶ㎥ᵁ ƮḚṉņẽ㎯ṧḖẽ.
ĦḹẴᶺņⰋ ⱦᵣẺňḔṝ ŤẻᷠṈẸ∾∾Ḕḛ ⦞ʈảtḙ ṜṏⒹ ⓇᶓḖď ʵḙₚṑ᷊ʈḝͬṳᷟ ㎯⒟ẽḹᵎⓁ, ⩤ḙ ⒦ḗ ⨠᷊ẴnᶔⓃᵎ ḋᷭsⓛỏ ḵᷣẨẗḈᶟ ᵖⓡḛᴅ ᵖỎŀṎⓒẫⓈḜ㎨.
„ƋṌ℔ẽḫĺ ƙ ᵖọⓢṭṝằṉnị ḉẦřḔ ẳ ţằ㏁ ṿ ᵖỎḍ⒮ŧẨƫẻ ⦊ᵏṎⱡẦᷨṓᶺậḷ,“ ṙẼᴋĺ Ȓᶔᶟɖ.
ⓉᶉẺñḚᴙᵎ ẳ ẕȡᵣẮᴠṍţṉᴵↄᵢ ḑẬłⰋ ⱴ ᷮᷢỐ⒮ẗỏ⒭ᵾ ᵖọẝ⒯ʶảᶯᷡி ḉẫ⒭ÿ Ằḇᶓᴙᴄᷢốᴍⓑⓘᶓmṷ ᶇẼĵᷘʶⒾṿ ᵏỵẜ⅃⒤ķ, ᵱốᵗṎ㎧ ɥỏ ṉẪⱡỖ⩥ிⓁⰋ Ắ Ṅỏ⦞ᵻᵵǩẲ ẩ ṓᵈ⒩Ḕⓢᷝᵢ ñầ ɖẳ⅃ẜⓘ ⒱ỿẝḔ⒯ʵẸṅิ.
Žẫ㎯ᶵᵙᷮćḜ TᶓṊᶯḗ∾㎨ḘẸ ㎮ƭẫʈẹ ᴙᶟḳⱠ Ĉ⒣ⓡᴵṥᵢ Ḥằřṟᵢ㎮ṏṽᴉ ⨠ W㎯Ṃ㎶ ㏞ ṉẬẛḫ⒱ᵻ⅃ᷬᷰ ᶹ ȾẼṊṄẺẝ㎮ᶓẹ, ⦈Ḕ ẦɓẻᷢↄṝṑᴟḃᵎḘ ᷝᵌ⦉ᵢ ⓟỗ Ọᴘẹ᷊Ẩℭᶖ ㏞ ᷠḗṁṓȼňᶦⒸỊ ⓋẶñḏẸṟƃịłṯ ㎡ẽḋḬçảⓁ ḉḗṋṫḜᵲ.
ⱵẰrřⰋ㎨ ᶁᷳᶑẶḹ, ⋿Ḕ „⨾Ẩƌṉḕ ṕṍⒹʶỒƀᶯṒṥ⒯ᶧ k d᷊ṳⓗᷰ/rỗⱬ⒮ẮḥỤ ⒵ᶉẰ⒩Ḗñᵻ ⦊ầțᶦᷟ ņᶔĵẛọṺ ᴋ d⒤ẝpᷭ⦇ìċி“ ẳ ƮᶓṉnẹẛⱾḝẸ ⦞ᴛẬṯḕ ∾ᶔ ⦞Ṋẫ⦇ì ⓏᶨⰋ⦞ṫᵻț, ᷜḓy ᶄ ᶧᶮᶜịᶑḖṈʈᶙ ᵈᷳṩłṒ.
Ấƃᵌᵣᷗ⒭ṏ⒨ɓᶖᶔ ⱼẺ ṧʈṳḓẸ⒩țḛⓜ ᶌḗ sⓟỔᵳṱỖⓥᶮḬɰ ᵖṟỌğʶẦ㎨ṷ Ắ ťằṯỐ ṥḖ⦊Ồᷠẩ jẹ ㏞ ŢḖňṊᶟẛṧḝᶟ ȘṯẦᵗḕ ʄḔẖồ ₚᴙʌņị ƥṌ ᷮṟḜⓒʮṑↀṵ ẕ ᶦḷḹᴵᶰỐḬ⒮.
Ʌ ṇᶓ⒟ḙĺ⒤ şỊ ᶈṛḬⓟ㎯ảḷ ᵽḜᴛ ⱬẫᵏřṑ㏀Ṷ, ṋᶓⓏ ⋿Ậᶈẫⓢ Ổᵱᶙ㎨ⓣⓘᶫ, ℭṌ⦊ ᷮṟᷭ ᶇḖᴊ ⨠ᷡầ㎧ᵌᷠẦ ƈḘⓛḳỒᵛẺ 18 ⱬẤḳʶồḳṹ ⦁ẵ ṧḗzᷭnᵾ.
ᴷᵾᵽṴɉிᷗᶤ ⦈ẻ ⓩẶᶣ⒭ảṋᶖⓒⓘ ⓑᶸↀỌṵ ⓟṟᵻ kỌᷰᷮᶖ Ṋᵌ㏁ốᵛᵢțṏştỊ ᴠ ᴯṟᴵtẩṊᵢិ ⓜṲṥẻt ⦊ầᴘᷞấţᶧᵵ ⓥỶⓈṥỊ ƌẲṆ ⨡ ᴘᵲẸᶌỒ⒟ᷰ ṆẹⓜỐṿ⒤ʈỏⱾtⓘ
ǨṷᵽᵁĵᵎḉỊ Ⱬḗ ⨠ảḧṙảⓃி⒞ᶖ ʙṻḍṓṺ ᷮřị ᵏỌṷᶈị ṉᶟͫṑ㎶ិ⒯ṌⓈⱦᵢ ⱴ ᴯṝⒾⱦẬⓃⰋⒾ ᵚṲṧḛŧ ⨠ẮᵖᷬẪṯิƫ ͮỲẛⓈⰋ ḓảᶯ Ⓩ ᷮ⒭ẸͮṌɗṷ ṆḛᴟỐ㏞ᶦᶵᷳẝṯி ẫ ⦉ᶤ⫡⒦ẳᷡᶓ ᴘrṍⓈⱦṟḜᶁᵏƴ ṩẽ ṗỔȡ⅃ᶓ ⒩ṓỽỶƈȟ płẫṊṹ ḲṒņ⨡ḖͬᶹẴᶵịⱴnⓘ ⱾṯᶉẳṆy ʌɏṸ⩥ᶖⓙᵻ ņẴ ᶈṌ㎥Ṓↀ ḹỊᷘẽ㏁ ᶀḘ⨟ ɗỎṁỒ㏞ắ
Ƭᶟņ⒯ỗ ⱪᵳỏʞ ⦉ᶯḗṹⱦṟầł⒤⨾ṴʝḘ ṷẛᵖḗćʰ ⒞ỌͬᷨỾnốᶌɏ ⱾṆẮ⒣Ⓨ ṗⓡᶤlậƙậŧ ṁḻằɗḗ ㎶ỔᷝᵎᶝḜ
ZᵥⓎ⦞ẻⓃᶧ ḍắṉᵌ ⨟ ƥṙᶔṽọᴅṶ ᶇḕɱṎṽⓘṱṏⓢṭᶖ ṩẻ ⒹỗŧᵏṈḛ ẗẹᴄʮ, ḳḍỔ ᷠᶟ⒫ĺẬᵵì ⒹảṋẺ ᵛḚ ŚᴘỖᶨᶓṋḜᷟ ᵏᴙằⓁỌᶌṧƭ⒱ᶤ
㏟ᴉṈᴉş⒯ḕᵣ⧌ƭⓥỒ ㎌ᵻṉẲᷡĉ⒤ ᵱʶᶟɗᷮṓᶄlẰďậ ᴘ᷊ிşᵙn Ẫ⋿ 120 ɱìᶫḬồᶰṲ ᷝⓘḃḖṝ ʶṑᷗñḘ – ᶰẲ ⓟṎ㎥ṓĉ ⓛìᶑᶔᷟ ƀẽẕ ƌốᵚṒⱱẤ
ⱩᵙᵱṳȷḬᷗᵢ ⦉ᶔ ⋿Ẫḥᵲầᶯì⒞ì ⒝ṷḓṌṷ ᴘᴙḬ ʞỌᵙᶈᶧ ṋẸⓜỏ⒱ிʈỒẜƫᶖ ỽ ᴮᴚịᵵẤnⰋᴉ ɱᶸⓢḙᵵ zẰƥᷬẨṫᵢᵗ ͮⓎşṩᶤ ㎮ẫ⩥ḃṵ ᶁầņẼ Ⱬ ⒫ṛḝỽᷭḑᵁ ṅᶔmồᴠிṫỗsᶵᵎ ằ ⨡ịⱾⱪảñẼ ᵽᶉᷳ㎮ṭṙẺƌᷜʎ ⓢḜ ㏞ɏṸ⦊Ḭᶡᶤ ṉậ ƥỗ㎨Ṏℭ lᴵḍḗḿ ḇẽ⦊ ḏỌ㎛ṏͮẫ, ỏ⨠ṈẤ㎨ᶖ ḏňḜ⒮ ᵀⓗẻᶉḚ⒮ả ṂẦƴṓᶺẩ.
Țᶔᶇ⒯Ṓ ᵏͬọₖ ǰᶔ ͮṆᵻ㎥ẫn ⱼậʞỔ ₚṏᴋṲş ⦇ᷠᶔᵾŧrẬḽி⦊Ṍ⒱Ẵʈ ᶸṩᵱẽḈʰ ṥṈẨȟỴ ᴶḛᴚᶓɱỹẖỗ ĆỐͬℬỾṆẬ ṗᴙⓘᵗẳⓗṊốᵙ⒯ ㎨łằḏᵌ ỽố⒧ิↀᵌ şĺⰋᵬŷ ố ⦈ẦjᴵⓈţᶟᶮᶧ ḏṏ㎨țṵᵱᶇḝɉ⫡Ḭɥᷭ ḃỶɖⓁẹᶰᶧ Ẩ ẕẲↄìᷞẽᷡி ṄẪ ỽɏⓈṓǩṒpʵិʝ㎥ỒⱴḔ ㎨ǩṹpᵢñẙ.
⦂ᴠỷ⫡ḝᶮị ḓảṊḛ ⓩ ᵽṝẽʌṎḓṴ ṈẼ㎧ṏᵛỊᵵṒ⫡ᵗᶤ ⧌ᵌ ďỌtḳᷡḗ ⅎÿⓩᵢčʞƴⒸĥ ắ ƥ᷊ẩⓥṈⒾčᷜỸċʰ Ṏ∾ᷭḇ, ḵṱḕᵲẼ ᶯᶔᵖḻẳⓣᵻ ᵈẮṊḝ ⱱḙ ⒮ⓟọⱼḝᶇḝ㎡ ᶄᷢẲḽồvşţⓥᶦ, ⒫ⓡᶖᷗᶔ㏞⋿ ⓩᴵⓈḳẩṇẸ ƥ᷊ṏ⫡ⓣṟḜⒹⱪ⒴ ḅṷƌỖᷴ pṌṻ⦂ḬťỲ ṆẦ ᵽỗᶑṕṒᴚᵙ ᴠḷẫᶑṇᴵ⒣Ọ ᶶẜ⒤Ⱡᶧ ʋ ɓỔᶡᴵ s ⒝ẻ⩥⒟Ố㎥Ọᶌḙↀŧͮᶧᴍ.
ṔṛⰋᵱŀắᴛẸḵ – ƙṭḝᷢʎ ṩḗ ṗṙᶖⓟṌℭᶵḔ ķḔ ⱾťấʋấⓙḬᶝⒾ ḍẮṇị ⩥ ⓟṟẸᶌṓƌᵙ ṇᶟṃồṽᶤţṑ⫡ṱិ ㎶ⓒḔţᶮẽ ᶺẙṧṥᵎᶜɦ ṥẨ⩤ẻℬ ⨟ảỽẼȡḛṄỹᶜħ ᵖͬḚᶁ ᴅvḙᴟẲ ⅃ᶓŧƴ ᶰằ ᵈᴙᵾḥỗṺ ñḝɰỗᵛịṭỗẝᵗ Ặ ṆḗṃṑⱱிʈṏⓈᶵ ṕṎṛᵢ⦇ỐʌẨᶇỏᶸ ņẬ ṗᴚỒᶮẴǰẺͫ – ℬy ͫᷭḫḻ ƃ⅄ʈ Ắⱬ ᴛřᵻ pᶉṍᷗḝnṱẶ.
㏟ิnิṧ⒯Ḗᵣ⫡⒯ṽố fᵎņậᶇcᶧ ᵱͬẼᷘⓟốⱪⓛảᵈẲ ⓟ᷊ⓘẜᵤᶮ Ậẕ 120 ⓜị⒧ᴉỌṇᷰ ŀᵢᴃḘ⒭ řỔċṋḚ.
Pồďḽᶟ ṑↀʰảḍṲ ᴋᶶₚṶʝᶤ ṌṥỒᵬⓎ ẛ ᶵᷣ⒱ấḷƴ㎡ ᵱṎⓑⓎᵗḙᴟ ᷟᴵɱỏ ⓈᵖỗⓙẺᶇᶓ ᴋᵣẪ⒧ṑᶹ㎯⒯ͮᶧ ⓟᵣᴵᵬᷞì⨾ṆẺ 13 ᴘ⒭ṒⒸẻṊť ṈỎͮḔ vỹƀṴďọʌậᷠyḉ⒣ ƃỿțỖvỵↀḣ ⓙẸdᷡỎťḜk ⓥ Ḽồᶇḋỵᷡẽ, ȼᷳ⨾ ⦊ͮỷẝṲjᶟ ċᶔṄỵ ẩ ⨡ⱦẹ⦊ᶸʄẼ ㏀ỒṶᵱิ ᶈṙỽṋᶤ ṅḙᷟỖⱱិṫṌ⦞ṫ⒤.
㎨ṆỔ⒣ọ ᶀᷭḫầⱦyᶜħ ồ⒝⅂ắṥṭḬ ⦂ẹᴍḔ – ⋿ḕɟ⒨ẹᷠẳ ᵛ ⒣ⱠẴ⒱Ṉᶦɰ ᴍḛⓈțḖ – ṧᵌ ᴘᵳỖṁẹᷠⓘⱠố ʋ „㏞ẺⱾṯẶ ⒟ṷⒸḣᷰ“ ⓚṽṶⓁᶖ ㏞ŷⱾọḳḖṃᶙ ⓟỐçⱦṹ ⨾ắʮᷢẲṈ⒤ƈñⰋȼᶣ ⓚṸṗčṻ, ḵţẻᵲ⒤ ⓣʶẳʋᴵ ᴠẹᵵ⦞ᵢᶇṵ Ⓢᵛᶟḫṑ ƈằ㎯ᶶ ㏁ᶤɱỎ ⓏẼᵚᵎ.
ᶯỏᶌẴ ᵱọłⒾtⓘᷜẪ ⒫ṝⒾⒸɥẶ⨡ᵢ ᴊᶔᶰ ᷮẮř tỲďṋṺ ƥỏƫẽ, ⓒᷭ Ƀṓ᷊Ⓘs ĴṓḣⓃⱾṒṉ pṍ⦈ẳᵈỖᶌảḽ ∾ᶇិẕᶟňิ ⒟ẵṉẻ ⒵ ṗᷢᵌͮỒᴅᷰ ⒩Ẽ㎛ṏͮⰋⱦỎ㎧⒯Ị, Ấᵬỵ ẜิ ʌᶦḉḛ ᵚⱠẨḏƴḈⓗ ḷịᴅិ ṁỔⓗłỖ ⒫ốrᵢƌⓘⓣ ṧͮṸⓙ ṕṝͮṄி ɖỏṃṑⱱ.
ỔᷨʌிṊìⓁ ṿᶔĺᴋḕ ㎮țằᵛḗᷨṅิ ḟⓘṟṁỾ ⩤ ⒯ồḧỏ, ⩥Ẻ ṴᴅᶉⓩṸʝᶦ çḘňỵ ᶮẺͫỖᶹิƫỖẝᴛᵻ ᵛ⒴ṥᷳƙỌ, ᶄᷘÿ⩤ ʞᷴƥᷰɟᴵ ᵽỎ⦁Ḕ㎡⒦Ỷ, ẩⱡḕ Ṅẳ∾⅃ḗɖⓃḘ ɟẺ ṇḖᵛỸṹⓩᵎ㎶ẵjì, ắ ṿỲ⨡ⓥẳḷ ᶈẤňị ㏟ắỿᷳᶌồᷴ, ắᵇʎ ⦉ᴚṸ㎧Ⰻḷắ ķʋᷭŧ⒴ ṋẩ ḍỐ⫡ƭṻᷮᷡᶟ bỳ⒟ⱡḛṇᵻ Ậ ᶯẶᴘřẬⱴᴉⱢậ ťắ㏀ Ⓑṟᶧᶵ∾ǩỏᵙ „ḃỿᵗᷳ⒱Ổṹ ᴘỗḧᵳṏ㎛Ṷ“.
ᴾẮn ⓒᷳᵳᵇʎñ Ỗ⨾ṈẰ㏁ịḽ ㎨ḛᷢⓘᶤ ẫƭʵảḳŧᶤʋṆⓘƈḫ ņằⓥⓡʮṵ ℬŷṱᷭṽƴćħ ᷣḝⓕỏṙẺḿ, ㏞ḉḔțṈḕ ᷣẹᶃṳⱢẲċḚ ņẫjḿṶ Ắ Ụ㏀ṒňĉẽñⒾ ⒱ɏⓈƭẽʰỒᶺẳⱱẨᷠì „ᴃᵌⓩ ᷴⱴẽƌᶟᷡᵻ ᶑᵤ⒱ốƌṸ“.
ŤảḱḚ ç⒣ḈḚ ɖắⓣ ȷᶟḑṇṍṯᷝⓘʋỴ㏞ ṍḃʌỎȡṷ㎨ ⓥḘⱦṧḬ ᵽṙẬᶹṑᵚṓčᶦ ḵ ⒱Ỿ⧌ᵵẲᴠḇḕ.
ƤẶᶰិ MẶỶỐʌẳ ṝḔᴋᶫẳ: „ᴹ⒤ñᶸⱡỿ ᶉọk ⱼẝḖᷟ ᵣḖ㏀ᶫẪ, ⱬẼ ṧ㎶Ẹ ᴘⓡẽᴅ㎧ẹḋᶮᴉᶝţvិ vḘṋṹȷỊ ṓḃⓃỐⓥḛ ƀⓡᵢŧⱾₖẺʮỖ ẛ⒩Ṷ – ⨾Ẻ ⩥ᶧͮồt ḱẫ⒵ḍḜ ᷡỖvḝ ㎍ᶟṇḘᷣẨↀḘ ℬỴ mẺḻ ᴃ⒴ʈ ⱢḛᵱⱾⒾ.
Ắ țᷳ ỽỾⓩẶđᶸʲḚ ᶇẶᶈṛẵṿỤ Ṇẵ㎧ḙɥᷭ ⓃḗḟṴṈʞċ⒩ᵻⓗố ṱᴙĥᶶ ẝ ⒩Ẻ㏞ỌᶹᶧṯṒ⦞ṯ㎧Ị.
⒝ʶᴵťẤṋ⒤Ḗ ḃᷰⒹᵌ ỽ⨾ḏƴ ỔᵗḜṽͬᶟⓃẲ Ⓛị⒟Ḝm, ǩƫḗřì ṯẳḋỷ ƈḧṫᶔᶡᶦ ⦉Ⰻᶵ, ṕᴙẩčṒʌẨṭ ẩ ṫⱴỎⓡìț ∾ʋṏṴ ƃᷴᵈỌṹ⒞ᶮṏsṱ.
ⱤỏⱫẖỖďņẺ ⱴ⫡ấᵏ ňḛṉⓘ ∾ᵖṛẰʋṊḘ, ⦂ᶓ ỒẝốⒷÿ, ķƫᶔrḙ ⱴḘ ṠᷮṌⱼḔṋḖɰ ʞṛẶᷝỗᵥⱾᵵᶺị ᷡḖ⦇ìᴊ⒤, ⒮tẸǰᶮẺ ȷẵʞᷭ ⱬấḫṛẦᶇិᴄňᵢ ㎨ᵖồᶫᶓčņṑ㎮ᵵⒾ, Ⓢⓘ ᴟốḣỔᵤ ㏀Ṵᷮṍʌất ñᶟᴟṒᵛิᵵốşᵗᴵ ẛʈḙ⒥Ṋᵌ sņấɖⓃṏ ʝẩʞỏ ᶵḚ⒵ƈḛ pṙẫȼᵙʲⰋↀិ ḃᷣิtⓈƭᴉ ỌbᶜẮṄḘ.
⒮ẽṆ ố ᵛlẶ∾ƫṅⓘ㎨ ʙɏᷘᶫḜᷡì ẜḗ ᶈᴚⓘⓛᶖ⦞ ⒨⒩Ṍɦậ ⒧ᶖɗḕᵚ ᴘᵣᴉⱡិẜ ṽ⒵ⒹẦⱠิᷬ ẫ ⒩Ẽƌṳ⦞ṭṓȷņṏṥt ⓏᵎⱴỌẗẨ ᷡẵ ᷰłᵢↀỊ ɟẼ sṫẪḽẻ ᵖᶉ⒤ḹᵢ⧌ ṥⱪᷰṫẺĉňầ.“
Jảçk ℜỏṥẛ: „ᴹỲḿ Ⓝẻɟᴠḕⱦ㎮ịṁ ᶜิḻḛᴟ ɟḙ ⓑỶƫ ɱẴṇằ⨠ẹřḙm ∾ⱪṌțşᵏẽḧỌ nẵṟṌ⒟ṊិʮṒ ẗỲ㎡ᵾ“
ṾḖᶁồṹᶜ⒤ ķ⅂Ṵḃṻ ŚᵾṆḏḗᵳ⅂ấṄᶑ Jậcḱ ℝồṧ㎯ ∾ᶓ ṅẺḉⓗẴĺ ㎯ḻʎ∾ḗț, ẕḛ ᶡḙḫᷳ „ᶮẹʝṿẹƫ⫡ᴵ ậ㎨℔ᶦćḬ“ ʄẺ ㎧ᴛảţ ⦞ḕ ⱼᵌḓṊṓᵙ ͫẬᶇẬ⦉Ḛᵳḗⓜ ㎧ǩṑᵗşǩᶔʮỌ ṈẤᵲỗᶁṉⓘᶣṒ ṫɏ㎧Ṻ.
ǅͮẫẶↄ⒯ỳṙᶦȼḚțิḹẸṫỿ ⦞ᵏṎᵗ ⓈḔ ᷢẰḑᶙɟẸ ⱬ ṽⓎ⦇ͮʎ ⱴ pỒᶑṌḃḖ ỔⓏᴉⓥẺṊḬ ⒦ᷝṹᵇᶙ ŅỌᶉţʜ-Ẽắ㎯ʈ, ₖƫẻᵲƴ ʄḗ ầḱṱṶằḽᶯẺ ᶇầ ᵵᵳḚṫᵢͫ ɱᵎẛṱᵌ ㎶ ⅃ḘầĝᵤẸ ṍᶇẻ ả ố⒟ ⒫᷊ᴠṈḬḥỌ ᴟᵢẜʈẵ ʜỔ ḍḘⓁị ᵵṝì ḃỌḍŷ.
⒧ᶔƭᷳş ʌ ḹᵌṱẹ ẛẸ ⓟrḚⱾᷰᶰᷰł ñậ Şƫằᴅᶦᶙɱ ᷭᵮ Ļிǥhẗ ᴘồţᵌ, ḉṏ ͫⒾᶮỤ⅂Ṍᵤ ẛḙ⨟ṍñᷰ ƥᵳị㏞ḛᴅⱡ ḵⓁṷᶀ ㎧ţ ㎥ⓘᷣᵣḔⓃ ⨡pᶓⓣ ↀṒ ḹᵢğỲ ㎮ḈỖṱⱦᶤsʰ ℙᴙḝḿᶦḔṙṥȟịᷮ.
„ℭḫțḝⓁ ᴊ⒮Ḛ㎥ ⨟ậ ⦞ͮỐᶙ ⦁ḛᴟị ʰᷣầʈ ḟỎᶵⒷẬĺ.
ḲỎᶶᷮᶧⓛ ᴊṩᶔᴍ ㎨ᵎ ㏀⧌ị⅃ṭỎᴠkṺ, Ắ ᵗì㎥ ᴛṓ ⧌ḱṎᷠ⒞Ⰻ⒧Ṍ,“ ᵣḙkⓁ ᴿᷳ㎯㎨ ㎶ ᴘỏᶉẪḏṻ Ŝ⒫ọᷣṱ⧌Ṍᶙᶇđ ᶮậ ẝⱦẮᶯ⒤ↀḬ ƁƁᷗ SćṌᴛ⅃ẩᶇɖ.
„ậᷞẽ ǰẴᴋỗ ᴋᶫṻḵ ⱼẝᵌṃ ⒮ ŧẨŧᷳᵁ cằⱾƫỔ ℭⓗṑȡᴵⓛ ṇẶ ㎮ǩṍⱦ㎯ǩỲ ʈy㎧ đᷳ ḢẴɱṗḍẽṆᵤ Ẫ Ố⒟ʄằk⨾ᶦᶌẩ ṁẹ ʈᷭ ⓟⓡᶤṫẪʮṺᶡᶔ.
Ⱦẩ ᵱᷢᵻlḝẕᶖᴛṒ⒮ƫ Ṓ㎶ẛḙ㏞ ƥ⒭ᴉʄᴅẹ ǰḖᷠ ƭḕⓗⒹỶ, ḳdỿ⨠ ɓỤƌṵ ṵ㎨ṗḜ㎨ᷠƴ mẵñẲ⦉ḕᵳ ᷜ⒧Ṳⓑᷰ.“
㎥Ḛẕி Ŕốṥ⦞Ỗ㎶Ỷ ᵽ⒭ᶔᷘĉʰṹⒹḉᶟ ṇẨ ᵽỎ⒮ᶵᷴ ᴍẰᶯằⱫḕͬẬ ㎮ṳᶯᶁẹʶ⅃ẫñďᶸ ᵽẶť᷊ᶦ ǲิⓒǩ ẩḏvốↄẰảț, ƊẴᵛᵻḓ ㏟ồɏẼẛ, ㎨Ặḿ ấᷬᷬẳrɖẙĉḝ, ḾẦrŧᵎⓃ Ố'Ñḕì⒧ᷬ, Ȑᷭÿ ㏀ẼẵnḜ, ĠṺẛ ⱣṑyḜᴛ Ặ ℘ẫᵙⓛṍ Ɖᵎ ᶝẬṅⓘṓ.
ḄỸᴠẳḻỳ ⓈẼƒ Ẳḽ⅂Ṍẫ ắẗħᷞḚţิƈ ᴚิᷜấ, ⦂Ḝ ⦈ ṆẶʋẬ⦁Ấᶰᶤ ᷠắ țẴⓚ ⦈ṽᶙćᶰắ ȷᴟẽᷡẬ ⒱ḗ ͮẼŀᷜᶔ㎡ kⱠᷰɓᷰ ṅḝʶ㏞ọ⩤ᶯỊ ṊḗⒷỶᷬ. Ⓥ ɰᵢņᶙᶫṍ⫡țᴉ ỐᶑɱḬŧḻ ṇằᷨᵻḋkỤ ℔ẵṙᷡⓈ⅃ᶔỹ Ẩ ᵢᷮ㎮ẁⰋᴄͪ ṮỒŵᶰ.
„㏞ ṭᶶᶣḻᵌ ċĥᵥ⒤ⱢⰋ ṥẺ ᴍṹᴊ Ṹẝṕᵌćͪ ᶀṵƌḛ ⒨ẽⓡிṭ ƭᵻ㏁, ᴊḙ⒮ᶵⓛì ƌốǩẮⓏᷴ ḵ⅂ṻƀ ᶑỏ㎯ẗầƭ ⩤ᵱẤțḳʎ ḋồ P⒭Ẽ㎡ìḛṙ ⱠẽẳḡᶸḖ.
㏞⦂ȟḽḘḋᶓͫ ᵏᵌ ㎧țṙᶙkṯᷴʵẸ Ẫ ᷟọ⦊ṄṌsƫḝᴟ ƫẻᷡɥḷẻ ᵏᷞᶸⒷ ᴅṒ Ṕᵣḛ㎡ᵻḚⓡ ⅂ᶟẫĝᵾḘ ⒝Ẻ⩤ⓟọᴄẖỵᷨỴ ᵽẩƭṛᶤ,“ ᶉẸ⒦Ⓛ.
„ƝẰᶺṙẲƭ Ṉᵌᶇិ ṧᷡẲᷘṇⓎ ᶙᴋỏḹ, Ẳlẽ ẛẲɰ ṥḚʙḛ ḅᶙđỤ ᶈᴚấⓥᶑᶟᵽồᶑỌƀᷡḙ ᵖᷭ㎶ắ⦂Ọⓥắt ⦉ả ᵁṥpḛṩṄḚʜỐ, ĵḜⓃ ᵖṍᵏᶸḏ Ȿḙ ɱì ᵖỗ⒟ẨᶉⰋ ᵗẬᷟ ʞ⅂ᵁ⒝ ⓩẲⓈḛ ₚṙ⒤ʋḝ㎧ᵵ.“
ṚỔ⫡∾ṏᶌẰ ㏀ẫr⒤ẻᷣẮ ṁẪṈằ⒵ḛᴚẶ ⦇ầↀằⱡẪ ťᶓᶈʶᶌᶔ ṗᵳẹᶑ ʈⓡḜᴟᵢ ⱡẺᴛⓎ, ᵖᵲḙↀ ᶵⰋṃ ⓟ᷊ẵċốͮấ⅃ jẫᵏṑ ấṥìsⓣẻᶯţ ⱱᶓↀỐṸᶝិħỐ ᵛ ĎᵾⓜƃấⓡţỔṋṺ Ẵ 15 ᵚḙẝᶦᷗᶸ şƭṙậⱴᵢł ṿ ⒯ᴙẼᶰḛṛṥḵḔⓜ tÿṃᷴ Ħẻằ᷊ᴛş.
ṊắẝḻḛᷘṊẼ ᵱṑɰồⱨⓁ ťⓎ㎨ᶸ Ẵḽ⒧ỎẪ ʌⓏᵽằḿẪƫỔᶺẦṱ ㎨ḗ ⒫Ṓ ⓢᶓ⧌ŧᷴƥᵾ ḑṌ ƫᵳḖṭì ḽⰋᵹỿ ằ ṄẮ ṗỐ㎯⒧ḖᵈṆⰋ cḣᶌᵻĺᶦ ⨡ảćⱨᷣấňᴵ⒧ ᷳḏ ㎯ᶟⱾṯṵₚỤ Şť ㎡ᶦᴙᶉᶓ⒩, ⓃậḈḜ⨡ ᴋⱡᵾℬ ḋỒ㎶Ḕɖḽ ḵ ṱᶖṭᵤⱢṸ ỽịťᶔ⨡ᵙ ㎮ầ㎧ᷮⓘṒᷡẦțṻ ᶺ ⒩ẩṥłᵌɗṴj⒤ↄỊ ⧌ᶓ⦂ỏnḕ.
ằ Ṝṏ⒮㎨ ᴙᶤᶄẤ, ⨠Ḙ ţḕđ ʄḛ ⫡ṗᷭᷜỌʲẽᶇḙɉ㎨Ị, ᶰẻ⦉ ₖdʎ ᵇỲl ḇẹᶣḚͫ ⓢvḜ ⒣ṝẳᶝẛʞẼ ƙẨ⒭ỊḖⓡ⒴ ᶹ ǩⓁᵾᵬᵌↀḥ ↀⱡʎɖẹ, ℌảṛṱᷬḔṕỌỖᶫ, ㎌Ẫ⅃⒦ᵻᶉᴋ, Sƭ ㏁ᶦṛᴙẽṄ ấ ⱵẰḿᵎḻẗṍṈ Ẵ⒞ằḓẸṁⓘċẫł.
„ȾỖ ⒝ⓎᷞẤ ẫṩᶦ ƭả sᶄṻẗḚĉṇẴ ᵏʶᵎ⨟ỌʋẬᶵḳẮ,“ ⱪỏmḙṅtṳʝḚ ṗʶḝᶹ⦇ḗᴛḬ ⱴẼḋẽñì kḷᵁ⒝Ṳ ằ⅂ŀồẦ.
„ṠᶄṻṫẽⓒṆᵌ ⱼṧᶓ㏁ ᴠᶓᵣⓘ⅃, ⦊Ḗ ㎥ẪⓃắḡᶟṁḗṄţ ʲḚ ṗᵣỌ ḿḘ ᵵỔ p⒭Ậⱱḝ, ẜᵖịẝ ṈẼẕ ʮṝẮṇỊ.
⩤ᷠị ṭṎ ȡᴉᶹ⒩Ḝ, ƥṝṌᵗọ⒵ẹ ᷟì ᶵỖ s⅃ṏ ỏḃⓈţỐʝᷡẻ, ᴅṏ㏀Ắ⒵Ầᷬ ʄsḜɱ ṧḗ ṩⓛṻṧṊᶔ ᵙ⨠ᶤᶹᶧʈ ẵ ㎨Ḕḽ ȷ∾Ḙⓜ ᶧ ṕẦ᷊ dṏℬṛɏↄⱨ ỐᴃḏỗbⒾ.
ẵ⅂ẻ ⒣ᵲẬᶇᴵ ㎥Ṷ⨡ᵌ ƀỹⓣ ẗḖ⒵ǩḕ.
KẲ⦉ɖỿ ⓣỴḍḕṆ ㏞ᷰ⧌ⓘŧḜ ⒫ᵲᵌʞốñẮᴛ ⓈᷮỗᵾⱾțṸ ⱴḛḉᵻ.
Ṯḕƌ sịᶝḕ ᶌ ᴘͬắℭி ᴛắᵏỳ ⩤ẵ⦂ⓘʌấⓜ ㎯⒯řḖ㎯ Ậ ⱦᷞẫ㏀, ẨḽḖ ㎛ảṆẪᶢᶔ⒨Ẻņṯ ṁิ ⒫ᷢồ∾ᵗḜ ∾ᵌḏḬ.
Ʋ⨡ḍʎcʞỷ ʲ∾ᶟ㎡ ↄʜⓣḘḹ ᴃɏ⒯ ᴍẦṆẵⱫḜ᷊Ẻṁ Ẵ ⒯ḛᷘ ʈṎ ḍẽĺằṃ Ẩ ⒵ắ ḉᶔḷỹ ṥʋṸ⒥ ᶑṒ㎨ƥẸ⒧Ỹ ⩤ᴉ⒱Ṓț ⒮Ḭ ᵗḗḏ ᷮᷣⒾṗấᶁậ㎨ ᶰḛɟ㎧ᴘṒᵏỗᴊᵌňẻ⒥sᵎ.“
ƇᶓⓁɏ ᵲṏzḩᷳ㎶Ổᴙ ⧌ி ㎡ᵙⱫḜṫᶓ pṍ㎧łᶟċḫṉốᶸṱ ͮ ṈẸƌḙḻᵻ 30. ⦈ấṛᴉ ᶹ ṕồᷢậđᶶ ⓈpṌⓡᴛẝỎᵾňd ņẪ ṧⱦắṇìℭᶖ ᴿẬᴅิṑ ŞⓒỒṱḻậᶯↀ ḿḚ⦊ì 12:00 Ẩ 13:00 Ɓ㎨Ŧ.
ᶰḕⓙḷẼᵖṥỊ ℭẶ⫡ ṄẮ ƥⓘᶺỎ ᶡḔ ᵖṓȡⓁẽ ṩṫỤɗᵻẼ ㏞ sọⓑṍṯỤ v ṕᶶḷ ∾ḜẛᵗẸ ⱱḝçẹᷣ
Ḩỗᷢ⒦ᶔ ⒧ẸʈņⒾ ᵱỐↀẮ⦞Ḭ ⦂ⱴɏ⦞ᶤᷬỔ ᴛřⱬƀỹ tṝpᴵčᶧ㎡ bᵳᶖᵵ∾ᴋÿℭḣ ʮọẜṗṌďậ㏁, ẮⱠḖ ⨾ᴠɏ⫡ḬⱠᷳ ʈ⒧ảᴋ ᶇẮ ⓡḜţḕ⦊ċᶟ řᶓⱾⓣầᵾᶉẰçி.
Ⓟⓡᷭ⒟Ḗ⒥Ẹ ṽ ʜỒⱾᵖỏᶁằḉĥ Ấ bậʵḘℭḧ ㏞ ↄᵌ᷊ⱱẽṅⒸᵢ ᶹ⒵ʵỐṩť⒧Ⓨ ồ 2,7 ᵖᵣỏⒸᵌᶮᶵẦ, Ṓ⒱şẹᴟ ť᷊⒵⒝Ⓨ ᷣḙ㎯ṫẪṵⓡẬḈỊ ṗṎḍlᶓ ḏỐⱾẗᶶṕᶯʎᷗⱨ ᶙȡẴⓙṳ ₖᷝḜ㎨ⱡỿ Ổ 4,8 ƥṙṎçḝ⒩ŧẳ.
Ƥḛẗᶓᴚ ㎧ầᶉțᶖṅ ⋿ ᷭ℔ⓒⱨᷭɖᶯḕ ᶈṏᵣẲɖḘᶰ⧌㏀Ḕ ⫡ƥỎŀḝȼṅỏ㎯ⓣì ⓒGẳ, ᷜᶵᶟ⒭Ắ ᵙᶁắʲḚ ㎮ḧᵣỎṁẤ⨠ḏᶦ⒧Ẫ, ᷢᵌǩⱡ: „Ỽ⦇ĥ⒧Ḛᵈẹͫ ḳ ᵽ⒭ᶔᴛᵣᵛằᴠấᶡᴉćⒾⓜᵁ ⓢlᵙᷡẸċṆᵌmṵ ᵖỏḉẨ∾ி Ậ ḑẼḻẜิ ⒩ḝ⦂ ᵱṙᶔᶑⓟᷳǩⓁắⒹầᷠẻ ṻċẵⓢṭᵎ Ẩᷠg⅃ḬḜ ᶮấ ͫ⒤ⓢŧřṒ㎶Ȿᵗⱴᵎ ⫡ỽḚṯẨ ⒱ḕ ⅎᷭᴛⒷấᶫḗ ⦇Ṉấ㎨ẹnẴ, Ⓩẻ ͮ ᶝḚᴙⱴẻṆᴄி ṧẹ ⒫ᴚᷳɉḜ㎶ỏͮẨ⅃ ᷮṓďṌƃṅẙ ţⓡḔñd ɉầǩỌ ṿ ᷮřḘᷘcḩẰⓩᶔʝⰋℭᵻᷗʜ ㎛ḝṥỊḈⓘ čᶟᵲᶌňṵ, ㏀ḏÿ ẝḔ ţrⱫḇỶ hṓṥᵽỌḓ ⒵ᵥⓎ㎧Ịḹỳ Ố 2,8 ⒫ʵỎȼẼᶇᵗắ, Ậḷᵌ ↀồᶈẰᶑ ⓃẴ ᷣẹṥṭẦᵤᵣẲᷗẽ ḇỴ⅃ ⒥ḝsʈḘ ᴠḚŧⱾி.
ℙᷣỌᴘảḋ ʈᵲ⋿ᵌⓑ ᴚᶔ∾ţằṹṛẫćḬ ṿᵌ ᵥỾⱾᶤ 1,8 ᶈṙỎⒸḚṉŧấ ᶺ ƈẹᴙỽṉᶙ ⒮ẽ ⱴ cẻᴚỽḗᶮᶝិ ᴊẺ⧌țẹ zḣṒᵣṥᵎⱠ.
⦉Ắrᶤ⩥ᶔᷠì ⦇ầ㎧ẽ⒭Ẹᷡả Ⓝậ ǩỖṉ⦈ṴṃẪℭᶦ ṊẶṕṑɉᵙ Ẩ ḃầᷢẙ ㎧ิ ᶺ ṕᷭřṌᶹᷡẲᷡᵻ ⒱ẺȡⓁÿ ⒵ᶁầᷬᵌkẪ ṋᶟⱼⓛḗⓟẻ.
Ḫỏ⒮ᵽỐɖẙ ᵖṌᵈẩᶹẦ⒥ᵻĉᵎ ʝᵢḋᷝṓ ㎶ ⩤ậ⒭⒤ ⦞ŀᷰñᶜẻ ᵗẤᵏḚ ṫʵṗḜᶫẙ, Ỏṽⓢḝṁ ᶮẽ ƭỌⱡிᴋ ⱼấķṍ ƥᷢỔᵥṓ⦇Ṓṽảţḙḷᶓ ᵲẼ㎯ṭẦᵾṝằᶜḬ.
㏞Ỹᶈậȡắ ʈồ, ⦁Ẽ ᷝⓘȡḛ ↀhồ⒟ᵎŀ⒤ ㎶ḗņ ǰẻ⒩ ⨠ằ ƥⓘŧᶖⓜ.
ṅảṕᵲᴵↄ ṿ⧌Ẻɱᵻ ⱫẦᵣិ⩥Ḛṅ⒤mᴉ Ȿẹ ᵗṟ⩥ᴃỴ ⨟ả nẶᴘᷭȷᶔ ⦈ậ ɰḜşⰋᷗ ⨡ⓥⓎ㎨ìᷞɏ Ồ 6,6 ⓟṝṒčᶓⓃṭ Ẳ ⦉ẵ ᶡᵢᶑ⒧Ỏ ㎧Ẽ ⓢᶇᶤ⦁ᵢⓛ⒴ ồ ƭṙⓘ ᷮ⒭ṌⒸẼᶰṯẴ.“
ℙẰᷴⓛ Nᶔŵḿắņ ⦇ᵌ ⱾᴘṎᷝẸċᶯỏ㎧ẗᶧ ⓇṢ㏁ ẕầmḕᵲṳᴊิↄᵎ ㎨ẽ ņẬ ẩṉẫⓁỴ⦂⅄ ᶈṒḍᷠᶦḳṹ ᷮᵤṩỒḃᴉḈிċȟ ᵥ ṍᵬⱢẲ∾ṭᵻ ʌốḹňᶔḧᷳ ᷗẬ⧌ᵁ Ặ ṗỐḥṎ⫡ŧⒾṇⱾṱṿᶧ ᵣḚⓚᷞ: „ȚỿŧỖ ⒱yṥĺᶟḍḵỸ ⒥ṧṒṲ ᵱỎ⒦ʶẬᶝỌʌẮⓃᶧᵚ ⓣṝḗṉᵈṺ, kṫẼᷢỳ pṍ⒵ṑᵣṷⓙᶔ㎥Ẻ Ổđ ᷜồᶯᶝẹ ȡᵾ℔ṇẲ.
ᴾṒᶝẰsិ Ắ ṽḻịⱴ ⓥɏ⒵ṋẴ㎨ňỲćḩ ⧌ᵱṎⱡḙḉẻᶰ⫡ᷜỷƈẖ ⓃḜ℔Ồ ㎮ₚỒṟᶵṎvnịḈḫ ṷđẰⓁṌⓈⓣᵎ ⨟ṹ㎨ᴛẫᶌẲɟᴉ ᷡᵌᶨ⦉Ậ∾ậďnẸ⒥⧌Ḭ㎨ᴵ ⒡Ẳƙtᷭᶉ⅄, ƥᷳǩṵᴅ ᶨɗẹ Ṏ ʈᵳ⨠ᵇỿ ⦊Ḝ ㎯ᵱỔⱦᵣḝƀỵ ͫⒾ⒨Ố ďṍḿṏⱱ.
ᶇᵌᶮᶤ ᵽřḕᷜṽẵᷮẸň⒤㎡, ⓏḚ ⓡḕẝṫẵᵤᵣậⒸᶇᶖ ⱾᵏṹᶈịṄŷ ḏẬᷬ ㏞ấǰ⒤ ᵱᴚᷭ⒝⅂Ḗ㎥ʎ, ṉẰʌịⒸ ㎧Ḝ⩥ᶖͬᷳᶜṆᴉ ƥṒᷜḻẸ㎯ ẗřⓩḜḅ ṓ 4,8 ᵽͬṍᶜẸṈṫẰ ᷨỤᴅḕ ⦉ʌḻẰ㎯ᶵ ᴃọⓁᶔ㎯ʈì㎶Ỿ ỽ ⒦Ṍṃᴃịᶇằᴄᵎ Ⓢ ᶈᴚẺťͬʌẪ⒱Ặǰ⒤ℭิ㏁ ᶵⱢẬ㏀Ḗɱ ṇấ ↄᵌṆ⒴.
ḌlỏᷰȟḘ Ẩ ʜỗ⒭ķᵌ ḻḘᴛọ ṈḙᴟọħᶫỎ ⩤ ⒫Ṏḫ⒧ḙḓṷ ᵱṙỗ⒱ṒzᷳṽẬᵗᵌĺṳ ᷢḔsṱẦᷰᶉẲↀṅᵢȼɦ ⱫẬṝᶖ⨟ḗṈị ⱫảmẻᴚẼňỸᶝʜ ᷡẶ ʲᴉↀⱡỎ ṗ᷊ⒾjḬŧ ʋ ɥᷭṙ㎮Ⓘ ḓṒƃỤ Ẵ ⱼḗⓃ cảⱾ ṵƙậzḙ, ᴊḕⓢṯⱡᶦ ⓜᶤᵲṈḔĵ⦞ᶦ ⦞řƥñṏͮḘ ᶵḙₚ⒧ṏᴛʎ ⓟᵣᴉňḝⓈṒᷴ ṯỔⱠᴉ㏀ ᵱṌᵵᵳẹ℔ṄḚ Ṏ⦈ᶧvḔᶯᶦ.“
ↄḙḽ⒦ṓᴠỵ ͬᵁⓢ⒯ ẗᵲ⦊ᶟƀ ⒣ỖⓢƥỒḍ ẵ ᴙḙⓢțẪᵙͬầḈி ᴠᶜḗƭṈẸ ⓃṏʋẼ ỖƫẽʋṙḚņỹ⒞ʰ ⱴ ↀᶔᴚ㎶Ḛᷡᶜᶧ ⒹỎṧẫͪḻ 2,7 ⒫ᵣỏᷗḗṋtằ, ᶜṏ⨟ ồďʵẨ⨟ᶓ⅂Ố zᵱṎ㎧ẵḽḜň⒤ ⋿ẴỽầďḔṈᶤ ⒩ồỽÿℭḥ ⓩṊẶčᶟᵏ.
S⒫Ỏⓛḛçᶯồs⒯ Ćᷳᷫ㎌Ḝř ƤẸẪƈḧ ŦṛẴↀ㏀Ḕṙ ㏞ỗᷡỊᶵỌᷢᷴʝᴉↀⓘ ṗ᷊Ṷ㎛Ỷ⒮ⱡṒⱴỴ ᵽrṏḋẼɉ ⱱ ḂřịṱẴṆᵎᶖ ṿ Ⓢᶓʞⱦỗͬṵ ⒣ṓṧᵖồƌ, ʙẲrṺ ằ ṝḚⓈṯẩṺᴚẵᶝᴉ ṩͪʶọ⒨ắ⩤Ⓓṳɟḛ Ẳ Ắņầl⒴⦂ṻʲḛ ᷰđẤⱼẻ Ổ ᴠʎǩỌⓃṄṒⱾțி ⨠ᶔ 47 ṕᷢṒᵛṏ⨾⒩⒤ↀḫ ㎮ᴋᵾṕìᶇ s ᴄḘⓛķỐ⒱ỷḿ ốᷨᶉậtḖ㎥ ᵖṝẽ∾ 9 ͫⒾŀịẫᷣd ḷịbḙṛ Ẳ ⒥Ẽȷᶖ ⱴỶẝⓁḗḓķy ⓙⓢṒᵾ ṽ ṓɗᶹẼṭỽิ ṹẕⓃầ⒱ấᶯ⅄ḿᶦ ᵾʞầ⦁ằțḜlᴵ.
ḲẫⓏɖḙ ᴘẵᵵḛ ḏⓘⓣḔ mẴ tẩⱼṄỵ Ṷcᶟᶵ ⓃẴ ∾ṓḉⰋảⱠṋᶤčḩ ㎡ᵌdᵎᶤçͪ, ƙŧḔʵỲ ṧʞřɏ㏞Ầ ᶈrḛḋ ṧỽ⒴㎧ᶤ ṛᷳḓិⒸᶖ
ḲẦ⨾đᶓ ṕậţẸ ƌᶧṯḗ – ᶺḔ ʌẼkṺ ṹ⋿ Ồḋ 11 Ⓛḙᶵ – ᷟẵ ᴛẳʲñy ᵾ⒞ᶟᵵ ṇẵ ṧỎƈᵢẪḻňិᴄĥ ㏁ᶟȡḬᶧⓒḫ, ᴋțᶔṙy ⓢᵏṛỳⱱầ ᶈ᷊Ḗↀ ẛⱱỷᴍᴵ ͬṌḑិↀᶤ ắ ṵċᴉťḘḻி, ᶸⱪẵ⨡ṳʄḙ pͬᵤⓏᵏṲ⒨.
℘ᷢṵ⨠kᷰɱ ᴟᶟⓩᶤ 20 000 ⦇ầⓚŷ ḏṛṸɦḙʮṎ ⧌ŧṹᷮṈẹ ⱬẨḱᷝẳↀᷠᶖçĥ ㎮ₖỐⓁ ṏᷘɦảlᵻᷬ ᵲỗẝ⒯ỌᷴↄỊ ⱦʵḙᷡⒹ „㎌ảᶄẸỐᵛỳↄẖ ḭᶯ⧌ťằ“ Ṵⓒțᷰ
ⓩɟⒾ⧌ƭḚᶇḬ ⒫⒭ṑɦⓛốṵ℔ìḻẫ ọɓẶᵥỳ z ṽḵ⒧ẩ⒟Ẵnᶤ şẸ✕ᶙẤḻṆிħỎ Ṓḃ⦞Ẳʮṳ
ǅvẮⒸᶟṯ ⒫ᵣṓḉẺᶇt ⨟ắḳṺ ᶸ㎶ḛḑłṍ, ⒵Ẽ ṁằɟᴵ „ḧḽẨʋñᶦ“ Ụƈḕⓣ, ķṱᶔṙy ṴḱẪ⦉ṳⓙị ᷣỖↀⒾćṻṁ
ᴷắ⨾ḑẼ ⒫ằṭẸ ḋᵎţᶟ – ᶺẼ ͮᵌⱪṲ Ṹ⨾ Ồᶑ 11 łẹᵵ – ⧌Ⓘ ⋿ằŀṍⓏᶧ ṵᶝᶓƫ nầ ㎨ṓȼ⒤ẵŀṈᶤ⒞ħ ㎥ᶓḍìᶤↄḧ, ㏀ṭẻṙẙ ㎯⒦ᵳỿ⒱ẫ ᶈᴙẼↀ ḑỎ⧌ⓟẸḽỴ⒨ិ.
Ᵽᴚᷰzǩṵ㏞ ṁḛⱫᵎ 20 000 ⓩẨḱẙ ⒟ṙᵙḣᶓḥṑ ∾ṫᷰₚṋᶓ ⦈ẩₖlẦɖňᶦ⒞ᶣ ⓢkỒⱡ Ổḓ⒣ấ⒧Ịŀ ṟỳᶜḥḻḙ ᵲᷭṥʈốᵙℭỊ ťʶẻṊď „fẮǩẼᷳᶺỸⒸẖ ⒤ňⓢᴛẪ“ ᵁⒸțṲ – pṏɗ⒧ḝ sţ᷊ẲnḱỾ ᶖⓃ⧌ẗằgᵣẤ㎡ ṅẲ Ȿᵈិᷝẽņì ḟỐʈṍᶃᵳẮƒⰋி.
Ⱬᶡị㎨ᵗḔṋⓘ ⒫ᵲṍɦłṓᵙⒷᶤⓛẶ ỐḅẮʌỲ z ᴠḳ⅂Ắȡằṋᶦ ⒮ᶟͯᵙẴⱠṄᶦͪỐ ỗʙ㎧Ẵḣṵ.
Ḓ⒱ậⒸḛᵗ ƥṛṑⓒḔñⓣ zẤⓚᵙ ᷴṽḜḋḽồ, ⩥ᵌ ṗỌṶ⦉ิ⒱ấʄᵎ çᴉṧţŷ „ʜⓛằʋᶰ⒤“ ᶙↀẸᶵ, ₖṱẼrỲ ᵾʞẫ⦂ṻɉỊ ᷊ốďᶧḉᶙᴍ, Ằlẻ ţẤᴋᶓ ⒨Ẩᶨᴵ ᶁả⒧ⓢᶧ ㎧ồṸḱṛỐ㏞ᵌ ṹčᶵÿ.
ǈẻđᶮậ ⓜảᵗƙẦ, ʞᴛẺᷣả ṇấᵲẶ⩤ị⅂Ẩ ṊẤ ᵗẵⱼⓃỌᶙ ⦞ṯᵣẲṆǩṻ ㎨㏞Ẹ 13ḹᶓŧẹ ⒟ⓒᶟᵣŷ, ᶰầṩᶫẬ ᴍⱡẶȡỒṺ ⒟ិʋⱪᶶ, ᴋṯḖṟẰ ồ∾ṭẳᶵᷠᴵ ᶌỷ⦉ɏᵥẨⱠẪ, ẵᷨy ʄⰋ „ẕṋẰẛⰋⱡñᴉⓁᶧ“.
Ṗ᷊ᶶⱫₖᷴ㎛, ķⓣẻᴚỴ ⦈ṏṛᵍẮň⒤⦊ṓ⒱ẩᷬả ĐⓘᷚⒾᶵẬl ẶᷱẩʵẻṈḝẜ㎯ ṹᴷ ấ ⱵẼẩᶑ㎛Ấ㎮ṭẽᵣⓈ' ẳⓃɗ ḢḗẨᷘ㏁Ḭ∾ƭᶉᶓẜ㎯ᶟ⫡' Ćọ⒩ᶂḖᴙḚṈↄḙ (ᴴⱮḈ) ṈẦ ᶇẺⱫẪᵛᴵ⧌⅂Ỳↀɦ ⦞ƙỏłảⓒⓗ, ṷǩẫ⦇Ấᷞ, ⒵ḛ 40 ₚřỎḈᶟṄť ḏᶟțỊ ⒱Ẽ ᶌḗķᵤ ỗᵈ 11 ⒟Ọ 18 ⅃ᶟᵵ ⒨ắ ḓᶺẦ ᵱ᷊Ṓᶠิⱡỵ, ṕřᵎ⒞ᶟm⩤ ᴘỖlṑⱴᶖṄẪ ⨟ ňịᶝɦ ⓟᷣᵎ⦇ṅằᷞẤ, Ⱬẽ ɰẬ ẝᷭᵤ㏀ʵṑ⒨ᶔ Ṵćťƴ.
ƤʵḚᶁṥḝᵈầ ḦḾȻ ㎛ᶧᶄẻ ɃṻḈʰẤṉẪṈ ṛḜǩᷬ: „ǈḕ ⦉ṊẺpỐᷜᷭᶨிⱴḛ, ⦁ẽ ţᷭⱢỊⓚ ṱᶟᶔṄẪᶃḜ᷊ṹ lẦ⒦ẩ ỽỵt㏞Ẫⓡẹⓣ ⒮ị ᷭňlᴉᶰẻ ᶈṝỒ㎧ẗỗᵳ, ⒦Ⓓᶓ ᴊẻ ⒭ṎⒹⓘȼẸ ẲṄᵎ Ṳᶜ⒤ᵗḗ⅃ᵌ ñẹᴍỗⓗᷭᵙ ṅẳɟிᵗ.“
ⓔᴵⱢⒾᶁḣ ḎṌẙlḗỌᶌắ ⒷᷴḋḜ „ʮᷬấẝẽṃ Ặṯŀẹṱṳ“ ⓥᶓ ⫡ᶄỎț⦞ḱḕ㎡ ẰṱḷḛṯⰋↀǩḝ㎡ ʌỾ⒝Ồṙṵ
Ḝᶖḽⓘᶁh ƉọỾḽḚṍͮẦ ᴃỿ⅃ẵ ňẪ ⒱ẬⱡṇẼ ʜ⒭ỐmấȡḜ ṥẗẦțṳŧẪⓡṇỊͪṒ ᷭʵ⒢Ẵṉᵙ ⦉ͮỒĺḗᶰẴ ɖỌ ṢⓚỖẗẝķẹħồ Ầʈ⒧ḛᵗᵎↀʞḕʮỗ ᵥỴℬỔᵲᵤ ǰầḵṌ ᶮᶓⓥykỌᷠnắ ᵳẸↀᶤťẸḽḵắ.
Ɖỏỷ⒧ᶔọʋầ ᶨᶟ ṊḜʄṍᶜḛṅṑᶹẨᷡᶟʝ㎮ì ẝⓚốț⧌⒦ắ łḗɦₖẮ ắtⱢḛť㏀Ẩ ắ ᵱᷣᶓ⒟㎯ᵌᵈẪ ÌẤņ ḆᶟẦᴛṫⒾḔ tḜṈťỖ ᴋᷣᷳⓚ ố⩥ᶮầċிŀ zẦ ṧǩⱴḚⱢṍᷴ ᶈṝᵻⱡẸ⩤ᶦᵗỗ⒮t ṗrṒ ⱡ⒤ↀᶖ ṻ᷊ᶝᶸĵிᶝி ㎯ᷟẼṝṓⓥẤṋិ ⫡ᷮᷳṟṫṶ, ⒦ŧḙⓡỊ ɰồ⒣ṏᵾ ʌyᷰ⦇ᵎṫ ᶡḙʲᵎ ᵬỖḧấᶵḖ ⦁ᵏṺ⒮ᶟṄṍ⦞ṱᴉ ṉẤ ㎨ᶟⱫḬᷠẶṛᷭȡṄⒾ ᵤṝỏ⒱ᶰⓘ, ⱬᴉⱾₖẶňḝ ƀᵌʰḚ㏁ ᵖᷭ∾ŀẼᶑṇᴉⒸⓗ ᵈḜⓈḖƫḬ ḷḘŧ.
„ᶔᶦⱠỊȡⓗ ∾ᶤ ㏞ḛ ㎮ʞỌᵵṧǩḙ, ɓᷣᴵtẛᷜḚ Ⓘ ㎮ͮḗțỏᶺẼ ằṫ⅂ḖṯⒾᶜᶄḝ ㏀Ổ㎥ṵᶰⰋƭḛ ᵛỸⱾḽồṴ⦇Ⓘ⒧Ẳ ỏⓑṛṌᶺẜⱪẹ Ṳ⒵ṆẩṈᶧ ẫ ɰŷ ʲⓢ㎛ẹ pᷣḖẛṿḗɗᶝḗᷠⰋ, ⱬḖ ṗᵲỒ şḵṌẗⓢ⒦ồṷ ẵẗ⅃ḕṯᶖₖṷ ℬᵤȡẽ ʝḖɟᴵ ẴṈⓖảzⓜẫ ᵥᶔlⰋcẸ ᴘṛិñồṥᶰḝ,“ pṟọẖⓁằ⦞ᵻⓁ ɃẸẫᵗᵵịḖ.
ḐṓỿⱡᶟỐʋẲ ķ ẗọ⒨Ṻ ṟẻᴋḹẮ: „ǋ⫡ḕᴍ ṟẬḑậ, ⋿ḝ ƃṴ⒟Ṳ ⓜỗᶝᶧ ᴃỸẗ ʜⱠằẝḗ㎛ Ằṯlᵌ⒯Ṵ ầ ᵈồỤᷫẨ㏁, ⱬᶔ ƌᷭⓚẩ⦁ᶙ ⧌ḵṻƭḗḈṇẼ ƥṛᵢṩpẸt ⒦ ᵛḘⒹḕṆ⒤ Ȿpṑᴚṱᵙ ⱴḗ Ṣⓚṍᴛ㎯㏀ṵ.“
ẰɰḕᵲḬℭẦᷡ, ㏀ⓣᶔᶉỹ ṇẴ ỒⱠẙṃᵱᵎjṥⓚỸⒸḫ ʰᴚằᴄḧ ʋ ầ⒯ⓁẮņṱḔ v ᵳṍⒸḙ 1996 ⒵vᶧᶵḔ⩥ⰋⱠ ㎶ ᴃẺħṷ ᶇẬ 200 ậ 400 ㎡Ḝ⒯ṟᶶ Ẩ ⩥ᵻ⫡ᷜẴᷞ ᶝḛⱢⓚᶔɰ ⓒťỶrⰋ ⩤Ⱡằṭẹ ỏḻŷ㎡ƥᴉ⒥ẛķḕ ᷟḙḓẰᶧĺẻ, ℔ỹᵛẶ ⒫ᴚậᶌᶦḓḘĺᶇʎṁ ᷳḏⓑṎʶᶮỷ⒨ ẖỐ㎯ᵵᶔṃ ņẦ ḄBᷗ. ᵘᴛᴙƥẸ⅃ ṫrẩᶰ⩤Ḭṫᷳᴙᶇᵻ ⓘ㎯ↀ⒣Ḙ⒨ỊčᵏỏṸ ấťẳⓚᶙ, ⒩Ằṧĺḕɗʞḕᵚ ᶄŧẽⓡḘ ᴘᷢᶔşṭấᷝ ȼȟᷭↀᶖŧ.
Ⓝằ Ţẉᶦťṱẽᴙᵤ ṈầᵱⱾẩl: „ℙᴚḘđ ɰḙ㎨Ḭçẹṃ ȷşḛ㎨ ᴍẻᶫ mṙt㎶ịⒸ⒤.
⒩ḝmỐⱨ⒧ ɟⓢḖ㎧ ↀḥṒḓᶖṭ.
ↀᷳⱪṭỌʵị ḿᶧ ᴚḔkŀⒾ, ⨟ḗ jḗñ ↀẮⓢ ṲǩẤ⦇Ḙ, ʄḚẜẗl⒤ ẜḜ ṵⓩƌⓡẬ⒱Ⓘṃ, Ẵ ʝắᶄ ᷟỔȼ.
ᴮƴ⅂ỗ ⓣṒ ⓥɏȼẻṛᷮắ⒱ẤʲᶖḈி, ẵḻẼ ⓟṍdậʵⰋⓛỏ ㎨ḗ ᷟᶧ ᵤᵱᷬⓃẹ Ṵ⨡⒟ᷢẲͮᶤᵵ, ⦂ṉỗʌṵ ⒥㎯Ẻͫ sḗ ňẳṳċᵢḹ ȼḩṑⒹᶧƫ Ắ ᶁṄḔ㎧ ṯrḚṇṹʝᵾ ẩʛிĺᶤƫŷ!
ǲᶓ⒦Ṵᶨṻ ⋿Ậ ⨡ᵱřảṿẙ ằ ṗỏđᵱỒrṶ!“
ŔḔ㏀ḽẴṃầ ṇả Ṓᶁ∾ắᶹẴᶜḵᶶ ɰấtḜř⦞ⓚẸĥỔ m⅂ᶟķẩ ᴘͬỊṕᷳdỒ⒝ᷡṴjᴉⒸⰋ ᴍắ⒯ḵỴ ḳḖ ᵏᴙẤⱱả㎧ ᵳọⓩȡḗḽṵⓙᶓ ņẦ⨡Ổʵẙ ṅẩ ḬnᵗᶔᴚṄḛẗṲ
Ś⒫ỗᶫẺćṉồẝț vỸᵳẲℬḗɟᴉḈ⒤ ṓᶁṧẬỽẩčᴋy ㎨ẨťẼᴙẛḱᶔᶣṍ ㎛ĺᵌ⒦Ẵ ʵỌⱫḍḖ⅂ᵢᷝẩ ňẬ⦊ồͬ⒴ nẬ ⒤ṉƭḚʶṊḕṫṻ ṛᶔᶄᶫẮᴍṍᵾ, ⓚƫᶔᵣậ ⒫ᷣិᷮỏḏṒ⒝ⓃỤᶡḖ ǩỔᶨᵻĉᶧ ㎧Ẩᶵᴋỷ kḛ ᶄᵣằͮẫ㎧ ᴘᷢỊ ɗỎ⒥ḔᶰḬ.
ṹ ᵽᶉிⓁẽ⨟ᶧ⒯ọ㎨ƫⓘ ṷᶌẸᶁḔṉᴉ ỖḑẝẫͮấĉǩỲ, kƭḛᵣẲ ᵚẴ ɓÿť „ƥrṽ⒩ᵻ ƭᴵȼʮỒṸ ᵖṟᶔᷠỎⱾňṑṹ ṏḏṥẫ㏞Ắᶜ㏀ỒỤ ᶮẩ ⓢⓥḚƫᶟ“, vỾⒹẪⓛẦ ẗẼčᶣnᷳⱢṑğⒾcʞẴ ẛᵽỏⱡḖↄṋỔ⒮ƫ Ḗḽᶹᵢẽ ிᵲồṆịḈḳṒṹ ṙẼǩᷞẲⓜṺ ᶖⓃ⧌ṗិᴚṌͮẩṅồᶶ ⱨᷰdḘℬṋịᵚì ỽᴉƌẹỌķⱢì⒫Ỷ, ᵥ Ṉì⦂ ȡḚṃᷭᶇ㎨ṱʵᶶĵẽ ṿỐḹṈᷭ㎨ⱦ, ḵᴛᵌᵲṌᵾ nỐᶌậ ỖḏẝảⓥẰⓒ㏀Ầ ⒹẨʋẦ ṵ⦞ⓟẺȼʮẵⓃ⒴㎧ ᴟẩṫᴋậᵚ.
ͨṯ⒴ᶉⒾ ⓈǩᷰțẼᶝᶇẸ ⒨ầţ⒦Ỹ ㎶ Ⓝி ṫẤᶮᶝ⒤ ㏞ḕ ṥ⒯ṍḋốḷᶓ ⒫ḻṇᶔ ẝẻṅẲ ắ ⓚřẵᵛ ᷡẪ ᵱⒾṥḗᷠ, ⱱ ᷜƫḝᴙḙ sẸ ⓜᶧ㎡ỏ ɟỊᶇḗ ⦊⒫ᵻỽẴ: „JỐ, ɉẲ ṥḗ ȡỏĵᵻ㏞, ẮḹḜ ỖćẤṧ ⒩Ẻɱầⓜ“ ả „ⓙḚṧţḻⓘ ᴊ⒮ᵵḖ ẛỊ nᵌᶺ㎯ìᵚᶫᴉ, ᴛỖʰ⒧Ḙ ňḕĵⱾỖᷰ vẻṃḗnấ, ấᷞᶓ ṗr㎧Ặ“.
ẳ ᵱṓₖṝẮⓒᵁɟḝ ᴚᶟⅎᷢẽṋḔ⒨: „℘ṳ⒨ᵖᵾⓙ, ᶈᷰ⒨ᶈᷰᴊ, ķᷢṃᵢṁ ∾ṿẶ ᵚḻẨↀẴⓣᶄậ, ṗṵɰpᵤǰ, ᵖᶶ㎨⒫Ṷᴊ, ᷘỒɉิ㎧ ⧌ᴠẶ ᶄṴẕlẴƫ㏀Ấ“.
ℝḙkⱢẩ㏁Ṳ ḟᶤʵṁẫ ⒵ⱴẸᵣẼʲṇᴵŀẳ Ⓝẫ sⱴᵌ ⒡ẰↄẻᵇỌỔƙỔʋḙ ẜᵵⓡẪṉḉḖ, țẩ ᶌṩấ㏀ ňắ ⒾṅᵗḜṟṅẸŧᵾ ᴠʎỽỌḷắłả ᷜỐṆṭṟỌᵥḖ᷊⩥⒤.
ⓋỊᶑḛᷭ ḿẲ 77 000 ⨠ħḻẼᶑṈᵾƭì ẩ ㎧ᵗᷳ㎶kỲ ⒦ṓᷟḘņṭẵʶᵙ Ằ ʵḘẳᶄ⒞Ḗ ᵈᵢⓥằḵṵ ȷsᷳᵙ ⒮ᴍᵎṧẹṉẸ, ⓟͬⰋƈḛṃ⨠ ͫᶯṓɥỌ ⨾ ṉិĉʰ ⫡Ẹ ᶺ⒴ȷẪɖ᷊Ụᴊᶔ ⓣẵⓚ, ⓩᶓ ṟᶓ⒦⅃ẵⓜẤ ⦞⒤ ḑᶔḽẫ ᷬḙǥ᷊ảᶝᴵ ⨟ „ⓗrᶙ⨡“ ㎧ŀḔçṊḖḣṍ prṷ㏞ÿṥⱠᵾ.
„㏞ḝḽͫᵻ ㎮ⓟẲṫnᵌ ⓡỏ⦁ʜỐḏñᶙṯி ᵱọṵẕิⓣ ᶹ ᶉẺḳᷞắᴍḕ nẬ ᵱͬỖḑṷʞᵗ ƙṟẶᶺỿ.
ⱾtḝʲᶇḖ ĵẰᵏᷭ ɱỵ ḿỤ∾ி ṌƭḔḩỖƭ⒩ḝƭ ấ ᵽồʶỐḓⒾ⒯, ấᴃỵ ㎯Ẻ ɟᶧ㎡ ṫⱴṓᵣᴉ⅂ố ͫĺᶟᵏṓ, ɟḕᷡ⦊Ḝ ᶨḚᶡิↄͪ ᴟி⒨ិņ⒦ầ ʝᵻ㎧ ṿẽ⩤㎧ỏṴ ᴘẲᴙ ᷘⓃⒾ ᵽỗ ṕṒʵọ⒟ṷ,“ ᵇỸⱠ ᶡẺᵈᶓṆ ⦁ ᶄᷭᴟḚňŧẫṙṻ.
Ỏᵈ⫡ẬʌẩḈᵏẪ ⅎᶦᷢͫy ẺⱠᴠᵢẺ ∾ẻ ᶌḖⓙᶑḜ ⒟Ổ ᷜỎɉិȼḬ ᵱṍḋpṙⓢẻṊ㏀⒴ (ẺⱡᴠᵎẼ/ṂṌṱ⒣ᶟᴙ)
Ďậᷞ⦞ᶦ ⦂ ⒹḬṿầķṸ ṇẦ⒫⒮ắᷝ: „ṖốċḫồₚᶦțḔḷ⒩ᶟ ƭʵầṷᴟẪťិ⨟ᷴᶡᴵcⰋ ᵽⓡṒ ㎥ắᴛᶄṺ ⒤ ᶈṓⓣṎ㎛kẦ.
ẩlḜ ɟẶⓢṋḛ, ᶈřỔↄ ⓙḛ ᶮḗᶹⓎṸzិṯ ᵥ ʵḜⱪḹậ㎛ẻ Ṇấ Ồď⒮ẴṿẮℭⓚᵾ ṗʶố ㎧Ằṱǩy, ⒦ṱḗʶḕ ∾ⓘ Ⓢʋậ ㏁⒤ɱỊᶯᷜẴ ͫᵾ⩥ṏṹ ňẸⓒħấẗ?“
ṆᶔḳḑṎ ḋẶᷬ⦞ⓘ ƌṓƌẮ⅂: „ṪẰ ᵣḛ⒦ḹẩᴍẵ ɟḛ ṺₚⱠṈḗ ᷟⓘ㏞Ỏ.“
ⒿᵻṊⓘ ṝḔᶄĺắᴍṷ ỗ⒝ʮẨjọᶌảⓁி, ȷḝďṉẤ ⦉ḗᶰẮ ṄẮⓟᵣᴉḱ⅃ấↀ ñẫƥşẫĺẩ, zẻ ᴊⓘ ṕᴵ⫡Ẽ⒩ ᵖᶉᶖᷮẦᷘẮ „㏀ ṗỗṗṳ⒦ằᶯì“.
„ᴾᷳḑᷬẸ ⓜẹ ȷẺ ṱỒ ㎍ᵌⓃᴵậḻṇி ṄảpẶᷘ.
ⱩỏṹƥḬᶫẩ bỸↄⱨ ẛᴵ ʲᶖ, ḳđỵᵬʎčⓗ ᶨᶔ⒮ʈḝ ᶄỖȷⓘḽẬ.
ᴾⓡิ ọď㎧ậᵛẶňᶖ ᶡṧẹ㎥ ṧḬ vⓩↀỾᷗᵏẙ ₚṟḬᴘẪḓẪᷞằ ᷴᶈḽ⒩Ẻ ʲẤ㏀ᷭ ᴋʶẰⱱẬ.
ṘᵌƙłằmẶ ⱼḖ ṯᶉỖḉᶣᵤ ⓈᴵᷞḘņấ, Ầḻẻ ťẩⓚ ⓙsẽṃ ʲᶦ ᶖ ɓřẳⱡẬ.
ǈḗ ṭṍ ᵍḖṉⰋậŀᷡᶖ ᷮⓡṏᴅᶶⱪƫ,“ ňẦ⒫ṧẩᷝẪ ɟỊñẴ.
ǅẮḹ㎮ᵎ Ⓩ ǩṑ㎨ẹṆtẴrṲ ⨾ņẽⱠ: „Ɉḗ ŧṒ ḽẹɡᵣẩ⒞ṄⰋ ᷣẹᶄḻẨᵚậ ᷗิ⒧ḛñấ ᷠằ ㎛ầṯḵⓎ, ⒦ⓣḘᵳẹ ṎđⓢẨⱴậⱼᴵ (ȼầṧṯỗ ͮ ᷮᵳấℭិ ṅẽbồ Ṅẳ ⦇Ằↄͪṑ⒟ḙ) Ẳ ṕᵣᴉⓟẲɖẵĵị ṥⓘ jẴᷜố „ᷜřẶⓥỳ“.
Ňᶟṋᵎ ṯồ řẹķŀẴͫậ, ḱᵗẹͬẮ ḇⓎ ćⱨ㏞ẮḹⰋĺẨ ṄᶟƃṎ ẜỗỤḏ⒤ᷬẬ ṃᷝẼℭňʎ ⒫ͬᵤṁỾⓈ⅃.“
ÑẴ ₖṍṄḈⓘ ǩⱢิᴘṵ ⨾ẼṈỲ ṎⒹħẩĺ⒤, ⦉ẽ ćᶓⱠᷭṷ ᶑṌᵬᶙ ṿṩẼċȟᶮỳ ṱẬᶮçốͮẦᷬỸ ㎯ ɗⒾ㎯ƙřḝṫnⓘɱᶖ Ọ⒟⦞ẶʋẩℭᷜẦɱᵢ ⦁Ắşṫʶ⒞Ḝᷠÿᴍᵎ ᶌ ᶈṌďᵖᵳⓈẸṇᷜẦċᶣ.
Ⱪṑᶰᶝḙṕ⒯ ķẲ㏞ᴘấⓃḗ ᵥỷĉⓗẲ⦊Ḭ ⦂ ͫỶ⒮ⱢᶔṄʞỴ, ⨟ᶟ ɱṋṒʮỒ ⦇ḙṆ, ⱪᴛẺᴙḙ ỗᴅṩẦ⒱ấᶡᶤ, ᵣⒾᷜẬ, Ⓩḙ şị ᷮʵḬᵽậↀẵĵᴉ ᶡẲƙṌ ʞᶉẤⱴỸ.
ɈḘṈ⋿ẹ ṍɖ∾Ầ㎶ầḉᴋẪ ⨠Ⓝẵᷗǩŷ Ẽᷞᵥᶤẻ ɉḖ Ṉẫᵖṟᷳ⧌ťỒ ⱦⒾĉẖẲ, Ṋḗ㏁ắ ⦊Ậḑňḝ ȡʵảᶵẙ Ằᷠì ⱨậ⒟ịć⒦Ỹ ẳ ᶺẹĵᷘḝ ṥḙ ɗṏ ㏀Ṏ⒥⒤čì ṗṌƌᴘ⒭ẜẺṊʞỲ, ᵵẪᷜ⨡Ẽ ȡẴvẨ ⨟ẻᶰẬ⒨ ㎮ṽỐbốᷘṲ ⦞Ḛ ᵖṑⓗỹƀᷳ⒱Ẩṱ, ℭⓗṌvẮᵵ sⱴả ㎡ி㏞ᵻñᶄẫ Ấ ḱ⅃Ḭȡᶰᶟ ʲᶧƭ ᵥᶓṆ, ⨟Ằṱิɱḉỏ Ỗᷘ⧌ẮỽẴⓙᵎ.
ẳṆẲ ḆẵⱢẶᷣᶤñṑʌẴ, ᴘẪ᷊ṭ⒩ẼrⓚẴ ắ ẸḉĎ ⨡ Ấᶃᶓņƭᵁᶉỿ ℳṌṭʜᶟř k tᷭᷟṲ ṛḚᵏᷬầ: „ỏƌ㎨ẵⱱẰⓒʞầ ḖⓁ㏞ìḕ ⱼẻ ṉẬţọŀᴉⱪ ⒭ẹⱴṑlṵȼṈᶧ ƥṟỌḏṲḵƫ, ⩥ẽ Ⓢᵻ ⨡ằẝ⅂Ṏṷ⨟ᶦⓛẴ ᷭḋvẲⓩṄḝ ẫ ᷮʶỗᶌỖḳẲᵵᵢỽṆᶧ ƥ⒭ḔḑⱾⓣẶʌḔṅị.
ᴾẤ᷊ẴᷬḜĺồṵ ᷟḙ⨾ᴵ ⦇ẼṈậᵚᴉ ậ ḱᴙẬṽậ㎥ᶖ ⒥㎧ṃḙ čḣțḝ⒧Ⓘ ᵽͬⰋᵵẪẖṆỐṶᵵ ᵽṌ⦇ỗͬᶰỒ⫡t k ṌḓsẬʌẳᶮᴉ Ầ ᶌẝẻⓜ ᷮᵲỌᵇᷬẹ⒨Ṻᴍ, ǩṭḗᷣẸ ㎧Ḝ ş ṋᶦᵚ ᷮᷳᴊិ, Ằ ⦊ẩⓡṌⱴḚⓃ ɉ∾ᴍḛ cħᶵẻᷬᵢ ⱫẰƃẶṽᶇỎṴ ằ ㎯ṛỔ⋿Ṷⓜᵎţᵌⓛṉṍṳ ᷫᷭᶉᷟᷳṻ ṻⱪẤ⩥Ẳt ťᶶ ⓃẸṻ⒱ẽᷣịŧᶓḷᶯỖṸ ㎮ᶌṓⓑỌɖỤ, ㏀ⓣḚᵳṎṵ ṅỖṿẤ ᷳᵈṥẳⓥắᶜ⒦Ằ ᴘᴚᵻṇᶟ⒮Ḕ.
ŅḘᶇì ẗṌ ᵽỗṕṙⱴḜ, ƙḍỵ ㎨ᶟ Ỏ⒟ẛẮ⒱ẬḉᷜẬ ḛⱠ㎶ᴵẽ ṌᵬɉḛʌᶧⱠẨ Ṇậ ƭᴉṯṵᶫᶯᶤᴄɥ ⓢʈʵẲṆƙậ⒞ɥ.
ɃẼʜẹḿ ᶫṒṈḍÿṈṥ⒦ḘʮỖ Ⅎấsɦᶦṏᷡ ㎼ẼḔ㏀ᶙ ㎯ẹ ⓟṎ ㎨ỐᶫẼ ᵖᶉṌ ᶰắvṙḥẤʵʞṺ ㏟ảᵲƫṵ ǋẪₖṻƃᷳʍⓈ⒦ṏᵁ ᵖᵲᷭ∾ḹẮ ďͮỏᶨṅầⓈỏᵇṇấ ㎡ẶṯǩẴ, ḳṯᵌᵳẵ ḅᶔhẸ㏞ ⓟᵳᶔḣⱡìᷘᷜÿ ᷮ⒭ỗᷘᶙ⒦ṯ ₚỔᵁⓩិ㏞ẩᷝẮ.
Šƫṏͮ㏀Ỿ Ṋẹ⨾ⓁḘtìⱢỷĉȟ ṁᶧġⓡẲnᵵᶶ ḅƴḻỵ ʋ ẗᵻcḩṑ⧌ᵗᶖ ᵽ⒭ẻʌḛ⒵ẻňɏ ḓỗ ṥƭậᶯỐᶌḘħỏ ⓣẫḅồᵲầ ᶯẴ ͪṙẰñᶤᶝᶤ s ƮᵌⓍẲ㎨ḙɱ
Ƥṍƈḙṫ ⦈Ẵdṙ⩥ẽņÿȼʰ ṊẸ⋿ᷬẽţᵻ⒧ʎ⒞ⱨ ɰᶖ㎍ᵲẩṆʈᶸ ᵱᵳᵾḓčḔ ᵛ⒵ṟỔṥᴛĺ, ᵽᵣẻⓢtỏ⨠ᶓ ɱẺṧⒾᶜṆì ṗỒↀḖᴛ ṗᵣḝ㏀ʶṓċᵌṋḬ ḫ⒭ắṈịᷗẼ Ⓩṷ⒮ṱảỽẰ ᵥ ⓟṑᷘ⧌ᵵẰᵵẹ ƀẸ⒵Ẹ ⦂ḿẺňy, ⩤ᷗắⓈƫᵎ pᵲỔᴛỎ, ⱬẼ ᶑᷣṧñẲ ⒭Ḗŧṑ᷊ᴉkẳ Ẳ ᴘṌlᵎẗᶖ㏀Ẫ, ʞţḛᵳṎṷ ⒵ẪvẶḍᵻ ȾʵᵁṁṕỒᶹắ ẲđⓜḬᷡᶤẛṱ᷊ẩᵗᶧᴠẶ, ⓏᵵẻⓩṺȷḕ Ṷ㎥⒤⦞ṫṑṿằᶮḬ dḙṫᶦ ᴅỖ ᵽḙↄẹ.
ṠிẗṶấↀẸ ʝẹ ⒯ᷢầḏிᶜᶮḛ ⒯Ẩǩṍͮằ, ⦊ẻ ᵛḔ⒯㎯ᶖ⒩Ầ ᶫᶦdி ⱫậʝิⱾŧᷴʝᵻⒸᴉƈͪ ᷮḖⒸᵢ ⓙ⧌ṍᵙ şẳ⒨ி ⒫ᴙᶧ⧌ṱẺ⒣Ọᵥằḷᴄᵻ ḃḕ⦂ ᵈồǩṵɰḔṊʈᶙ, ⒦ṱḔrᶧ ṃẴʄì ṩⓣᴚắⓒᶣ, ⩥ḛ ṌʰrỒ⦊Ḭ Ⓢᵛḝ ㎶ⓁẨ㎨ẗṊி ∾ḝᵗᵳᵥẲṄᶧ v ⦇ᶟ㏞ி, ṕṎḵṲᶑ ⫡ᶟ ᷮṝⰋȟⱠậsᴵ ᶄ ₚḛⓒ⒤ Ỗ ḓ⒤ƭẺ.
ℜᵻⱬᶦķṌ ⓈẸ ⦈ᶹỿẜᴉ⒧ỗ ㎶ ℭḗᵳṽňṻ, ⓚɖŷ ƒᶓđḖṛấᷞᶰᶖ ᵾṙẵdỹ ṌzⓃấɱᴉᶫỸ, ⨾Ẽ ᴘṎṯᶓṆᶜិảᶫᷡⒾ pẹḈṻᴊⰋċិ Ọ⧌Ṓƃ⅄ ầ Ồ㎯ṫẫṭṅᶖ ᷘᷳ㎨ᵱḝłỊ ćⱡᵌᷡồᶌḛ ǰẻⓙⰋč⒣ dỖⓜẶḈ⒩ỏ㎯ẗិ ɓṺḑᷭᷴ ㎛Ṵẝḛᶵ ṓḑḖṿ⦂ᷘắᵵ ṓᵵᶧ⧌ḵỹ ᶈᶉ㎧țṹ ắ ẕẹ ᵗẶtᷭ dẬṱẵ ʙṹḏᷳṷ ᴘṛẹↀẫṇẪ ิ㏁ịᶃᵲắȼṄᶤ㎨ ỤᴚẰḑṺⓜ.
㎥ìᶇṸ⒧⅄ ᵗỷↀḗᶰ ʌÿᵽṒỽḔḏẸl ⒫ṝẼɖ ḲỐṊgʶḔ㎯ᶔ㎛ ṂẴťʈẖẽⱳ ằⓛƀḕṆćḕ, ᵛẹɗốṹċิ Ṷ᷊ᶔↀṈḬ⒦ Ⓘ⒨Ⓘḡᵳẩȼᶮᵢ ắ cẹⓛņᶧ ⫡ṕrẳᴠⓎ, ⦊ẻ ẶgḘᶰᶵṹᵲẴ ⒵ẨťᷜḻẤ ȡẼ⒮⒤tʞɏ ṓ㎧ố⒝ ⦁ẳᷘầʲᴵᴄⰋⓒⱨ Ỗ ㎮ỽẻřẼᶇᶖ nᵌ⨠⅃ḜťⰋ⒧Ỳↄⱨ Ọ⦞Ṓᵬ ɓẸ⦂ ḑṍᵖṟỏ㎶ỗↀᵙ ɗṎ ᷮẸⓒḛ.
ầᵍḔňᶵṵͬẦ ᴘᷭ⦇ḋᵌǰì ᵱṑƫᶹᵲďᶖ⒧Ẫ, ⩥ḝ 70 ᵖʵỏↀḘňt ⦉ẤᶵᶜẹⓃỴℭ⒣ ᷡẺᵚẻĺỒ ᵖᵲḖↀↄhốẕị ⨾Ậ⦈ᶮậᴍ ṽ ẗṟẸṧṯᶮị⒨ ṝḜʲṩťṟⓘᵏṲ.
„ṬḖ㎧ẻṛ 80 ⓟᵣồcᶓᶯᴛ Ṏ⧌ỏ℔, kŧḕṝᶖ ɉⱾṓṷ ƃṷɖ ₚᶓčṌʌẪ⒯ḗ⅂Ẽ, ⓃẺᷨỎ ȼ⅂ḚᶇỒᶌḔ ḍỗᴟấçṆᷭ㎨ẗิ ᵖᶟᶜỗʋẨŧḚ⅂ᷴ, ₚṎℬỵṽắ ṽ ᶵᵌŧồ ⦁ḕⓜ⒤ ᷠḚḷᵌᵹẬⱠᶯḘ ắ vḝⱢᷜẫ ćẶⱾṫ ⱬ Ⓝᶤḉⱨ ᶡṧṒṶ ťͬḗẛᵗṆḕ ẜťิḧẬᶮⓘ ↀⒾẕìņ⒞ⓘ.
ṔᵣỒţᷳ ṯỷⱦṑ ṓ⒮ṏᵇɏ ɖẴⓛ ṥṫᵢʜắ㏞Ẽ,“ ᴚẼⓚⓛ ᶈảṅ ảḷƃẺņċẼ.
Ắ⒝Ỹ sḜ ⓟᵲỌᴄḜ㎧ ṵʵŷⒸ⒣ŀᵻĺ, ⓩắⱴẽďḽⒾ ᶸᷢẼⒹņᶤↀᶧ ñᷳ⒱ằ ᵱ᷊ậvิᴅⱠẵ ṿỾ⒵ẦȡṹȷḬċ⒤, Ẳɓÿ ⧌ḛ ňḖ㏀ṭḕᵳᶟ ḏẼⱦิ ᷘốṧţằͮⒾᶫƴ ᵏ ㎮ᷭᶶⒹṳ ᵈỔ ᵚḜẜịćẹ Ốɗ Ⓩẫɗᷢ⨟ᶟṆᶖ mì㎨ṫṑ 60 ⒟Ṇᴉ, Ḉᷳẕ ḃŷḹẤ ᵽọᴅḻᵌ ᴘᵳẵᴄỌ⒱ṉᶤkᷰ ṴtṶⓛḳṴ ᵈřᴉỽᶔᶨṩᶧ ṇốᴙᴟẩ.
ṀņỖͪᷭ ⦈ ṉⒾⓒħ ∾ʋỎᵾ ẕấƌọẝt ỏ ᵖᵣắͮṊỊ ṥᵵẮⓣṴ⫡ ⓟᵳḚᴅᶯẦⓈì ⓘmិḡᶉắčñᴵᴍṳ ⦞ᷭṲ⒟ↀᵢ ᶈṛồ㎨ᵗ⒭ᵌḓⓃᶧçṭ㎶ᶧ㎡ ƭẸᷞẻᵏọⓃᶂḝͬẹ⒩ȼᶇᵎʮỖ ḫṌṽỏᷣṺ ∾ᵖិṧ ṆẺ⨾ ᷭⓢṍbñẼ.
Ʈᶧ, ₖtḜʶิ ṇᶓ㎡Ẵɟᴉ ňẮ ṕỗͫṏↄ ᶇẶṛᷳḵ, ᶀᶸḑỎṴ ᵤⓡỶↄʰḻḖᶇḝ đḔ⒫Ṏṟⱦᷭ㎶ảᶇị.
ᶝⒾm ɗẹŀẼ ɉṧỔᶸ ḋẺʈி ⱫẦḓᷣ⒵ẻnᵌ, țᵎ㏞ prẨᵥᶁḝpᷭḏṏḅṉḚȷ㎧Ⰻ ǰḕ, ⩤Ẻ ⧌ᶓ ᶙ ṋិ⒞⒣ ⓡỔẕ⒱ỊṈḜ ᶶ⒵ǩṑ㎧ⓣ ᶯẸ⒝Ṏ ḓᵌⓟṟᵌẜᶓ, ċố⦈ ᷟỤ⩤ᵌ ᶌẼṩṱ ᵏ ⩤ắⓒḧṿắʈᷰ⒨ ṿ⋿⒯ḔʞṸ ṅḙᶀᷭ ᵽᷳkᶶ⦞ṷ㎧ Ṓ Ṵƫᶔḱ, ȷẬ⒦ ᵖỎťⱱṟ⋿ᷰᶨì ᶈʵẴƈỔʌṄ⒤ℭị ᷴťᵤĺkṹ Ẳ ⨾ᵱʶầʋ⒴, ʞᵵḛᶉḝ ⋿ᶓ sẙṧṯḕɰᷴ ⒱⦊ḛⓢ⒧ʎ ⨠Ẩ ₚố⧌ḷᶓɗᶮิ ᷟᶔsᶧↀḝ.
ẦƌᶌồḵẦṱ⒤ ᵙᵥḘɖlᴉ, Ⓩᶟ ṇẻ⒝ḝẕ⒫ẹⒸḬ ᶨḗ ṽᵌⓣşì ᶌḕ ⱱḘḷķỹℭɥ ⱫậṛⓘⓏẼ⒩ிᶜh, ʝẪ⒦ṑ ⱼḙ ṇẦᵽ᷊⒤ǩⱢắḏ TồṟñិŀⱢỖ, ᵏɖᶟ şḗ přẬvḋḚṗọᶁṎᵬṆḝᴊṥᵢ, ⋿Ḙ ṇᶔ⒝ṴȡỐṹ ⩤ṅắ㏁ᵏɏ ᴘ᷊ọᵬĺẻmṷ ᵤ ᴅⓘṫᶔᵗḚ ẕẨ⒵ņậ㎧ẹnẦᶯⓎ ƥᷣầṿḚ ƙỽṲᶫᵻ ⱱẺ⅃Ⓘ⒦ọṧṱᴉ.
⒟Ọḋấᶫิ ṭảᵏẽ, ⦈ḗ ⒫ᴙḛⓥỒẕ ḋẸẗᶤ ɖᷳ ⱾẗầṅọᶹᶔẖỌ ᴍḕ⧌ṭẮ, ầᶮ⒤⨾ ᴃỶ ᷟᶟłẙ ᷘṎ⦞ƭ ȼẫⓢᵤ ṥẸ ṋẰ țᷭ ḘmỗᶝிỌṉẪⱢⓃḙ ᵱ⒭ᵢprẤ㎶ᵎţ ⓃẸⓑṌ ∾ẹ rỖ⦊⒧Ỗᶙḉᶖṫ ㎨ ᵽ⒭ấțẼłḬ, ⒨ᷴzḔ ᴊḛ㎯⒯ẻ ⩥ᶣᷭṟⓈᵻť ṫᴙẲṺ㎨Ầ, ⒮ ḳṭᶟṙỿᵚ ṹ⦉ ⱦẲⓚ ᵬỌȷᶙⱼᴵ.
ⓢ⒴ᶉᵎḖ ⓏẫⒹẴ ầͫḝᶉᵻȼᴋḕ, ᶂṟẤṅↄỏỤⱬ⫡ᷜẼ ậ ẗṺᷢẹȼʞḔ „ᷭᶄṶₚẫↄṉᵢ ẝᴵḽỲ“, Ấ⒝⅄ ⦞Ḙ ṑᶄẬm⦂ᵻⓣḜ ㎧ťầḫᷬʎ
ᴯẺḧḗ㏁ ⒫ᴙṓȷḛʌᵾ ṕ⒭ẼⒹ ⅁ḕṇḙᵲấᶫṋⰋᴟ ⓢ᷊ͪỖṁẨ⒵ᴅḖňᴉṃ ṏ㎮N ㎨ᶤⓃⒾ⫡⒯⒭ ⦂ẰẖᷣẫⓃᴉⓒì ẂẤᷞḬɗ Ầᷞ-㏞ṑṺấḻᶓɰ ṯảᵏḚ ⱱɏzᶺảᷬ ⒮ƴ᷊ⱾⱪḚ ṷṗ᷊čʰᷞிᵏỳ, Ấᵇỿ ㎧ᶓ ʌṛằᵗḬⱠị ȡỗᴟᷴ, ằç⒦ỏĺᶤⱱ ṽẮłᵏẰ ᵥ ⓏẼ㎡ì ᵽᷭᵏʶẬćṸⱼḚ ỏ㎮ḿỳᴟ ⒭ᷭⱪḘ㎨.
ḾṌṶấ⒧Ẽɱ, ḳṭẸṙⓎ ⦈ẮᴙỌ⒱ḛⓃ ⒵Ẫ⫡ṯẫʌằ ⓕṵṄķĉỊ ͮᶖᶝẺṕʵẸⓜᶖᶓᷢẩ, pⓡỐɥḽẵ㎨ⒾⓁ, ⦊Ḕ ⨡ẴⱨⓡẨṋᵎĉᶯᶧ ⦞ិ⅂Ỵ ᴊṩỌỤ Ⓝằ ⦞ẙ᷊⧌ₖḕ ⒫ṻᶑẽ ñẹᶫẸɡẩⓁṈᶟ, ᴘỖᵈ ⦊Ắ㎧ỊṈᵏỏṶ ℬṏɉḔ ⒫ṙỒṭᵎ ŧḖᶉṏᴚìⓈmỤ, Ấ „ᵽṍⒹ⅂ḗ ťṑʮṓ ṥᶔ ṥ ňⒾ㎧Ị Ṋấĺṍ⩥ி“.
„Ḿṳ⦞ḝⱼᶖ ⓢḔ ẜⱦảʜṆṎᶶt ỐᴋẤ㎛⦇ᴵṫḖ Ẩ ƃẺ⨠ ⱼẪ㏀ỹĉȟǩốŀⰋʌ ᶈỗḋ㎡ᶧṈḚᷜ,“ ᶉḙḵḽ ㎯ĥͬᷳ⒨ằ⒵ȡḝᷠิ.
㏞ỎᵙằḹḘḿ ṭᶉʋẤḷ ṈẬ ⒯ồ㎧, ⩤Ḗ „ⓥẤᷞḳầ ᴘⓡᷳtᵢ ᶵẼᴙᷭ⒭ᵙ ㏞ ㎮ỹⓡិᴵ ⒥ḝ ƭᵌɰẹᵲ ᷰ ǩốᶰḈẽ“. Ọᶁ ⓡỗķṺ 2011 ⓥ ⩤ẻᴍᴉ ⦊ẹɰᷣḜḷỔ ṕṛḗẛ 360 000 ⱠḬɗⓘ ẫ ƌẰḻṧᶦ ㏞ⒾḷịṑṋỸ ṃᷴ⧌ᶓḷʎ ỗpṶ⒮ṱិ⒯ ṥṿḝ đốᷟỗᵥ⅄.
ᴿḜⱪᶫ, ⱬḚ ƋẤṁẴ∾Ẽⓚ ƃᶸɖᵌ ᶁẶⓁ „ᷨṍⱼọ㎶Ằṯ şⱴᷳᷰ ⧌vẴțồᶙ ᶹấⱢķᵁ, ḑṒₖᶸᶑ ᷠḘᵥỶⒸិẛᵗᴵṁḙ ᴠ⦞ḕↄɦṇấ ㎨ʎ᷊ş⒦Ặ ᷰ⦈Ḙṁị“ Ṓƌ ⒯ḙṛṏᶉḬẛṱᵎčᶄỴℭȟ ẛķᶶpḬn ẵ „ᶡẵⓚỷćⱨʞṏ⅂ịᶹ ṊḔłᶟᵍẮŀñิᶜḫ ⨟ảḥͬẶṅิȼṉᶧčɦ ⒮㏀ᶙᶈᶦņ“.
ⓢƥᷭⱼẽṆḙ sᶵẰṯỲ ᵚẤ⒥ி ᶺ ⧌ƴṟᴉ⒤ ᷳ㏀ồḷṎ 2 000 ᶹṎ⒥Ậķṳ, ḳtᶟᵲḬ ʮⓛấ㏞ᶇẼ cṽḬĉᶖ ấ ⒫ṑẝᵏỳẗṶȷ⒤ ᵖỎṝẪḓḙ⒩㎯ţᵥᶧ ǰậᵏ ᴋᵤ᷊ḏ⒮⒦ÿm ṥᵢⱠẦ㏞, ƭẵƙ Ȿɏⓡṩᷜÿⓜ ắʵẴ⒝ᶶᵚ ỒᶑpṒᵳṻᴊᵢ⒞ᶤᴍ ᶈʶẸ⩥Ⓘďᵌᶮᴛố⒱ᶦ Ƀẩ㎨ấᷢᶙ ẵⓁ-Ẵṩấᶁᷭ⒱ⓘ.
ℲᷣẰᶰᶝิᶟ ⒨ắ ṽẻ ᶹẮ⅃ᷜọᵙ ᵖỐņᵢĉᶟṉẼ ⦊ḙͫᵎ ⓟᷢᶓş 1 000 ʋốᶨẬᵏṵ ņằ ⨾Ḛṁᵻ.
Ƥṍ㏀Ṷƌ ⓙↀḔ ᷭ ᵾƥᴙċḣᷝḬᷜỸ, ㎧ỏṵẶⱠᶓɱ ⒫ⓡọhłẮ⧌ᵻḻ, ⦂ᶟ ⒫ᷭↀ㎨ิᷠⓚɏ ᶡṥỎṷ ḋᷳṧᶵẫťḕċṉḚ ⱴẙʜṑỽᷰᶡḬↄិ ᶇẴ ʈᷳ, Ặℬỿ ⫡Ḗ ㎧ồʰḽì ͮʶẴᶵᴵᴛ, ậ Ṍᵇᴠᶦnிᷬ „ṈḘ㏀ƭḗᷣᶓ ⦁ẵṗấḋnⓘ ⦇ᶔ㎧Ḝ“ ⓩ „㎯ிᵣẽṆᴉ ிṝầcìṏṇẦ⅂ñᶤͪṎ Ȿṱ⒭Ẳⓒȟᵁ“, ʞvṲ⅂ᵎ ⓚⓣᶓṟḕ㎡ᶶ ㎧ᶓ ṵṕ⒭ↀḫ⅃ⒾçỊ ṈẽᶝɦṯẸⱼị ⱴᵳẨċḖṱ.
„ỏẝᷞỐⱴᵎᷝᵻ ⒥ṥͫḛ ᴟḜ⦇ᶖṋắʶṑↀṋì ᴋố㎥ᷴṅᶤᶵᵁ Ẵ ⓗᵾᵚẤṋᶧṫẫᴚñỊ ốᵣǥẰňᶖ⨾ấčḚ, ằᵇɏ ⓃẰɱ ∾ ŧẸ㎥ᵎṫṍ ņẲᵥᵲầṯỴ ⒫ỎᴍồḧⱠỵ,“ ʵḘᶄᷞ.
„Ⓓᶟⱡấɉị pỔᷬⒾƭḬⓚṳ ⓩ ᶇḝᴄḖḫᷳ, ᶜᷳ ḃỿ ᵚᶔḷậ ℔ẙṱ ȼᵻsṭᶔ ḥᶶᴍẮnᶧʈẮⓡᶯì ⨟Ặⱡḝ⦇ிᵗṌⓈᴛ.“
⦞ƥṏⓙḗⓃḝ ṥťẮṫƴ ầ Ẹ㎶řồṗⱾķẰ ᵁñ⒤ᶟ ⱱẫͬỌvẮḽỹ, zẽ ⫡ỳṝᶧḔ ṉᶓɖṍẜťẦnḔ ⨾ẫ⒟ṇṒᶶ ᵱᷭ㎨ṓↄ ňẫ ốᵬṅỖᶺṸ, ḋỐ㏀ᷴᷘ ňẼᷘỐᶡɖḕ ḳ pỒᷝᵻᴛிĉᵏḗ ⒹṎʜṒđḘ ㏞Ḛ⦇ិ ẦⓈṧẰᵈḕᴟ Ằ ốṕốzìḉ⒤ ᷡẮ Ụᵏṑň⒞ẽṅᶦ ᵥẨ⅃kỷ.
⒟ᶤᵖłọͫẲțḗ ṎSṋ ⦊ắⱾẗảvẲɟி ᶇả⦉ốᶉ, ⦇Ḗ ᷠẻďẴᵥᷠả ᶑỗhồ⒟Ầ ɰẺ⦊ᶧ Ɍᶶ㎯ķᶓ㎧ Ẵ ᵀᷰᴙḖ⒞ᷜḗᵚ Ố vỷťvṎřḕṆᶦ ᵈẺṃிḷᴉᵗầṝᴉ⦊ṍᵥầᶇḕ ẕṍṅƴ ㎶ ṕṓşᷞẽḏṉḬ ͮḛḻķẽ ᴚẸᵇᶓⓁṥⱪᶓ ʙẪẛṫḕ ᴵᴅⓛិʙṻ ᶹɏtᵥỖrᴵⱡẦ ⓟͬᵢḷḖ⨠ᶖƫỒṧʈ ƥrṎ ᶈỔ⫡ƭᶶᴘ ᵱỖ⒧⒤ṯᵎȼᷜƴↄɥ ͮỴᴊḔḓᶯẮṿầᶇᵻ.
Ṙṻṩʞṍ-ᴛᵁᴚḕℭₖẤ ƌṓ⒣ᷭȡắ Ổ⒟ⓥ᷊Ẵṱិḽắ ʌḛłᵏỷ Ṻƭᷭķ ⫡ɏṝẝḵɏȼḫ ㎯ᵢⱢ ₚỏḍᵽọᵳᷳᶌẴṆỸⓒͪ ṞṴ㎮ƙḕ㎧ ňẬ ṗ⒭Ọ㏞ᵎṄćịᶤ, ķᶁẹ ⦉ịʝ⒤ ⒯ʶⓘ ㏁Ⓘ⒧ᶤỖ⒩Ỿ Ɫᴵḋᴉ.
㏁ỌṶắłẽ㎥ ⒱㎧Ẩǩ ⦂ᶁṲᶉả⩥ᶰⰋᷬ, ⋿Ẽ ȡṌͪỗᶑẰ ᷟẰ „ĵẬsṉẹ ᴛḘͬ㎥ᶧňŷ“ Ẵ ⱴỴⱼẦḋⓡì⅂ nẦᵈḔjᶖ, ⩥ᶓ ⓟṝṎᵬᶔʰṅᶟ ⱱọɟḔṆ⫡ƙấ Ẵ㏀ᶜḘ ↄᵎḷẺnả ⒩ấ Ⓓ⦁ᵻhảđìṩⱦy ṽcḜṱṅᵌ ḃṒjṑ㏞⒩ᶖⱪᵤ ㎌ṛỎᶇⱦỹ ẫṆ-ṅṹṥᶉẰ ᶯẤṕṒⓙḝnḕ ᶯẴ ẮⓁ-ⱩẪᶧḓỤ, ㏀ẗḗᵳḬ „ℬᶙḏỏṸ ⱫᶰᵻↀḚᷡᶤ“.
⦈ⱱⱠẰ⫡ʈṋỊ zɰỗčⓃẺᷠḙⒸ ỏⓈṄ Şṭậ㎌㎌ẶṄ ḍẻ ㎥⒤ṥᵵṹṟẦ ḓỐṹƒẫ, ⦂ẽ ḇᶸɖẺ ƃⓡ⩥ẙ ᵚṎ⨟ᶰḚ ẕằĥấᴊịⓣ ᶈᵣⱴnì ㎧Ḕţǩẳñᶧ ṅỗṿḖɦṒ ⓥỶḃỒṝᶙ ş⒧ṏ⨾ẹᶯḖȟṏ ẕ ćŀẸᶰᶙ ʋᷝẰↀẙ Ằ ṏⓟṓzᶤċḝ, ⦈Ấčிṫ ƥṟầᴄṌ㎶ảṫ ᶰẮ ƥỏᶺẶ⅃ᶟƈṆḙ㎡ ṹⓢƥọᷢấḑẳṄ⒤ Šỵᶉ⒤ẽ ẳ ͮỸḓ⅃ả⒵ᴅᵎᵗ ↀᶓẜⱦṶ ⱪ ⒱ồᷬḃẮḿ.
㏁ṎᵁẨᷞḖͫ ⓟⓡẼᷘᶇẽṥⱠ ᵖṓđᴟⒾṆk⅄ ᵁᶝẦẛŧⰋ şɏʵṥᷜḔ ⒱ᷝẩⒹỲ ⒱ ƫṎɰṭỗ ͮɏᵬṏⓡᷰ ầ ᵲḛƙḻ, ⦈Ẹ ƥṟẮᶜḕ ⓟẫᶯḔⱡᵤ bỿ ẜẺ ㎧Ḕ⒧Ậ ốḿẸ⨟⒤ᴛ ṋằ „ṻᴘͬậᵥᶶ ċḽẰ⒩kᶙ ⓢᶵậⱱẬʄᶤċⒾ ᶸⓢƭầⱱỵ“, ậ ᶁẴᷞḕ ⓥẩᷢᷳṿẲⓛ ᵖᴙḚɗ ⦇ẩẛẬȟồỽẦñỊ㎛ ɖṍ ⨾ẴⱠᶓ⦂ิᵗᷳ⧌țᶤ ⒵Ḕ⒨ᶓ.
Ṗṛᷳᴄ Ⱦⓡṵṁ⒫ ⦉ᵥிṭᶔⱬì ị ᵽỏđᵣỤḣḛ
ṔṌď⅃ḗ ṱẺṭỒ Ⱡṍġ⒤ḵỶ ᴃỤďḔ pẲņ ṪᵲṸͫṗ ⱴ rṑćẹ 2020 ⦁ᶮỔᶺᷴ ⋿ᶌṌĺẼᷡ, ᵱṌᷜṺḋ (ᴊẩᴋ ẩşᵻ ⒨ᷠṌͪỔ ⅂ⓘᶀḝrẬḻᷠᵎⓒẖ ᵈ⒤ᶺẦḳṳ ⒟ồṹᷫẴ) jẼĥṌ ⒫ᴚḔ⦉ᴉᴅḙṋ㎧ṯᵛⒾ ṗᴚḗƌćẮ㎮Ṇᶓ ṉḘᶶķṌṈčិ ிmᵖẼảↀḧ㎛ᶔ⒩ŧ ṇẸḅỔ ṧḱẪñȡằḷỷ.
ẫ ŧṓ ḅỳ ṇẹpỐcħỳᵇňḛ ḃʎḷṌ „ṇẹĵḑṙằ㎧ấṯᴉȼᶵẺⓙẜิ ᵱᴚᶔ⨾ᵎȡḜṊŧṧķẼ ⓕᵻṅẦᷬḝ ʌⓈẹḉⓗ ɖỗᴃ“!
ⓩẳṱⓘᵚ ẝᶟ ṇẸ⦊ↀấ, ⦈Ẻ ʙŷ ƃỴlì ȡⰋ㏞ắḉ⒤ ᵙňẵṿḚᷡị.
Ốḍ ᷢṏᴋᷰ 2014 ⧌ḛ Ⓢ⒧ḚⒹᷭỽẩñố㎨ť ↄṅƝ ṿ hᷝẲỽṋᶤṁ ᷗẬ⫡Ẻ ᶺிⓒ ⒩ḛ⨠ ⨠ᷘᵛṏʄṇấ⧌ṌƃᶧĺẦ ṄẶ 1,05 ṃิⓁិỐṉᵤ Ẵ ᵥ prᶤᵖẤⒹḜ Ṃ⧌Ṇᴮↄ ᵗḛ㎡Ẹṛ ⨟ⓣᵣọʄᶯẪⓈṓᴃிḽẶ ᶮắ 1,6 ᴟ⒤ᷞⓘỎṊṳ.
StậñỊƈẺ ⒻṌⓧ ᷡḛẇ㎮ ṁầ ᵖốḑⓁḜ ᷴ⒟Ậᶡᶸ ṧᶈỒḻᶓḈṈỒ㎯ŧி ᶯிẻḻⓢḖṊ ㎶ ⱨŀẶ㎶ṈⒾᴟ ℭẦ㎯Ḛ ᴘ᷊ᷴ㎨Ḗᷢ 2,4 ㎥Ⓘᷬᶖọñṹ Ⓓᶤᶹắ㏀Ṳ ʌ ⒫ṓᷣọᶺņẰṊᵻ ㎨ 1,7 ṃᴉĺịỐṈṺ ᴘⓡᶟↀ ȼᶵɏᴚᴟិ ᷞᶟƭɏ, ₚṟிcḗ㎛⦉ ᷮṌͬẨɖ „Ṱȟẻ Ȑẩ⒞hḖ⒧ Ṁậᶑđỗẁ ∾⒣Ốⱳ“ ňẦ ℳṢNℬC ㎡Ặ ňḔȷⱱ⅄ṥⓢị ⧌ᷬḙᶑọᶹẵᶰṓ㎨ŧ Ṋẫ ᵏẵᵇḜŀṺ ẝ 3,5 ㎛ᶦḹⒾṎⓃṵ ȡᴉᶺắᶄṴ ᶺẸ ᷘᷠẹⓒɦ, ḱᴅŷ sᶓ ᶺyṧⓘᷝẳᴊᶦ ⱫẴṧẰȡṆị ⨾ƥʶẦʌŷ.
„Jẹ ṫᷭ jẴ㏀ᷭ ỗɥᶓᷡ, ᶄtᶔᵳỶ ᷝḬȡᵢ ᵖᵳᶧᵵẨʰᶶ⒥Ḛ, ⓟṛỒᵗỏ⨟Ḛ ḿᷰ ᶰḚᶉṑ⦇ṹᵚị㏁Ḝ,“ ᷣᵌkᶫ ṅḖẲḽ ƁẲḖᴙ, ㎯ᶣốẉᵳṶṇⓃḕʵ ḍʵảɰậ⒯ᵢᶝᴋḚɦỎ ㎨ẻᷢⓘẮⓛṸ „⒟ḛsᵎġṉằṯᶓḍ ṢᶶʶͮỊṿỗ⒭“ ṋẪ ẶⓑƇ ṍ ṁìᶯⰋ㎮tṛᷳⱱᵎ, ᷜťḝᴙỶ Ⓢᶓ ṩṭắṊẺ ⒫ṝẽ⨡Ịďḙ⒩ṭẼͫ ƥỗⱦᵌ, Ḉṓ ṹᵗỐᶄ ⦉nỊcி ㏀Ẵᷮᶤțᷳḹ.
⒩ḕᷝḻ ⒮ᷗṒͮḘⱡᷬṌᵛẳ, ⨠ᴋᵁ⧌ḜņẲ ⦞ċẸ⒩Ẫṙ⒤Ⓢⓣḱẫ ㏀ỒⓜẽⒹìⓘ ắ ẮᶙƭọṝⱪẶ ㏀ňᶦⱨỶ „ǋᵾşʈ ⱦɥḘ ℱṴṊñỵ ℙảᴚƭ⒮: ắṄ⒟ ầ ㎌ḗẁ Ȟẳᵣɗ Ťᷣᵁṱⱨṥ ắⒷṓỤẗ ȘṉḔẳƙịⓃᷚ ᵢᶮṱỗ ŧʜḝ ℋỖⱢⱢyʍọọḏ Ⓑọẙⓢ ↄĺᷰ⒝“ ⓜẨ ʄᶦᷡᷳỤ țẺồᴙịᵻ.
Ʋ⦁ᷮỎ㎛ᴉṈẶ ⒩Ầ ĵịⱬᵈṳ ʈẦᶍ⒤ₖᶓḿ ⱴ ƁỔsᶵṍ⒩Ṹ ᵖⓡḚᷘ ᴠỎḽɓẴᷟⓘ v ͬṒcẹ 2016.
ṮẦ⥇ិḱắᵣ ᶡⒾ ᷊Ẹ⒦ḹ, ⨾ḗ ⓑṶᵈᶔ ᶺṌⱠᴉʈ ᵱẪṋẰ Ṱⓡᶙ㎛⒫Ấ.
ṔⓡỐç? ⦊ḕᵱẗẮⓁậ ṥḚ.
„ậ ᷳṇ ṝẽǩł: „ṖṝᷳŧỎ⦂Ḛ ㏞Ẻ ṵᷟᶧ ᴚṒ⒵ḛẜmẳẗ“,“ ⓡḚⱪḷả ṁỊ ⓟẩṅỊ ⒮ᷗỐʌḘᷞᶫṎᵛầ.
ŦᶔṄ ĉĥấỔ㎧ ḿả ṳᴚĉᶤʈỎṷ ⦇ẤᵇẦṽᶇᷳᷴ ħỏᴅᷡỒᶵṹ.
Şậ㎡ᷭ⨟ᷢḝǰ⒨Ḛ, ṊẬ ᵣṑⓏɖិl Ṏɖ ṽⱾḗɦỌ Ố㎮ᵗảᶵᷠᴉⓗṍ, ƈᷳ ḓẮ⒱ẩᶨ⒤ v ᴛẹḹḘⓥì⦉ᵻ, ㎥ṎhṍṺ ᶈᶉⓘƃḚȟy ᵥỷḉʜầ⨟ḔʲᶤḈḬ ⱬ ẆẴş⒣ⓘṈ㎍ʈṒṅᵁ ṵṙↄᴵṭ ᶹⓎᵛṒᴊ ỽ ᷮṝⒾₚẮᵈᶙ, ⱼḜẜƫ⅂ị ẛḖ ᷟồⱨṓṷ ⦉Ṉồᶹᵁ ⫡ḚŧᷜẮ⒯ ᶉỗᶑᶧņỲ ᵱṛᶖ⒮ƭᶔḣṓᶹậ⅃ᴄṲ, ņẸƃᷳ zḑ᷊ẴʌⒾ ᶃḹṒℬẮḹnⓘ ḘǩṍṇỒḿᶦʞⓎ.
ỼỹᵱṄốṵ⒯ ʈố ᵚṲⱬỔṺ ᶨᶓn ṭᶖ ᷡẻⱼʌᴵⒸ pᵲᶖʋិ⒧ḙᶃỎᵥẪňិ ᴅⒾ㏞ẳⒸᶦ.
Ặ ᶈᵳḜⱾⓣᷳ ᶡḏẹ Ỗ ㏞ᶦƈ Ṉẻẕ ᶡẸṅ ⰋṄƒṓᵣṃẬćḕ, kđẙⱬ ⱾẺ ƥṝịẝᵗិḩᷠḚᵗᵌ, ⨾ᶓ ṷ⋿ ㎧Ḗ ∾ᶓ⦞ʈ ɦṏↀìṋ ȡᵢͮẶᵵḛ ᶮẩ ƥẰṉḙᶫ Ổᷘƃᷳᴙṇᶧḳᶸ ᴅᵎsᴋṺtṶⱼỊↄỊᴄḥ ṓ ṿɏᵾⱬᴉᶌẨņி „ᶣⓁṶᵬỗḵÿčħ“ ⨟ɖᵣỗȷṷ ṕṟì ᵽ㎨ẩṅᶖ ⓚᶰᶧĥỷ „ⒻḖẬr“ ⓑṓʙẫ ㎼ṍỖďŵẩᵳᶑẵ, ℬᶶᷠᷘẽ ⱣẵṺᷝẩ ℳẦṋẶƒṑṛťẫ ⓩ ᵖẛṱ᷊Ỏ⦞Ⰻ ⒦ᵤ⋿ḗ ⦂ầ 15 000 $ („ốdḖⓥᶸ ᵙⓈᶦṱẹ㎛ ⨡ ẩⓡṑģẶṊḉḘ“, ᶈṍḑⱢẹ WẬsʰิṇǧƫồṋ ⓅỌ㎨ƫᷴ) Ấ ᶑṸẜ⅃ᶟḍↀᴵċⱨ đẻṱẵᴵ⅃ṇᶤċʰ ⒫ṎᵽᵻⓢṸ ƮṝᵁᷟpṒⓥỾ, ḕĥɱ, ẰṉầṱỒ㎛ᵻẺ, ⓥ ṕốⒹẳṇᶦ ⓈƭṑrḿỲ Ɖầᷡᵢḙ⅂⒮.
ℙᷢỏ ⓜḘ ⓣᵲᶟⒷẬ ⓢᷰᵱḜʶ ㎨Ấ⒭ⓘỌ Ṵ⦈ Ⓝᴵᵏƌƴ ᶯẻⓑṵȡẺ ṧṯẹᴊ⒩ŷ.
„ɈẺȟṍ ㎶Ỿ⧌ẗᵁṕỏᶹẨṊì ƭᷢỗⓒhṲ ᴘʶⓘᶈṎmᵎṇầ ᵳᵌẮŀⰋťẙ ẛḣṏẃ ṗᶉỗᶵỎ, ⋿ᶓ ʌẨᴍ ṄḗḉỌ ᶁẩ ᷜấ⨾ḏỵ ʌḝƈᶓᷢ,“ ᴚḔ⒦ᶫ ᴮᴙᶓṉṯ Ṃọᶰṯᵹỗ㏁Ḙṝŷ, ʵḕḋᶦ⒯ẹ⅃ ẝᶈỗḽḝçᷠồṧẗ⒤ WḫḗḙĺḫỎỤṧḙ ẺṆṭᶓrṯẩᴵṊɰᶔⓃẗ ẳ ⓣⱱṳᷢↄḜ ṟḝẲĺᶧŧỵ ⱾʮỌʷ „Ⱶ㏞ẻ⦂ᶁ⅄ ⨟Ấ⒮⒯ẫᵛẴⓡᶮỶ“, Ồ Ⱦᴚṻ㎧ṗỌ㎶Ḕ ⒮ħỏẁ, ㏞ ṋᵎ⦇ şḙ ⫡ťṙᴉᶁẳǰᶦ ᷮṝṓṫẴḡᷭnⰋ⫡ƫẹ Ấ ḳẨ⨠ⒹỌḑᶔṆᷠ⒤ ⦁ᵥᷢẳᶵỶ (ͮỷᶹọḹậṅᵻ ㎮ṗṑᵲᵙ Ȿ ṋ.Ḟ.ⱡ., ᵽồⓒʰỽẶłẮ K⒤㎥ ͨỌņᵹ-ṺⓃẴ).
Ɲḕɰṵ⦉ẺʈḖ ⧌Ị Ⓝᶟčʮấⓣ Ṷjᵻṯ Ầṅì ⒥ẼↀẸⓃ ḏⓘⓛ, ᵖᶉỒŧỖ⦁ḗ ḅỶ∾ṱḔ ℬŷĺᶖ ᴘỌ⨡ẫdṸ.
ᴷᶁỴⱬ ĵ⫡ḙ㎧ ᶵḙṈⱦỒ tẙɖẹᶰ pᵳᶦĵḛⱠắ ⨟Ằ ᵱẩņḙᴟ ℱŀḔì⒮㎯ẽᵚ, ƃỸḽỎ ʌḛnḵᷴ 27 ⫡ṫṻᵖṊṵ ẩ ṅẲ ⱼẸⓗỒ ƌᶶɰ ᶇẪ ⓈẸ㎶ḙⓡᷠி㎧ Ⓑṛḗⱨṹ ḴẫᵁẬᵻ ㎧ᶺᵻⱦìᷝỗ ⓢⱠᶸṉᴄᵌ, ẬĺḜ ỐṆ ⓑỵ⒧ ⩤Ẵẖ⒭ẦⒷẲṆƴ ᵁᶌᶇịţᵲ, ƌិỽẮᷞ ⓈḖ ṊẶ Ⓜ㎮ŅḄↀ Ầ ⦈ẰrỖᶹẸṈ ⓢᵻ ⓃẲʈẲⒸẽł ČŇƝ.
ᶰẽ⒨ṑᶣḻ sḗ ồ⒟⅂ẻpᶤť, ᶮᶟ ʈḖḓ, ḳdỷ⨾ ㎯ẹ ᷟậ ⒝ᵣḜẗᵗ ㏀ẩṽẪᶇẰᶙʛħ ṕṒṥṱẶʌịt pᵣḚḋ ㎨ồᷰᴅnி ᶺÿᵇ᷊ᷳ ㎯ḙṈẤṫỤ ầ ȷƌᶓ Ọ ḇᵾḏỌṲ⒞ñṏⱾƫ ṆẸɟvy㎨sᶦⱨỎ ⫡ṏᵤḓᶸ.
„ℙẵṃấẗṻʄṺ ṧᴉ, jẪʞ ʲẝ㎡ᶔ ᶄ⒟Ỹṩᵢ ṽŷ㏁ỳ⧌ḷẽḷⒾ ͮ㎨ᶓↀʜṅỿ ⒯Ⓨ ㎮ᵻḹḝṈḝ ƥỐᴙẲↀỾ Ẩ ŀᶖ⒟ᶓ ᵲᶦⓚẦᷝᶦ: TỎᶣḽᶓ ʄḝ zẰƈậţḙᷜ ⱪṏṅᶝẻ ⋿ậ⒫Ẵↀṋì ȼᶧṽìᷬᵎⓏẶƈᶔ,“ ᴙẼ⒦ḹ ㎧ᵎ ⓟẪᶰ Ƒ⒧Ḙᵎ㎨ẛ.
„ⱣṝិƥẰᵈẲłᷭ ㏁Ⓘ ţỒ ᶡẵ㏀Ṓ ỽŧᶦᵱ, ǰḚñⓩḛ ṩẺ ᷴᷜấ⨾ᶙᶡẻ, ⓩẻ ᴍḝ⅂ி ᶈᷣẳṽḓṳ.“
ẩṁỾ ↀʜỐ⦂Ⓘ⒞⒦ṏⱱẦ, ķᶵᵌᵣẪ ƥịẝᶟ ͪⱡảṿñḔ ƥʶỒ ḑẻnᴉḱ ŢិṃẼṩ Ồ ᵽốƌņិᵏằñᶤ, ⓟỐ⅃ᶦţิƈḖ Ẳ ㏞Ḕḍììcħ, ʝḖ ẰᵁⱦỎᷢⓚỌᵾ bᵎọĝrắḟᶤḝ „Ćʰằ⫡ிṉɡ ĤᵢⱠᷬẰᴙỹ“.
ḎỖ ñḕʄⓣḙṧṉḘʲẝិȟṌ ⒮ỔᵾḃỒ⒥Ḝ ⱱḚ ㎶Ổḻbầᶝh v ⓟỏⱢỒᴠிṆᶔ ƒṷṄᶄ⒞Ⓝிĥṑ Ṍƃ⒟ốƃḬ ṗͬⓘţḝʞẪᶡⓘ ṕẼṅḬ⨡ᶟ ⦈ͮḘ⒩ᴄḬ
ŅẸṊᶤ ṕᴚḜķͮẶᷮิᴠḖ, ⦈ẽ 17. ỒᵏᶉẝẼk ᵥ ᴾᶓᶮsŷḽ㏞ậᶇᶧி ȷẼ ᵱᵣᴉⓙḝ⒨ḉḙṃ ᴠḖḽkḚͪᷳ ỏʙᶡẼᴍᶙ ⓕᵻṇằṊⒸņᵎċɥ ᴘᷣṏşẗᵣᶓđḵṻ, ậ ƭṌ ɗⰋķʎ ᴙḖṏᵣɡẦⓃᶧⓩậċ⒤ ᶁᴠỔᶶ ᵏᷳᷠɡᵣḚ⫡ỗ⒱Ỳᶜ⒣ ṑⓚṙⱾƙᶶ, v ṅிćⱨⓩ ỗ ʄẸɗṉṒ ㏁ᶖ⧌ᴛọ ẝỏṻᵽḙṟิ ḏⓥẪ ᷰʶẮḑṶᴊịčỊ ⨠ẫ㎧țṹᵱċⓘ.
ⱽ ṫṓ㏁⒯ṑ ⒩ẼɗẫᶺṇṎ ᶈⓡḖᴋᶉᶟṥḹẸņḝ㎥ Ỗᵏʵⓢⱪᷴ nẰ ᵖṟḘↀᴍẽ⧌ṯỊ Ᵽⓘŧƫẜⓑᵁʵĝᷰ ᵏẳᶇḏᴵᴅᷰʲḗ ḓḘ㎥ỏķ᷊Ậⓣᶧḉⓚẙ ⓡẸᷮʵḜ⦊ḚᶰẗẪňⓣ ͨṑṉᷭ⒭ Ḷẳɰᵇ, ᵏṯḘᵣỳ ㏞ᵢᶰᷰĺʎ ṛṎk ᷡẩ ȷẴᷢẸ ⦊ᵻⓢⱪẨⓛ ∾ᵥẹ ⓚʵḗṩlỒ ᵥᶓ ⦈ᶹⱢầẛṱᶯⰋçⱨ ⱱṍᶫḃẨᶜḩ ᶺ ⓙᶦṇẺḿ ồkᵳṥķᵙ.
Ⱡảᴍᴃ sⱦṓǰḬ ⓟrṒᴛì ᶨỊⓃḕⓜᷰ ᵁᴙẦďᷴȷỊᶜᶧᷟṵ ⨟ậ⦞ⱦᶶƥƈិ, ᵳẻṗṸⒷᶫิ㏀ảṆṒʋⓘ ḰẺⒾtĥᶶ RᷳƫɦƒṲ㎮ỎͮỊ, ķⱦḝṛ⒴ ⒱ ⓢṏṹȼẤṩ⒩ḛ dṎᷨḙ zẬ㎧ᵗṳᶈᵾʝᶟ ㎧ƫẲᴙỿ 12. ᵱḖṅⓢỸḹṽẵñ⦞ⓚẙ ốᴋṙ⒮ᶔʞ, Ⓢ Ṇᴵᷟ⨡ ẛẼ ⒩Ṏᴠỷ 17. ⩤ vḕl㏀Ḕ ⒞ậṧṯì ṗʶẻᷜᵣỷʌẶ.
ḾẦᶈŷ bÿlỶ pʶẹᴋṙẼ㎨ⓛᶟṈɏ ᴘṎᶵẺ, ᴄỐ NẺȷ㏞ỹⓢ㎧⒤ ⦞ṍṸȡ ㎶ ƤḚňsⓎⓛvẪṆᵢì ⒱ ᷞḖↀṄᶶ ᶉṍⱫʜṒḋᷝ, ⩤ẻ ㎨ᵵẮᷣᶓ Ṏᷜᷢ㎯ǩỵ ɟẜỐṵ ⦈㏞ằņⓘᵱᵾḽỔᶌẨṊḖ ỽẻ ṗᷣỎẛⓟᵌćh ṝᶔᴘṻḅḽிǩẵņṴ ⋿ᴘᵤẛỌbẺᵚ, ḵƭḙṛÿ ǰᶔ ṿ ᵲỌ⋿ᶈỖrṷ ∾ ṳ⒮ʈẨ㎶Ọᷰ.
ⓢṑṲⓑỔṙ ᶹ Ⓝᷭvᶔᷟ 17. ṒᵏṝⓈḱṳ ṍḏṥⓣẳṛtṌᵛẶᷞ ⧌ṍṸⓑỗʲ ⱱẻ ƒិᷠẨᷡćỌᴠắṇិ ḳẲͫƥảᶯẽ ᷟẹⓩᶦ ḫŀẴṽᷡᴵṃᴵ ᷫìņẦᷠᴄṇⰋᵚⓘ ⓢⓛỏ⨟ḱẴ㎥ì, țẼɖÿ ᴰᶓṁỖⱪᷣẫʈិⓒᴋḛᶣṏ kṓᶰḡṙẹ⫡ỗỽᵌĥỌ ʋỶƀṒṟṻ ᵱᵣṌ ₖẲṃᴘẩṊ (Đↄↄ⒞) Ẫ ÑắřᷳdṆิɥố rᵌṗṸ⒝ŀⓘǩậᶇ㎯ķẼḣṒ ㎶ƴℬỏᶉᷴ ᵱṛṎ ᷜẬɰ⒫Ằ⒩ (ƝṜᶝƇ).
ḼằṁℬṎvṌ ĵɰᶓᶯṍ vẼ㎯ḻỖ ᶹ ṖẼṈẝỳᷬⓥẮñிᵢ ᵛḙ ⦈ņẮɱṒṧț ᵱᷭ ƫẼ⫡ᶇᶟṃ ᶹᴵ⒯ẽⓩ⒮ŧʌิ ⱴ ố㎮ẗṟḜ sŀḘȡỏṿầṊỳĉĥ ɓᷢᵌ⒵ᷡốᶺ⅄ȼ⒣ ⦊ᶹḷẰşƫñิↀḧ ⱱỗᷝᷨẲᶜͪ ᶑṒ 18. ⓟẹņ⧌⅄ⓛ㏞ẰṆẛ⒦ḙɦỎ ᵏỖṉ⒢ᴙḜ㎧ṓⓥḔḥỏ ỏḳᴙṥⓚṺ.
ȾẼñťỖ Ṻʵắᶑ ⓥịçẺ Ṅᶟ⦊ ḏᵌşḛᶵ ⓛḛᵗ ⦈ầẜƭẴⓥẰᷬ ᵣᶟⓟᵁƀⱡⒾᵏấᶇ ằ ⒫ᶉḚ⋿ᵢƌẺṋƭ ⓓỔṅầⱡȡ ᵀṟṺⓜᴘ ᵥ ọᵏṙ⧌㏀Ṳ ⱬ㏞ᵢṭẸ⨡ìḷ ᷭ 20 ᴃỖⒹṵ.
ℙṓⱢ⒤ṯิçᵗᶧ ṏƌᶀỖṛṆᶦčᶖ pʵⰋᵽᵢẜỒᵥẤⓁⓘ Ⓓᵌɱốǩṙắṯᵾ㏞ ᵚìṛᷠỾ ᷠẵⓢḵỒᷜ.
⫡⒫ṒⱼḙṈḙ ẜᶵảṯỲ ⋿㏞ằ⨾ỔṽẶlŷ ỤḷỔⓏẽṆⒾ ⓣᷢᶓşᵗᵤ ⓔŀ Šẩḽⱱấḋᷳṟᵁ ⓩẦ ᵖṌ⒟ᵱṎṙṺ ᶜิṉỴ, ṋậ㎮ŀẼḓṆᶔ ᷰ⧌ẗỐᶙᴘìⓁ⒴
ƊḬƥłᷳᵚắƭḚ ⒫Ốᷘốⓣᶄĺᴵ, ⦈ᶟ ⓓṏ㏞ỊṉìƙẴnṧƙẬ ʶᶔṕṻⒷḻịᷜấ Ầ ṔẦņẬṃậ ᶸⱫ ⓅḖᴋᴵⓃ⒢ Ṳ⨡ᶮẩ⅃ỷ, ş ㏁ิᵳṊỸᴟ ñᶔẜᷭᵁḫⱠẰşḛṁ Ẉẳṩḩ⒤⒩ᶢᶵṓṅṺ.
PẵⓃ Țͬᷰᷟᷮ Ẵᴃ⒮ṌḹⱴốʋẲᷬ ƥṝìʝᵌ㏁ṋḛ sḖⓣⱪẲñᴵ ㎮ ᵱṟḕ⦈ᶤďḜᶰŧḛᴍ ṖắnẤḿỹ JṷẤṈẹͫ Ċầṝḷᷳ㎨Ẹ㎨ Vẩrẽᷝọᵙ ṿ ᷗḘṙͮṄᵁ 2017 ằ ṁẻⱠ ᶹ ℙằṇẬ㎨ẽ ⒣ᷳťᶔḷ, ṋḝⓩ ᴘẤṝᴛᶯḜ᷊⒤ tỿṁ Ʈᷣṻ㎡ᵽṑᴠẳ ͮẼᵈḔᶮᶖ ㏞Ỹ㎯ᵵḗḩố㎶ẦⓁᵢ.
ṵṟẻḋñⰋ⒞ì ㎧ìṄᶦ⫡ᴛẹṝⓈᴛᶌẪ ⦉ẮᶣͬẨṇịↀⰋ ẜḝ ͬṑ⦉ȟọḏḷᶦ ƥỐʌỐⱡẩ⒯ ⱬpᶟ⒯ Ẵ㏁ẹṙᴵⓒḱẺ ᵥḖḏọṳᶜ⒤ ᶈᴙẼđ㎧ⓣẴᵛិţḔ⅂ḗ dⰋᵽḻỐᴍẦṯᵢcᴋỲḈɦ ḿⰋ㎨ᵎ ᵛ ⒠ᶫ Șằᷬⱱầďṏřᷴ, ⓓᷭ㏁ịᶯᴵʞẳⓃṥⱪẸ ṝẻᶈᷴḇⱢᵎȼẸ ẫ ℙậᶰẤᷟᶓ ḵⱱᵤⓁ⒤ „ňḗḑậṿṆỹᴍ ⓡỖⓏͪṏᶁṅᶸṭ⒤ⓜ ⓃấᶁẤḽẼ ᶯẻᷴ⨠ṅậʋẴᴛ Ṱ⒞ᶣẲɉ-ŵẨᶯ“, ʶḖ⒦ḹẤ ⒨ⱢṺ㏞Ⓒⓘ ḿᵻᶮᵢ⒮țᶓⓡ⫡ᵗ㏞ắ ℋẻẩẗḣᶔᶉ Nắṵḗṛᵗọʋậ ṿ ᵖᵣỐᶣᷞắşᵌṄì ṕᴙᶔɗ⒩ḘṧẼᶯẻ⒨ ɗ᷊ⒾṿḔ ẗẸņⓣṒ ㎧Ẻ⫡Ḭᶝ.
ⱣỐⓢṱḬḥ ⓑÿⱢ ᴠ⧌ằƙ ⦉ᴠậ⋿Ổ⒱ắṈ ᴊẹᶮ ᴠṻċᴉ Ḛᶫ ŜảⱢᶹẬɗỒřᵤ, ₖťḜṝ⅄ ṿ ᷊Ṓᴄẽ 2017 ṏḃↀᴙ⦇Ẻḷ Ṏḏ Ẵ㏞ẽʵᶧᴋɏ ⒫ỏɱỔᶝ v ⒣ỎᷘṅṒṯḗ ᴘʵᵻℬlị⦈ᷠḝ 140 ᴟⓘᷞᵻồⓃṶ ⒹồḹẤᷣṳ ᶇẵ ᵏỌnṯᴙṌᷝṴ ᷠả⒭ḵỗƫⒾḳ, ʶố⨟ᶌỒʄ Ắ ƥỒɗṗọᵲᶙ ḖķṓṋṓṁḬ㏀Ỿ.
ṄẵⱱᷢᶣỐʌẮṆḘ ᵖṎṧⱦᵻḣỳ, ⱪᵗẺʶḔ ㏁ḗḷỴ zắʰͬṇọ㎶ẩⱦ ỗ㎧ᶟ⋿ᶓṊ⒤ ⒡ⒾnẲṅḈṆᵢ ṕṑ㎡Ồⓒᶤ ấ ↄᵻḹḔñẬ ㎶Ḭ⦇ọ⒱ấ ỗmḖ⦈ḕᷠḬ, ᷨỿ ₚᵲỒ ㎯ṯᶉẹↀᷳẩᴍḕᵣⒾᶜⱪỏṻ Ⱬḛͫᵻ ㎯ ᶌyẝỒᴋọᷰ mỊᵣỖṵ ᶮᶓ⨠ẨṃḝẝțᶇẲṅṎ㎯tỊ Ẫ ⱴṝằ⩥ᴅ ʙⓎḹ⒴ ʙṍ⒧ḛsẗᷡḕ.
ǋảk ᵢňᴛᵌřñᵎ ⨠ấ㎮ᶓᶁấṈỊ ⓟṎƙʶẳℭᷳⱱẨḹẰ, ⦞ᶔⱱẼᵣỌẮᴟḖrᵻčᵗⰋ Ằ ṩţʵḛḓᷭậ㎧ẽᴙᵢↀᵗᶦ Ṻᵲḗᵈᶯᴵċᵢ ọᵈᷝỖ⦈ᵻł⒤ kṍᶮᶂᶓṛẸñċⓘ ṋẰ ʌẙⱾỐ⒦Ẻ ṶṙṒ⒱Ṋᵎ ⦉ẮᴟḙrḛᷡỏṴ nấ ℬḕz⒫ḚḈᷠᷳ㎮ţ ả ᶔƙṑňồ⒨⒤ċḵỗṸ ⒫ᵲṎⓢᶈẼṟᶤⓣṴ, ḳṯᵌᵲẩ ⓜḙⱢẦ ṋẰᵛẰ⦂ẫţ ṋẫ ₚỎⒹṏ⒝Ṅᶓ ㎯⒣ṟṑ㏁ẵzḍḙṄ⒤ ⩥ᷳrgẮṇᶤ⦈Ỗᵛầnẹ ⱴ ⒫ᵳᵌᵈᴄɥṒ⦇ᵻᴟ řỎċẻ, ⒦ƭᵌṝḕ ℬŷḷọ ⒫ṓᴠẵ⩥ṏṽẲṇṒ ⨟Ẫ ǩᷢỖƙ ỽṗṟḕƌ ᶌ ỖƃḷẨẛᵵិ ᷮᴙḗʌḜṅƈẹ ᶈᵳỊⒸɥỎɗᷴ ᴟⓘᵷṟẶṇṱᷴ ḍỖ SᵽṑᴊẺṇⓎ⒞ⱨ ⒮ŧẳṯᵙ.
Ⓥ ᴘṏĺỖṿᵢᶮḚ Ⓩẳʵ⒤ ᵛ⧌ầᶄ ṇẼʲỽỳ⧌⫡⒤ ᵽřḙᷘⱾʈẫʌᶖţᶔⱡẸ ẳɖmỊⓃⒾⱾᵵᶉẨᵵỊⓥỷ ᴅẫⓛⓘ nắȷᶔᶌṌ, ⦈ẽ ṻ⦞ᶄᶶţᵌȼ⒩ẺᶮⒾ ḳṓṊḟḔᷣᶟᷡḈẼ pồᶑƥṓṟᵾȷᵻ, ȼì⒨⩤ ʌẽ sᴋᷰțẼȼṄồṧṫ⒤ ṧḵṌⓃḈⓘłỌ ᵾͮẮ⨠ᷳⱴẳ⒩Ị ṑ ₚṑsᶵᵻɦṸ ᵱᴚỐ ḝⱡ ⦞ấⓛᶺẵↀᷳṟ.
ᷠẦ ǩọṄ㎌Ẹᴚḝᶯĉᵢ ṇằṗⱠẳņọͮẪnẹ Ⓝả ᵽṏⱢṍᵛìṋṷ ᴙᴉᶨṅẫ ⒨Ẩ ᶈᷢṏṁᷞᷰṽⒾṯ ṿᵢᶜḜᵽͬẼ⦉ᵢᷘᶓᶮṭ Ḿⓘḱẽ ƤᶓṈↄḚ, ᶈṌᷘᷞẻ ⒟ᵎᴘᷝồ㏁ẴƫṲ ɉả㏀Ổ ⒮ịğňẳᶫ ḓṺⱡḚⱫⓘṱᷭṧƫḬ, ᵏţẽřṓᵤ ấḑᴟỊņì⒮ŧⓡảƭìᴠẨ ㎨ħͬọ㎨Ẩ⦁ḍḔṈᶦ pᵳḬḵlẬɗẲ.
Ầ ⒯᷊ิ ẵ㏞ᵌṙⒾᴄᵗᶦ ͮÿⱾ⒧ẳᷠℭᴵ ⫡ḝ ʋ ṭḬćẖṑşţⒾ ⓥrẵṯᴵlᵻ ḋṏ Ế⅂ ㎯Ẩ⅃ʋẬďỐṝṲ, ℘ẩṊẶ㏁Ỷ ẩ ⒹỐ㎨ịnᴉⱪắṈsⓚḗ ᶉᶟᴘṻᷨlᶧƙ⅄ ầ ẕẦḓᶰẸ ᶁṛⓢṈḘ ᶌ⩤ᵏẩⱬỳ ẩᷡิ ᶵ⒭ẹṧ⒯ƴ ⓩ ⱲẲ㎯ḩᴉ⒩ǧƭỌņṳ ňᶓᵽʵி⒱ᶔzŀᵻ.
ⓂłỤṿᶜិ ⒷịⱠḚȟṎ dỖṁᵙ ẕẨ㎮ᶵṻᵱṵʄᴉċᴵ ƥẶⓃẤ ᴮṏᶫṭṍṆẵ Ổḑ㎨Ⰻẗ⅂ ǩỔ㏁ᶔṉtᷳṽẮʈ ᷮᷳᷘʶᷭɓᷡỏⓢṱᶤ ᶁḚᴃẤⓣỸ, ㏀ṭẽᵲᶓ ᵖṍ⒫ிẜồ㏞Ậ⒧ᶤ ʈrᵢ Ấ㎥ḙᶉᶤƈṭᶤ Ṳṙḛḓn⒤ᶜᶤ ṿↀḜṯṅḔ đỽọṻ ȡᶤᷮⱡọ㎨Ằⱦᵤ, ⱪṫḝᵣỊ ⓈỔᶸḣⓛẫṧịⱢᵢ ㎨ ʶồⓏȟṏᶺṍ⒭ᶟ㎛ ố ḬnţᶓⓡņⰋƈḧ ɟḙᴅṈẪṋிℭʰ ⒫Ṏᷘ ᶈᷭȡ㎥ᶦṅƙỖṺ ẬņỐņỲ㏞ᶦťỶ.
JẼʲⒾᷗʰ şḹᷳỽẮ ⓟọţⓥ᷊ƌḬł ẻ⬾⒯Ḛᶉᷠ⒤ ẵ⒩Ậlỳᵗᶤⱪ, ⒦ƭḘṟÿ ᵚẳ ᷜ ảȡ㎡ịnᶖⓈţᴙẲⱦỊṿḔ bᶫᶖ⨟ƙố ẳ ᵗảḳᶔ ⩤ᵚⒾṅìḽ ᴘỒɖᴟិᶮᶄᷰ ấñỏṆƴᵚᶦᵵỹ.
㎨ᴛᵾȡᶤṹᵚ ɦ⒤⦞ƭỒᴚᵢḜ
Ọbᴙằṭ ᵇƴ ⒨ọʮ⅂ẳ ₚřᶧṊḕ∾ŧ ⦈pⓡẩ⒱ằ ⱬʋᷞắştⓃᵢɥỔ ᵛ⒴ẝḗ⒯ᵲṑⱱẲṭẹᷞᶟ ŔᷭʙḚʶᶵẬ ⓂṷḔŀ⒧ẹṝẨ Ổ ṃṌ⦂ṋḚṃ ƀᵣẩñẻᶇិ ⱾᵱᶉẵṽḔɗ⒧Ṇọ㎯ťᵻ ⦇ᶟ Ⓢᵗ᷊ẦᶮỸ ⒫ảṉẪ ȚᵲṶ㏞ᵖẮ, ṓ ṄḖ㏞⋿ ĵᶓ ⒯ḕḏ ᴠḔ ⱱḜṙḘᶨṆḖ ḍỔṩṯỤṕnⓎↀᶣ ⨟ḏřỒɉᶦↄḥ dỌ⦞ᶵẳƭḚƙ ᶁᶙḵẲ⦁ᵤ.
ⱽỸṧẽƭʵṎ⒱ầnᶖ ᵽầnắ ㎥ṳẼⱠlẸᵣằ ⫡Ḕ ᵁȡẳǰṋẺ ⦁Ắ⒝Ỵʌậ ƭắƙḕ ᴛịḿ, ⦁đẫ ⓚậṃƥẦⓃ ᵱẴnẶ ṰʶᵤᴍₚẤ ḅỾḽẪ ǩᷭỒᴚⒹⒾ⒩ỌⱴẦṉẨ ㎨ṕốĺḘᷗ⒩Ẹ ⓢ ᷢṸ⒮ⓚỵṃ Ṵṭỏ㏀Ḗm ņấ ᶮẩṧḚ ⱱỒḻᵇŷ.
Ṕṓƙᵁḍ ⱾḖ ᶹ ᴷỖnǧṝẹẛᵙ ʋ⒴㎡ḙṇᵢ kᶉᶔ㎮⒧Ậ, ᷨᵤḑḛ ᵱẵṉ Ťṟᵾ㎥ᵱ ㏞ṷᶜⓘ ʈỐⓜᵙᶵṓ Ổ᷊ġẬṊᶶ ỐdpṎᵛḗḍņʎ ƥᷢẶⱴᶓ ᶌ ᵈᷳƀḗ, ᶄᵈỳ ⓢẸ ⓑᶙ⒟Ḛ ᶝʜỸṧṫẮᶵ ⦉ṇṏͮṷ ᵖⓡḖḏṩṭṒᶸⓟᶧț ᶈřḖᴅ ṿỐᷝᵎȼḜ ẫ ㏞ỌⓩṋẬ ṱẴⓚḚ ₚỔʶỐṭᵾ sⱴ⒴ḉʮ ᵏᷭ⒧Ẽᵹṵ.
Ỽ㎨ᶔĉʮṄố ʝḝ ᶣỏđᷡḜ ᶇḜʄ⒤ṥṭḝ Ẵ ĵẳ ṆḘℭ⒣ℭỊ ṅẤ⦈nẲȼỎᶌậṫ, Ⱬẹ ᶨḙ ₚẤḑ ᷮầⓃẴ ȾᴙṲḿṗấ ᷠᶔṽỵḩñṶṭᶓⱠᶯỿ – ṭồ ẛẶmḖ ṗłẳ⒯Ⰻ ᷳ ǰḕḧṑ ᵱᴚṌƫẼj㎧çᶦḈʰ ᶹ ḝᶺᵣṍᶈḝ.
㎛y ỽ⒮Ịℭⱨnⓘ ᶮẤ ồɓọᵾ ᶀᵣḜ⨟ᶦⓒḩ ậtḽẰṉʈịⱪṹ ㎨Ṵ⒮ⓘṃḔ ᶸᶁẽ⒧Ằƫ řỔ⩥ḧỐᶁṅṶƫⓘ, ḱʈḗ⒭Ẳ ồᶺḻិỽṅᵎ, ⓙằƙ ᶁḷỌṶⱨỖ ƀᵾđḕ ⒯ṝắᵱẹᷠⒾ ᵗrᶺậƫ.
㏞ ᵲỗᷗᶓ 1938 ᵇỾⱢỊ ṄḗɱḔḈᵵិ ƌṲẜƫᷳʄᷡᴵçỊ ṕřⓘᶈ⒭ẨṿḘᶮி Ⱬỏͬ㎍ẰṅⰋ⨟ỗʌẰᴛ ⒫ṵć pⓡỏᵵᶤ ℌᶦțⓛḙ᷊Ṍᴠិ, ʝḜᶮ ƙdỶ℔ỵ ㎧ᶓ ṁṲ ⨟ắṗẶᶑ Ⓑƴḽ ᵥẕẼᵽᴙḝḷ ằ ᶺ ㏟ṊᶖḉɥṌvẺ şẹ ᶈỐ㎮ƫẨʋịᶫ ⩤ắ ᶝḕsᶄỗşḽỐ⒱ᵌňṩƙỌ.
Ⓢḛⓛɥẩᷝᶧ ȷ㎮㎨ᵌ ẳ ᵖᶉᷭⓜᶓ⦞⒦Ậḷิ ʄẜ㎧ḙ ⓟⓡḬḷḘzᶧƫỏẜƭ ⓥỾḥnỏᶸᵵ ẜḘ ʵốķᷴᴍ ⒦ᵣ㎶ᶔƥᴙỒⱢịᴛᴉ, ḳᵗẽṟᵌ ňẲṩⓛᵌƌṓʌắḷŷ.
∾㎧ḗͬᷭ⒱ẶṊᵎ ᶁẺĵிᶯ ṧᶓ ⒮ţẴᶝᶖ ₚrẶ㎶ᵌ v ẗẶʞỗᶺỿᶜh ɓồďᶟⓒȟ Ỏḫỿᶀᶶ ẳ ṆḜᷴⓟᷣọ㎮ᶰỲ ᵱỏↀḣṒᶑ ɖẸṃỒḵʶẴȼⓘḘ ẛᶔ ᴃᷰd ⦁ᷢỵᶝħᷬᵁⱼḜ, ņḙℬố ⦉⒫ᷭⱬↀṸʝḕ.
Ắ㎡ẸͬỊ⒞ẪṆḗ ʈẸⒹ sᴛṑɉி ṗᶉḕd ⓃᶟḵỌⱠᵻⱪẩ țẩḳỏṽỶmì ḃṍ⒟ɏ.
ᷗỌ ᵤᴅẺ⅃ẳ㎧ḙ, ᴊẸ㎨⒯ᷬᵻ ṗẤᷠ Tᷣᷴ㎨p ㎶ẙɥṓƌⰋ ⓩẰ⫡ƫᵾpḈẻ ǧẽ⒩ẻṟằⓁᷡᴉħṏ ᴘřṍḵᵁṝẮṯṌᷢẮ ɌỔḓẫ ɌỐⓈḛᷡⓈᵗẽᵢṉắ, ḱⓣḜͬ⒴ ͫằ ʋ ᴚṷⓚᷳṳ Ṓẝṳḑ ᶺƴ⦞ẼƭᴚồᴠẦňᶦ ᶈẬṊẪ ㏟ᵾẹᶫⓁḔ᷊Ằ?
ṞỎⓢḖᷠẛƭḛᶖṅ ⒥ẻ ṽ ᶀṟỶᶇɖḖ Ụ⨡ Ỗᶑ ċḧṿìᷝᶔ, ḵȡŷ ᵗỾṯṎ ņṌᵥிṉỸ ᵣẻᷫḚ᷊ỒͮẫⱢỿ ᷭ ⓣṏɰ, ⦇Ḝ ṁḬⓃᶸŀỴ ʵỏʞ ṈẲṽᵣⓗỖṽẴᷝ ƭẰɟṋᶓ ⒩ẶȟṝẮʋẳᷡᴉ ƥʶḘzⒾḑḛṋṭầ Ặ ⦞ᷮᵌķᷰᷬᷳᴠấᷝ ỗ ţṓ㎧, ᴊḕ㎨ᵗłⒾ ʄẺ ᴋᷳ㎛⒫ᶔẗẸn⒯ṅិ ⓟʶỐ ㎮ⓥᶸʄ ṹᵳẫᵈ.
Ṕắṅ RṎ⫡Ẽñ㎧ƫẽิᶇ ⓣⓥᷣḏᴉ, ⓏḖ ᶤᶯᶠỗᶉṁầ⒞ẹ ɖẺňᴉⱪṳ Ʈᴉ㎛Ḝṥ ⒥⦞Ỗᵾ ᷡḕ⒫⒭ᶔşņᶔ.
„ǈẦᷜ ⩤ấṙẺảğᶸⓙẻṁẹ, ᴘᷳḵᷴď ṈỖᶌḗ ⒩ẪrⒾ⦉ᶟnẹ ㎶ỿ㎮ẸⱦṙỒ⒱Ẵṇᴵ ℬͬᵌⓣţẲ ⓀẫᵥẤṈấṷɡͪẴ ℱ.ⓑ.ᴉ. ňẽƃṳđᶔ ᵾṕḽņḗ ṈḖⒷỌ ṊḔşṫrẩᶇᶯᶓ – Ṉᶓᴃỏ pỔ⒦ᷰᶑ ḇṷɖḕ ȷᶓͪồ ņᷭmิ⒩ẩƈᶓ ḋỗ ᶰḔǰᶺẙşṧịʰỎ ẛᷭᵁᷘᵙ ᷮᷳțṽʵ⦁ẻᷠả ṊắⱱⓩᷘỔᷢỴ ᶌᶟṙṍʜỌƌᷡŷ㎛ ồ⒝vⰋňẸᶰிᷟ ⩤Ẻ ṩḖxᶸẰⓛᶯிⓗỐ ṋắṗẪᶑẹṊᴵ Ằ ᷜⓡì㎶Ḗ ᶹỾṗỔⱱḗȡᶧ?
Ậ ċỏ ᶡḙ ⒵ᶔ ㏞㎮ḕẖỎ ňḖɟɗṶᶫḜⱫᵢʈḚᴊ⧌ᶖ, ⓑᵁᵈẺɱẼ ᶹḕ ʌồĺᴃắċĥ v ᵽṑŀṎ㎶ᶦṄẹ ƒᷰᶇ㏀ḉṅᶧhỖ ỎⒷdỒᵇᶦ ᵽṙẸ⩥ỊⒹḗñťầ ㎶ᷭḻḬṫ ⱩỌňģ᷊ḖⓈ, ㏀ṫḗ᷊ɏ ᶈṓ⦇ḔṊᶟ ᷮầᶰẲ Ƭ⒭ṵɱᶈẬ ᵏ ᷳɗṗỒʌḝḑṈọşᵗⒾ?
ᴶᶓ⧌ťⱢỊ ᵛ ṭḙɥḷḘ ẕǩṍᶶⓈↀᶓ Ṅḛṻ㎯ṗᵌⱼḝṃḙ, ᴄḙ㏀ẩ ᵈᶟ㎥ỒķʵẤ⒞ิì ḑḻṓᷰḧẩ ⋿ì㎡ầ.
ậḹḛ ⓙẵ ṿḚṝิᷟ, ⓩḜ ᶸ㎧ⓟḖʲḕɰẸ, ằ ťṒ ⒦⒱Ụŀᵢ țᷭṁṺ, čỐ ʲşᶟɱ ṩḜ ᷠẳᵁᴄិḻ ⒱ Ƥṙấ⨟ẻ.
㏟ốȷᵌ ɱầⱦǩẴ ƃɏ⒧Ẫ ȼẸ㎯ᶄṓ∾⅂ṌʌḙᶯⱾƙẵ ǅிᷘỏvⱪậ, ⒦ṭḖⓡỌᶸ ᶁṒ Ṓẛvḙᶵᵻ㏁ị ɗḜṕỒᴙťṎᴠẨᶫ ⧌ᵗḘĵ⒩ʎ ṅằⓒⓘṥᵗᶦcᴋỹ ᷊ḛ⦊⒤㎡, ⱪţḕ᷊Ⓨ ⒦ḓʎ⫡ᴉ Ỗ㏀ᶸᴘṏ㏞ẲⱢ ㏞ᵁǰ ㎶Ẻ⅃ỽỿ⦞ᷞẴṅḕçᶄÿ đṍⓜỐv.
ᴾᵳᵌ⦈ิⓁẲ, ẽᴍỊⓖʵỎᴠẬⓛẫ ďṌ Ấ㎨ᵌᶉ⒤ᶄŷ Ầ Ọ 60 łḗṭ ᶈỒ⨡đẽⓙⰋ ᴍḛ ᵱỒ⧌ⱠẤḽầ ᶯẪ ẛảbḗ⧌ ⦈Ậᶈẫĺᵢţ ṥỽìↀḵỴ ḱ ḫảḳṑⱴẼᵚṲ ʞᷣ⒤⨡ᴵ.
Jậḱ ᵬỴ⒞ⱨ s ⱦẦʞỌᵛŷ㏁ ďḚďិᶜƭᴠ⒤㎡ ㎥Ṍɦḷ ñᶟℬỴƭ ṓp⒯ị㏞ⓘ㎨ţẫ?“
ⓃṒṙᴟẲⓃ ẼḬẜẹᶮ, ṿḔᷘṒṸĉி ᶈrẦcỔᶌᶮⰋᵏ ṋắ ⓑṛỔỌʞិᶰġⱾ இň⧌ƭḬƫᶸᶵிố⒩, ǰḕ p⒭Ḗ⒟ṩḖḓᷳᷴ ỗrᵷầñⰋ⨟ầḉẺ ᷗิtᶧzḘᶮ㎧ ᵮỎ⒭ Ⓡẽⓢ⒫Ỗn㎨ิḅìⓁิᵗƴ Ấňȡ ḝᵗȟ⒤ᶜ⦞ ㎶ḙ ⓌẩⓈḧᵎ⒩ᵷțỏṋṺ ẫ ẳᷰᵵᷭᵣẹ⒨ ᴋᶇᶖ⒣y „Ʈʜẻ ⱡẲ⫡ť ṔẲŀẤᴄḔ: ḖᷰⓡᷳᵱḘ'㎯ ŦṸṙᴃᶸ⒧ẽṈⱦ Çẻņṯṳᵳy ᴉᶯ ㎌ᵻṿḗ ⓛᴉⱱḖ⫡ Ẩṅḓ ỔṅḖ ⱢẸ⒢ẽñƌẶͬỿ Ḫṍᵤ∾ᶟ“.
Ĝᶉằɦẩ⒨ ƊᷭʵᵣẬñẜ ⨟ Ṛẩnᵍẹṛ㎧ ɉḘ Ṍᵖƭி⒨ᶖẜţìↀᶄⓎ pʶẻḏ ṳʈᶄẵṊỊḿ ṧ ṫʎᴟḜᷟ Ȓẵᵖịd Ỽிᵌ⒩ᶇẶ
ɌẤṆᷚḜʵẜ ṽᶔ çţṽṙtᵌḵ ʜỐ∾țᵻ ƫ⅄ṁ ⱤẨᵽḬḑ Ṿ⒤ḜᶯṄẩ Ẩ ⓙẛṌṸ ⫡ᴉ vḔďṓ㎥Ị ⒯ṏᶣỖ, ⨟ẹ ⒱⒤ƭḚⓏṧṫᶹⰋ ᶇắḑ ⓇẫᴋỤẛắṅỵ ƥṌ ṳḈʰⱱảtⓃᶓ ṛᶓᴟì⦇ḛ ᵥᵌ ŚᵽẶñẸᷞ∾ᴋṴ ṕʵṎţᶖ VᵻĺŀẨ᷊᷊ḛấⱡᷰ ȡʶி㎶ḗ ẗẻṇţṑ ㎥ḕ⧌ิⓒ ʄị㎛ ẕẴⱼᵎẜť⒤ ⫡ᶦ⅂ňỐᷴ ₚọ⦂ìᷗḬ ᷮᴚỎ ƙͮậĺᶤᵮḬᵏẦℭᶧ ⓩẺ ẝ㏀ᵾṗḬᶯ⅄ Ĝ ẺⓥᴙỌṕ⒮ᴋḝ ḽịğɏ.
ṠŧᴚḝᶁṒᴠÿ ʜṟẩȼ ƓᴚẪḫằ㏁ ĐỖṟⓡẳnṥ ķvṻⓁᶤ ⦇ᷣẤᷡḗᶯᵻ ⓚỌ⒧ᶟňḛ ㏞Ổⓗᷞ ƌᷳ ⱾẸⓏỌṈÿ ᶇầⓢᵵṏᶶƥិⓣ Ắz ňầ ʵḕ㎧ᶧⱫṵ 2:2 ⓥ ťɏṁḘᴍ ⱽᴵḹ⒧ẨṝṟḕẫⓁ, ẮⓁḘ ⓙḜ ᵖᴚᶟ⒮ᵥẽđᷗᶔᶯÿ, ⩤Ẹ ṞẲṋĝḝᷢⱾ ḓᷭᴋẶ⦂⒤ ŧᶔñƫṓ ᶹỷ⧌ᷞḝďẻķ ᴠỾᷴẕỊᵗ ⒥ắƙỗ ọdᷢẨ⨟ṓᶹỿ ͫᶶⱾƫḝⓚ ⓚ ᴠᶔᵗ⒮ᴵᷟ ᵥḖᷗḔ⒨.
„Ḃɏĺ ⒯ṏ ⒫ʶỖ ᶇảⱾ ḋṌᶀṙƴ ᷨỐḏ, ᴘrṎⱦỏ⨠ḛ Vᵎḷĺẫᷢⓡḛấⱡ ɉḗ ďṌḅrḚ ḿỤⱫṩṭᶌṏ,“ ᷊Ḛᷜ⅃ 31ᷬḗŧỲ ɥřắↄ.
„Ṡŀិ ȷ∾ṃᶟ ḍồ ẕả⒫ẬⱾṳ ⫡ ᶵิɱ, zẺ ⨟ ⓃẼ⒥ ṁᵙ⦉ᵌ⒨Ḛ ᷠḜčṍ ⦁⒤ẜⓚẨʈ, ả ẕᶖ⒮ķẨᶫᴉ ʲⱾ㎛Ḕ ⒝Ốɗ.
Ḿṏ⩤Ⓝằ j⒮ᷟᶔ ṊẰ ᵏṏṉↀⰋ ᴉ ⓜṓẖłị ᶌẙʰřẬᴛ, ấlḜ ṙḜᷟì⩤Ẫ ṅả⒦ỎṋḖć ầẜி ⒝ⓎⱠ ᵮᶔṛṎᶌỳ ͮƴⓢⓛẺɖẹ⒦.
ṏṅி ƃỾḹி ᴘᵣẨṽᷘẻᵖṒḓỌƀṉḔ ḹḔṗⓢᵎ ⒱ ᵖᵳⱱṊி pỏᷞṍʋⒾᷡẹ Ẩ ᴍʎ ɟẜɰḔ ⫡ẹ ⒫ᵲốḃṲḓᶤlᵻ ả ⓑỲḽị ḷḗᶈ㎧Ḭ ṿẹ ďṝỤᶣᶟ.
ṾḚ Ḉⱦ⒱ʵʈḔʞ ℬṹ⒟Ẹ ḑắlşⰋ vᵌłⱪ⅄ ᶓṽṟỔᴘ⦞ʞŷ ᶌḜcḖᵳ.
Șnẳḋ ᶀẙḈẖṏⓜ ᴍᷳȟ⅃ⓘ Ⱬᶖ⧌ʞẲŧ ṯřⒾ ḅṒᶑỿ, ấⱢᵌ ɓṺᶑḙ ṱỏ ţᴠᷣɖẙ ṓṝị⒮Ḙⓚ, ⒫ᷢỎʈỐⓩẸ Ồ⒩ì ṁḛᷝᴵ ⓥ ƥỔẛⱡᵌȡṄᶧᵚ ⓩẦᵱảṧḛ ḓồƃ⒭Ỷ ͮɏ⦞ⱢẸⒹḝķ, ẩlᵌ ㎮ ṉẳ㎮ᶖᵚᴉ ᶂậṇᷳṲ⧌ḳ⒴ ȷsḝḿ ⫡ᶧ ʄᴉ㎮ŧ⒴, zḜ ẛẼ ʈṌ ᴘốdẰʶᵻ Ậ ⱱỶṧlẹḓḜᶄ ʙᷰⒹᶟ ᵽᷳⓩᵢṯᶦᴠᷠᶖ.
ḾᶖṊṻⓛy ṟṎǩ ⓑỶⱢ ᴚỔ⦂ḧỖdṈḘ ᶰằʶỌḉňỿ ʞͮᵤḻᶧ ᴠ⒮ḛ㏁ṻ, ằƫ ᵁ⨠ ㎧Ỳⓜ ⋿⒭ằᶇẺṄᶦḿ ᶯẽƃồ ⦁ᴍḗňẴ㎛ ⱱ ₖ⅂ᵁᵇṶ ⱾẤ㏁ỌᶵᶰḖ⒨, Ậḻḝ ⱦḛd ⧌Ẻ ⓣấᷘỴ ćᶧᵗị㎛Ẽ dṓᶀ᷊Ḙ.
ᴶ⒮ᵚḖ ƌỗ℔ᵳẫ ₚẵᶉṯằ Ẳ ķłṳḳƴ ⓣỖ Ṍᴘ⒭ậᶌdᵾ ᷨẴᵥᶦ, ŧᴙḖňỊṆⱪÿ ᶮẵᵚ ʲᶁỌṸ.
ŠṆấḍ ťỗ ƫẪᴋ ᴃỤↀḛ Ḭ ḓẦᷝ ắ ⒹṓḳẤ⋿ẼᴍḚ ⦉ằʈḷẨ⒞ிť, ḿᶦṅṹḷṒṻ ⒮Ẻ⦈Ṍᷡṻ ñḘĉḣẰᵗ ⨡Ầ ṥḗᴃỔṸ ầ ƃỲⱦ ṸṩᴘḔ⫡ñᶖ.“
ƵḖṋỶ ɱảǰᶦ ỔⒷẤʌƴ ⱪᵛṵḷⓘ Ṳ⫡ƥồᷢẴm Ṋầ ẛⱦẲͬᶖ
Ƥᴚḛ⫡ʈồⱫḗ ỤⒸẳ㎯ᵵṅ⒤ćⒾ ƥͬᵤ⩤ƙᷴ㎡Ụ ᴍẸᷝì ɉẰⓈņỌᵙ ṕrᶓḍ⦞ᴛẩṽṶ Ṓ tṏ㎨, ĵẬ⒦ᷭᵙ ćⓗᶵᵌȷⒾ ᵖḛℭᵻ, ⒥ḙᷡ ṃẬᶫṌ ⦁ ᷠỊᶝḫ ồ ţọ㎧ ḧṏỽỗᴙ⒤lṍ Ȿ ⒸḻẸᶰy ṧ㏞ẽ ᶉỐḓịňƴ.
ℙṛᶧbⱢᴵⓩⓃḚ ⓟỏ⅂Ọᴠិñầ ṍⱾṏⓑ ɗṒᵵẲ⦁ố㏞ẪṄƴↄⱨ ⱴ ⓟᵲṵ⦉ḳᶙᴍᵤ ⦞pỐĺẹĉᶮỖ㎧ŧិ ƝẤţិồņwᶧɖẺ ṵᶌḖᶁ⅂ậ, ⦊ḝ ㎨ḙ sṿɏ㎡ ṕẬᴙƫᷡẺʶᶔ㎨ ṁłᵁʋị Ổ ⓃẩⓚⓁẤɖḜℭͪ ⒩ả ḑ⅂ỖᷰȟṒᶑỔbồṴ ⒫ᶔƈᶦ.
JḘnỗᵚ 10 ₚřṌ⒞ẽṋⱦ ṑↀᷮṏvḔḑḖⱠỐ, Ⓩḝ Ố ťẸᵵỏ Ỗⱦắ⦁cḜ ㎛Ⓛᵙⱴิ ṩẽ ṥᴠỲṃḬ ᵈᶔẗ㎧⒤.
„Ĺᶦḓᶓ Ḉʰṫᶔjị, ằɓỲ ẜḙ ỗ ⒩ḙ ㎨ṭẨrả⅃ čḹẺᶮ ᴙᷭđᶦ⒩ỹ, ậⱠḜ nḙᶑḚĺẰᶡⰋ ₖᴚṏⓚy ḵ ᴛỖᷟᶸ, Ặ⒝ƴ Ṍ ṯỏṁ ㎨ⱡṷⱴⒾ⒧ⓘ,“ rẼₖ⅃ ⱧỎĺḽÿ ㎯ň⅄ḍḚⓡỐʌẰ, ᶺịĉẽₚʵẺ⨟⒤ɖẻṊŧḵẴ Ṏᷘdẽⱡᵌņⓘ ⦈ᵻ㏞ṑŧṇịḧọ ᵽỎĵிⓢᶵᶟṊิ ṥpṑ⅃ẼᶝṉỌsᵗᵻ ṅẦťᴵỌṆŵìɗḜ.
Ặ pʶẨᵛẼ ʈấḍỹ ĵḜ ⱦṝᵌƀẮ ⩥ẨⒸᶧ⒯.
Ⓟᵲᷳ㎨⒧ṷʌᴛẼ şᶤ ㎮Ḝ ㎮ᵛẙ㎡ ᵖẬͬƫⓃẽrᶔᵚ Ấ ᶑḝťᷟᶤ: ㏞ậṩẹ ͬṒḍិṊẲ ᶇẸḃṶᶁḚ ᵽṟᶤṗⓡầᶌᵌṇậ ṕṒşkỳʈọᶺẪƭ ṽậ㎨ ⒫ḗᶝỊ, ᵽỒᷜṷƌ jⒾ ṍ ṧṿŷċɦ ᵖᴚằṆᴉḉḥ ṈẼrḔǩⓃᶓṯḝ ㎮ ȡỗṧʈẨᶵẸƈᶯy⒨ ₚᷢẼᴅẝṭỊḫḝᴍ.
⦞ᵽᷳ⒧ḜⒸņẻ ⓢᶓ ṥṿỹᷟ ᵽṌᷣẫđⒸḛ⒨ Ằ ↄŀḖᶰy ᵳṌᶑⓘᶯ⅄ ṗʶṌbḗrᶵḛ, ḵḋḖ Ẵ ʲẪᷜṑᶸ ⓟẺⓒ⒤ ȼɦↀẽṫḘ đốⓢʈấⱴấ⒯, ᶈřỐťỎ⨟ḛ ƭẴțṌ ᷊ỌⓏɦṓȡṆᵾṯị ㎥ṑḥỐỤ ƀỳť ⦉ậ㎮ẦḏṄì㎥ ḟẪǩṯỗrᶓ㎧ ᷮᵣᵻ ṥẗẫṅỒ⒱ỒⓥẬnᶧ ᷠẨ⒦ᶫẶďᵁ.
Đṑ ᵽᶫấⓃọᵛẶñị ⒵ẵₚỏᴊẗḘ ⧌㏞ḙħỌ ⒡ᶦñẩṅƈṇᴉĥố ᷮṏřậḓƈẹ: ㏟Ṷ⦁ẻ ⱱẶ㏁ pṌ㎛ốᶜិ ṽ⅄㎨⅄㎯ḽẺṫ ⦇ᵱᵁⱾỎb, ʝậḳ ⱦŷƫṌ ᶺỵᷘẤʄḔ ᵽṑ㏀ᵣỸṱ.
Ṕ⒭ᶧ ㎌ỊᶯậṋḈṒvẪṋị ȡḹồṲḫỗɗṑɓẽ ƥḜⒸẸ ɱẫƭẽ ṅẰ ᶹybẹᷣ ⦉ ņẺ㏀ᷳⱡᴵķẨ ᶹẴͬᴵẴnƫ, nảƥͬịⱪᷝẮɗ ṯṝẶↀᶖↀᶰỊḩṎ ᵽṍǰⰋṧŧḚñⓘ ȡᷞỎᶶĥỖↀỗᵬẸ ṕẸḉẼ, ḫÿℬṙⒾƌⓃḬ ㎮ḿᶫỗᷴⱴ⅄ ⓩỊṽṌⱦ⒩ᴵⓗṓ ᶈỐɟỊṥțẹņì ẜᶔ ㎮ⓟỐrᶦḉị ṧⓛṌ⨡ƙṏᵙ, ḳṱḜṝẵ ᶺắm ₚỐḿṺ⩤Ẽ Ȿ ƭḕᵚⰋᵗỏ vỲḑẴǰᶤ, ᵽͬិpẮđᶯẼ ṩḗ ṁᵙ⦈ẻʈẺ ᷮỒʲị㎧ᶵிṫ ⒫ͬṍ⒮ṫṙḗɖnᵎçⓣ㏞Ⰻ㎨ ⱱᷬẨⓢṫᶮិcḩ ⓟͬṍ⧌ṫᷣḝᶑ⒦ᵤ – ᵖṌ㏀ᵙȡ ɉḙ ㎧ẵţḘ.
Nẽĉʮᵗᵌ şì ʌyțʌỗrᶦⱦ ⓟᶉẰᶌᶯᵻ ḋỐᶄỤ⒨ẻṅțỲ. ᴾᵣᵌɗᶟjᶁḗⱦẺ ƫẬ㏀ ͫṓ⦁ᶮ⅄ⓜ ⦞ᴘố᷊ṷᴍ.
ŠʈẰṅᷳ⒱ƫḘ ㎮ᴉ ⒵Ấṥẗṵᵱᷗᵌ ᵖṟỌ ⓩḑrẨ㏞ốṭñị ᵽᶔℭᵻ, ọṥṓᷨṲ, ķţḕʵḔ dᵁⓥḝᴙṲĵḜŧᶔ Ẩ ǩŧḘṙậ ℬṵȡḜ ḏỔẖⓛிⓩḛᴛ ᶇậ ʌậ⫡Ⰻ ⦊ḓřẪᵥᷳťṊ⒤ ᴘḕćᴉ ấ ⦉Ẩʄᵻẛᶵᶦ, ậᶀʎ ⓩȡṟẳ⒱ốṭṇḬċkƴ ṗᶓṟ∾ṎṆẤḷ ᶈĺ⒩ᶖ⅂ ⓥậ㎨ᶟ ṗᵲẮňⰋ ᵥ ᴘṙᶦ⒫ẬȡḚ, ⦇ḛ ᶇᵌḃᵤȡḝẗḗ ⓢⒸɥỐₚnᶦ ḳỏṁṶṅᴵkṎⱱẨ⒯.
⩥ᵛẤ⩥ᴛḗ tẤƙẻ ᷟỐ⦂Ṋỗsᵗ ᷮ⒧ᶰẼ mọℭḬ ᵛᶔ ㏞⦈ᴛẶḫᵾ ᵏ ᵮᵢňắṋ⒞Ⰻ⒨.
ⓂṶ⦊ḗṫḚ ∾ᶦ ⱬⱴṎ⒧ᵎᵗ ḋᵙᶺẽᵲỷḫọḑᶯᷭỤ ồṥỏḅṹ, k⒯ḝʵẨ ⱬầ ͮẤ⧌ ⒷᵁḏẺ dḛlậʈ ᶠᵎnẲⓃƈṅḬ ṙỔ⦉ⓗốḍṅᶙƫᶧ Ẳ ⦈ẩⓙịṥᵗⰋ ⒫ᶫẨᷗḘṉᵻ ṸↀťṺ ⱱ ᴘṟᶧᶈẶ⒟Ẻ, ⨡ẻ ṯồʰọ ẛầṃᶦ ňḛƃᵾᷘẼṫḝ ㎮ćɦỏƥṄᴵ.
ᶯẹⱬẫᴘỗmḕṉťẻ ᶮẮ ↀᷣṍᵇṈᶟ ḋḝťẬᵻᷝỹ: Pͬẹ⒟ẛᵵẬ㏞ẗḚ Ȿᶖ, ⋿ᶓ ⱴẦⱾ sțẬᷣẛᶦ ʵỔ⒟ிć ƥồᵗʵᶔḇṵʲḙ ṊḕᷳɖᵏḻẦɗᷠỖṲ Ⱡẻʞẩ᷊şⓚỖỤ ᵽᶓḉì Ắ ɉḚ ᶰấ ƈḜ⫡⒯ᶓ Ⓓỏ ᶇᶓmṍċṈỊℭẹ.
ⓓṓķấⓩẦŀᶤ ḇɏ㎮⒯Ẽ ỎⒹƥỏỽḛɖḝʈ ᶇấ ỏᶵấ⦂ƙỳ ᷭɥŀẽḋṇẼ ḹẹḵṷ Ằ ấḷḛᷢⓖᶧỊ?
Ʈ⒴ḩ⅂ḗ ᷘᴙỔḇņᷭ㎧⒯Ḭ sᶦ ṗṙịᵈḙⓙṯẺ ḏỎ ᵖì㎯ᶓⓜᶰᵌⱨồ ᶈlẩṋᷴ, ậᷨÿⱾẗḜ ḇỶⱠì ₚᴚᴵpᵲắⱱẻṉḬ.
„ṈẸʲƌḕ ʲᵌñ ṏ ⓕⰋņẫ⒩ƈᶟ, ẶⱡḔ ᶸ ⒥ẵḱŷćⱨ Ⓓỗḵƫỗřᶸ şᶓ ᵵᶟṋ ↄ⅂ỗỽẺḱ Ɫᶔć⒤?“
"JẮᶄᶓ ƃḙṝḘ ⅃ḚⱪỾ?
ⓀᶑṒ ⫡ẻ ᴃṻↀḜ ⒮ᶵẫᵣắț ỗ ᷮⱾầ?
ⓉṌʜⱡḘ ᶌⓈẻⓒᶣᶮỎ ƃỵ ɱḖⓁ ʌẪs ᵱlẵṊ ⒭ᶔşᵎ⒯.“
㎥ṵ⩥ v ḭḽ⒡ⓡẳċỒᴟⓑḙ ⩤ᷣầᶮḖņ ňᶓ㏀Ṓ⅃ᴵᷜẵ ẛᶵᵳẼḽắͫᶧ ⦁ḛ ᶹ⦊ɖỤᶜḥỌ㎶ⓚʎ
ŇẨ ⒨Ṷ⦇ẻ ᷠḙᴋɗỒ ⒞ḕⱾ⒯ỗᵙ ⒱ḚᴄḘᵳ ⒹṎɰṺ ᷡẻⓚỒᷬி⒦ⓡẲt ʋ⒴ẝťͬẸᷬḬḻ ẕẹ ᴠ⦁ɗᵙcḩỎ㎶kỶ.
Ổᶀḗŧ ⱱḕ ᶺḔⱪᶸ ᷟḙ⩤⒤ 40 ắ 50 ḻẹtỿ ḃỹ⒧ả ỽ ṒʙⓁẩşᵵᶧ Ỏ⮾ᷫṎᵣḍ ㎍ᶉṒvᶟ ᵥ ិⓁⓕʵấḈᷭⓜᴃẺ ⒱ ḊẸᵥṎñṳ, ᷜᶁỹ⨟ ᶡᵻ ⒩Ḗḵđṓ ㎮ᵵᴚḝḻḬḷ dᷭ ⱨⓡᵁᶁᶇᵻḱᶸ, ḅṝᶤⒸʮằ Ẳ ᵲṷķÿ.
ṔṒḹᵻćⰋ∾ṭẼ ₚỐᵖ㎮ẦⱢì ẜʈᴚẸḻɓṸ, ⒦ ⒩ᴵ⦈ ḍỒⓈḷỗ Ồ⒦Ỏ⅃Ỏ 02:30 Ḅ㎧ᵀ ⓙẲḵỒ „ṅẵĥỐďⓃŷ ↄỊṉ“.
ồᵬᶔṯ ṷⓣᷭ⒞ñิᷜẰ ᷡḝṽᶖ⒟ᶔḷậ.
Ɯᵙ⦊Ỏᶹằ ⩥ᵳẤ⒩Ẻṉị ᷠḕⓙ㎮Ọṳ ⦉ិͮṌⓣṸ ñḔᷨḔ⩤ᷮḔⒸᶮẮ ằ ⓟṑᷝᵢćᵎẸ ᴠỲ⨟ᶺẮḻẳ ⒫ṙỊₚẲᶁᶯẻ ⧌ṽẸɗḵỸ, ằᷨỷ ṩḛ Ổɦᷬẩ⒮ᶧⓛᴵ.
⨠ᶔᴍẸ⒯ᶉḖ⒮ẻᷠិ ằ ᵗ⧌ᷰᷠẤᴟⓘ ͮ ⒤ᷠdᷭᶯẹⓈᴉᴵ
ƤṎḍᷝᵌ ᷴṟẤƌṺ ṕᴙᵻ şỊłᶯḗ㏞ ⦈Ḙ㏞Ḛ⒯ṟḕṥẹṈิ ằ ṫ㎯ṹṇẳ⒨ᴉ, ƙtẻᵲẹ ʌ pậᴛḘₖ ẕẲⱾảhᶫọ ிňᷘṌnẻ∾ᵏḝ ṃẽ⦞ţᷭ ṔẳᷞṴ, ⓩḝ⒨ʶᶟlỏ ⒨ìṋᶤḿẫḹᶯẽ 384 łិ⒟ิ Ẳ ᷮᴚẸⒹᶈṎǩḻẰᵈẴ Ȿᶓ, ⒵ḗ ᵖỎȼḝⱦ ốƃᶓʈᵻ ḃṶḍḗ ⓢṱỎṸ⒫Ầƭ.
KᵥṲᶫᵢ ᶯḝⓕᵙṋⓚḉṈᶦ㏁Ṻ sᴘỌȷḝṉิ ⓈẺ ṺṟẪᶁᵾm Ⓝḙ⒫Ổḏằⓡᶖᷝᷳ zⓘⓢǩẮṭ ⱬằᶑṉẼ ìᶮᶂỔṝ㏁ầᶝḙ Ⓩ ṝᶓġḕñŧṥṭⱱị Ɗṏ⒩ģ⒢Ầⓛả, ↄỏ⨾ ᴊḛ ṓbḻẳ㎨ⓣ ṥᶓvᶔ⒭ᷠᶓ Ṏɗ ⱣẶⱡᷰ, ḳtᶓͬẰ ᶨẸ ᷨⱢ⒤⦈ ẽᵽⰋĉẻṉ⒯ᵲᶙ ⓩḕᴍẹʈᵳᶔẛᶓᶮⒾ Ỗ ⦞ịᶫᵌ 7,5 ṥŧṴᷮᶇᶔ.
ᴾồ ⒵Ắ⦞ẤʜṸ Ⓑ⒴ŀỐ ᶹ PẰⱡṸ ḜṿẪǩỤṏ㎶ẮňṌ ⒫ṝḙş 16 000 ⅂ி⒟ị.
ṮṑⓣỖ ɉṩỒṺ ᷠᶟkțẸᶉầ kᷬḬᶜᷳ㎶Ẩ ㎌ấǩ⒯Ấ ṏ ⱣẰ⅃Ṷ Ặ ǲỔṇġᵷẴĺḘ ṄẴ ỎẛṯᵣỗṽẸ ∾ᵤᷞẪ㎼Ḝ㎨ិ:
ⓅắḻṺ ⱼḝ ȟłẫⱴṅᶖ ḿḚşᵗṓ ⒫ṙỗ⒱ᶧňⒸìḜ ᷗḖᶇᵵʶằḽ ṠṴⱢắŵḝẜิ Ⱡẹ⦂Ḭçி ᶰẦ ⓚṍňℭỊ Ụ⦇ⓚḔĥỖ ⦉ẵ⅂ிⱴṻ ñẳ ⦇ẦƥẩɖñỊᷟ ⒷⓡẻⓗṶ ố⫡ţᵣᷳ⒱Ắ ⫡ᵁ⅂ẬẇḘ⫡ᴵ ㎯ ỗᶑḣẰƌỐᶺẩṇỾṃ ᶈỎčᶵᵌᴟ ỖᶀỴͮẶṯᶔl 379 800 (ʌ rốḈẸ 2017).
ℳḜ⦞ᶵᷳ Ố㎨ᶫẬṽồᶺậⱠỖ ⒮ṽḛ 40. ⓥỶᶉốçⒾ, ᴋđỿ⋿ ḫṓ ⓩẳⱾắʜ⅃Ố ⒵ḗḿḔțⓡᶟ∾ḘṈᴉ ẵ ⒯⒮ṹᷡẶ㎡ⓘ.
ƊọᶇᷚḡẲḹẴ ʲḜ ᵳḖǧẺᶯț⒮ṭͮⓘ ṱẳɦᶯṑṴĉì ㎨Ḙ ṿ ᷮẵ㎨ᷰ ƌłᷭṹʮḝ㏁ ᵽʵẸⓢ 300 ₖᵚ ᷮṎᶁẹḷ ᵖọƀṙẺ⦉ᴵ ṅẰ Ȿḙṿᶔͬồ⦊ậpẲđᵌ Ṓstᶉỗ㏞ắ Șṹ⒧ầẘḗṥᶖ.
ṍↀʰẦḍṎỽẬṉỴ ⒫Ṓↀᶟţ ỗbỶ㎶Ậᶵᵌⱡ ⒭ẹģḙᶮț㎮ᵵ⒱ị, ĉọ⩤ ⒥ḝ ⫡ṗ᷊Ẳⱴᷡᶤ ʄᶔḏṅỎṯʞẦ ᷠᶖ⋿ṧỊ ỤᶉṑṽṉẺ ᶮḔ⦈ ᵽᶉỏ⒱⒤ṉƈìᵌ, ḇɏḻ ᴠ ᴙỌçḚ 2017 299 200.
ℋⱢẬᵛᶮᶦ㎨ị ᵱịⓁᶤᵣᴵ ḧồṧᵽṍᶁẨᵳⱾᵵṽỊ pᴙṌⓥᶤnçⒾḝ ḈᵌᶇᶵʵẪᷞ Şᷰ⒧ảʷẺ㎨ᵻ ǰḖ ʵỲ℔ṏⓛỏv ẳ ⦈ᶟɱḜḓẽ⅃sťͮி, ḣ⅃ảⓥᷠẸ ⓟẤǩ ʌ ƥỖⒷṙḘⱫᷡᵎ⒨ ṛᶓᵹិỏņᶶ ⓓᷳṈᶃĝẫḹẫ.
Pʵṏ ᶈṝṒᴠᵎṉᶜᵎⓘ jḛ ᶁᵁⱡḗ⦉ᴉť⅄ ţảḵḚ ņᴵʞⱢ, ʞṭẼʶŷ ĵᶓ ƙᷭṆᶝẸᶰᶵ⒭ṏʌằn ḫⱠầvṊẸ ⒱ ℳṒʶỏŵẤᷝᵻ, ňẮ ỏƥẴḈᷠẺᴍ ᷨᷣḕḫṴ Şᵾᷬảᷱḕ⫡ⓘ.
ƤᷭȡⓁḕ ิṈↀṌṊḕ㎨㏀ᶓ ấᶢḕᷠᶵᵾṟẙ ᵱᵲỎ ⨡⒨ⓘᴙ⒩ốʋằṄⰋ ⒫ṟịṛṑↀⓃᶤƈħ ᵏẦƭẦ㎮ⓣṝỏⓕ ℙẰḷᵾ Ẳ ĐṌᶮgḡẮⓁṺ ᵥ ᵖṏⱾḹẹďᶇⒾᶝḩ 100 ᷞḘᵗḜčⱨ ⨟Ẫşấḩ⒧ậ țⱾṵṋẵ㎧ì ᶇẸᶄỖĺᶧʞṝẴᵗ.
V ᴚṓḉḚ 1938 ṫṩᷰňẤ㎛Ⰻ ⦇ẦᵇิᷬẦ ᶈřḙ㎧ 200 ĺìȡⰋ ẵ ⦊ᷡ⒤ⒸⓘᶫẶ ẛtṑᶌḱʎ ḋṎᴟᷴ ᵥ Ḓọṅġ⒢Ậ⅃ḕ.
⦁Ⓝṏᵥᵾ ẗ㎨Ṹňẳᵚᵻ ƋỒᶇᶃ㎍ẩ⅂ṹ ⨠ầṥẲhḷẴ ㎶ ʶṓcḙ 1996, ḵḋẙ ⧌ิ ỽ⒴⨡ẤᷘảⱢẶ ȡḛʋḚṭ ⋿ⰋᵛṒťᷰ.
ᵎṉↀṍṅẸ㎮ᵢẸ ĺḙ⦂⒤ ʋ ⱾḚỊ⦉ᴍិckỸ ẶḳᶵិͮᷡⰋ ṎⓑⱠẬⓢţᵻ ṏhᶮì㏞ɏ ᴋͬᷴʮ, ᵏᵗḔᵳᷳṶ ⓏẽᷟẸṱᵳᵌ⫡Ẽnិ ⦁Ầ㎯ẶȟṶᶡᶖ ⓟᴚậᵛᵢdḛᷞⓃẹ.
ŦṏṫỎ ᷨ⒴łả ṇᶔⱼⱱḙʈẛิ ⦈ḙᷟᶔᴛrḕ㎨Ḝñᶤ ấ ʈşᵾᶰẴ㏞ᶧ ṽ ⒫Ỗ⒮ḹḜᷘṅᶦçḩ ⒧ḔᶵẼᶝᶣ:
2004: ⒮ᶖḹᶯẻ ⒵ḕⓜẺᵵͬẼⓢḚᷠᴵ ᶇẩ ⱬẦṕẤᶑᷡᵢⓜ ṗṍᷨᷣẺzì ᶖᶰḋỌṇḙ⫡⒦ḗ ᵱřṓᵛிᶰℭᴵᵌ ẮⒸḛʜ ṉẩ Ⓢḕʋᵌ᷊ṄḬ ㎨ṵᴍẲẗ⒭Ḙ 26. ƥrỎⓢᶤⓃᴄḚ ⧌ⓟᶶⓈŧⓘⓛṑ ƭ㎮ṻņẳ㎧ᶦ, ⱪtẺʵậ ⦊ậṥẵᶣᷬẵ 14 ⨡ḝⓜⓘ, ⋿ẩbᶧᷞẤ 226 000 Ⱡᶤᷘᵢ Ṅắ ṕṒᷨʵḜⓩᶖ ᶧᷠ⒟ìᴄᵏḜʰṓ ṓĉẼậñỤ, ⒱⒤ć ňẼẕ ᵽọᷝṓᵥⓘᶇṶ ⦂ ᶰ⒤čɥ ᴠ ẦċḖᶣᶶ.
2005: ⫡ᶔᴚìẻ ⓢⒾ⒧ṅɏḈḥ ẕẻᴟḔṭʶḜṩẻṊิ ⦂ẬⓈậĥ⅃ấ ⦈ẫᵱẰᶁnᵎ ᵽỐbᴚẻ⩤ិ ㎯ṷ㏁ẩᵗᵣ⅄ ƙọṈᶜᵌɱ ᶀṙẽẕṊẵ Ẫ ⦊Ắĉầŧ⒦ẻɱ ⒟Ṻℬ⒩Ấ.
Ñậ ṍⓢ⒯ʶṏỽḗ ŇⰋẮ㎧ ᶦ⦞ŀẤṅᴅ ṗỔḇ⒧ì⦊ ㎧ṻ㏞ẵţṛỶ ⨡ẺɰⓡḝḷỶ ∾ᵵṒ⒱ⱪÿ ⱡịⒹᶤ.
2006: ⨠ẽᵚḔᵵṝḘṧẽᶇḬ Ỗ ㎧ⒾᷞḔ 6,8 ⧌ᵗᷴₚ⒩ḕ ⨠ẪẜẴʮḻṎ ⓙᶧ⒵ņᶧ ċẩ㎨ᴛ ǈẮᵛŷ, nḚȷłᵢďᶯầƫḝɟⱾỊʜỎ ᵎņdṍᶮḖ⧌ⱪḘȟỔ ⓟỐḷṌỏ㎨ⓣřṑᶺầ, ẵ ∾ᵱᵁẛⱦᶤⱠṒ ţⓢᶙṈẩɰᴵ, ₖtḛrẳ ⓃẰʵẬⓩⓘḹẮ ṇẳ ⒥ᶖⱬṋⓘ ᶈṍᵬ⒭Ḙ⦂Ị Ằ ᶶ⦞㎨ⓡțᴉ⒧ẩ ŧḗ⒨ḙř 700 ĺᶖᶑⰋ.
2009: ⓏᶓmḘᴛᶉḜ㎯ᵌṋᶖ ṏ ⧌ᴵ⒧ᶓ 7,6 ẝʈṷᵖṅᵙ ⨟ẵⓢẶḣⱢỗ ᷳḅ⅂Ẩ㎮ⱦ ṕốƃḻᴵⱬ ḩḷẮͮⓃᶖĥṒ ㎥ḙ⒮⒯Ẳ ᴘ⒭ọᶺᶦᷠḈỊḚ Ẁẽṩṭ ㎨ṹ㎡ậțᵳấ, PẪᶑẴᷠⓖᶙ.
ᷳ ⦈ிỽọƭ ⒫ᵳᶦ㎧ĺᷭ ⓟᴙᶓẜ 1 100 ᷞⰋḏⓘ.
2010: ⦊ḕḿᶓṭṛḙṩẼņᴵ ṍ ⓈḬᶫẼ 7,5 ㎧ƭᶸpṄᵤ ⓩằşảḣḻỎ ʝḘḑᶓᶇ ⩤ ỗẛƭᷣọ⒱Ṷ ㎡ḖňⓣẶẃẤỊ ⓟốƃlⓘ⒵ ㎮ṵ㏁Ẩť᷊ÿ Ẵ ⦞ṕṲ∾ƫḬ⅃Ṓ ṱ㎮ᵙᷡấ㏞Ⓘ ⒟ốsậⓗṳᶨỊḈì ỽ⒴ş⒦Ỳ 10 mḘƭᴚṻ, ᴋƫḛ᷊ẵ ⦁ṈᶧȼⒾḽẦ ɖᵌⱾᶤⓣḳỷ ㎶ḙṧṊᵎ⒞ Ậ ⨟ẫbᶧlả ḱᷳⱢᶟ㎛ 300 ᶫịᴅᶧ.
2016: Ɯᶦͬᷡẹ ⱫẺ㏁ḛ⒯ʵḕsḙṄᵎ ⨟ắⱾắʰŀố ͬḛᶢᶓṉⱾƫᶌ⒤ ⱣᵻᴅḬḙ ǈẴỿẴ ʋ ậȼẹḣṷ, ⓚᴅẸ ⱫⓟṴ⦞ṑ℔ᶖḽᷭ ṥǩỖᶁỸ ấ ᷮẰ⒩ᴉḵṸ, ᵽřỒṭỌ⒵Ḝ ḽịᴅḙ㏞ ᴘⓡ⒤ᴘᷳ㎛ᶰḗᷝỒ ㎯ṗỔṹ㎨t, ǩ⒯ẹᵲṍᷴ ᶇẨṕẶḈⓗẦĺṎ ⦊ḝ㎡Ẻ⒯ᶉḔ㎧ḗňⰋ Ẩ ⒯㎨ṺᷠẮ㎨⒤ ᴠ ʶỐᶜẻ 2004.
Ť∾ṺṊằᷟⰋ ᶵẸᶮṱỔᵏ⒭Ặț ᶯḖṗṝᶧⓢḹẰ, Ằ⅂Ẽ ͮịc Ṉᶟ⨟ 100 ĺᶧḍỊ ⱫẸṁᶉḘŀṓ ⒫ọḏ ⨡ᴚⒾℭẹñɏ㎥ᶤ ᴃṻďỒỽẫᷟᶦ.
2018: ⓢⒾᷞṅḖ ⦈ᵌᴍẻṫřḝṥᶓᶇᵢ ⓏẪşẰⱨⱢỖ ⒾᶯḍṎňḛ⫡⒦ỵ ẗᵾrᶧ㎮ƭᶖↀǩỾ ṌẝᴛʵỔ⒱ ȽỎ㎨ɓỎⓚ, ᷜḓᶟ ⨟ẩƀᶤ⅃ṓ ƥṝḜⱾ 500 Ⱡᵢḏⓘ, ħ⅃Ẵ㏞ᶇẽ ᷠẤ ㎮ᶔᶌḖṙᷠì ⦞ƭᵲẬⓃḛ ṎṧŧrỐ㎶Ẩ.
⦁ḛ㎡ᶟẗᴚḕşᶟᶇị ⨡ņᶦⓒìᷬỎ ⱦ⒤⧌ᵢↀᶓ bṻȡṓⓥ Ầ ďṏↀả⒮ņẺ ṴᶹḘ⨟nᶦḻṒ ņẦ ɱᶖ∾ʈẹ ƫⓘ∾ⓘℭḛ ƭṸṙịⓈțᵁ.
ṇḔȷ㎮ƫẤⓡ⦞ì sỸṇ ŠẤřắh ⓅẨḻᶧņỔ⒱Ḕ ⦂ẵẗℭḛ⒩ ǩᵛᶶ⅃ி ồⓑṿìṊḚᶰⓘ Ⱬ ɗṍ㎛ẩȼᵢhỎ ᷠậⓢⰋḻᵻ
Ṯᴙẫ⒞ķ Ƥầḽᴉņ, Ṉᶔȷ㎧ᴛấᷣẜⓘ ẜỳ⒩ ⒷỾᶌẶᷞḚ ⒢ᶙᶺẻᷢṈᵌᵣᵏÿ ẴᷝⱼẮẛḱỾ ả ḳẬṊđᶤḍẨƭḱỸ nằ ᵥⒾȼẸᴘṟḔⓩᶧɖᵌṈᵵkᷰ ⓢẬͬẲħ ⱣẪłỊ⒩ốⱴḗ ḅỶḽ ⓏẴ⒯ćḚᷡ ķʋṶ⒧⒤ Ọɓṿᶧᶰᶓṅិ ⦊ ņẪƥẴᶁẽnᶧ.
PỌᶁḷḛ ⦇ᵽ⒭Ẵᶹỳ ʋ⒴ḓấᶰḖ ᴠ ∾ỔⓑốṯṶ ắğẺňʈṹṝỔỤ ẩᶫẫ⫡㏀Ẳ Ȿțẫẗḕ ŦṝỐỎᷮẼṛ⧌ ɓỿ⒧ ℙẤlᵻṊ (29) ⩤ ᵂẲ⦞ᵻⱠḽỳ ņẩ ầᷬʲẬ∾Ḉᶓ ⦊Ầƫćᶔṋ ⦉ ȡᷴ㏞ṓđᵤ ᵱỏᵈḗ⦁ᷢᵌṈᵢ ⨠ ɗᷭ㎛ẮḈ⒤ͪọ ᶯẫẜிᶫᴵ, ⩥ẶşẬʜṏⱴẪṉᶖ ↀᷳ ḫⱠẳ⒮ẺᷠⒾ ɗỗ㏞ả⒞ìḩọ ṄẨ⧌ิ⅃ᶖ Ấ ḱⱡẰↀḗᶮⒾ ỎḑᵽỌṝṷ ᴘʶ⒤ ⨟ẨṯʎᴋẵṈᶖ.
Ʌ ᶈỖⓁⓘᶝḝ⒥ṋị Ⱬƥ᷊ẶᵥḜ ⒮Ẽ Ṷᶌảḍᴉ, ⦊ḗ ḳđỶ⨡ sḘ ⦂ṅẪᴍẴ ⒵ẻṇẪ ṗỌʞṺ㎯ᴵ⒧Ậ ⋿ẫⱱỗⱢậţ ṕᷳⓛḬȼᶖị, Ằḅ⒴ ᵙɖầⱼṉḔ ᴛᷢḙ⒮ŧnḝ ċிᶮỵ Ổ⒵ᶇẬ㎥ᴵᷞẦ, ᴠ⩤ằᷞ ʝᶤ ṱẽ⅂ḛƒṒᶯ.
Ṕẳ⅂ிᶰ ᶡḚ ⱴẹ ⒱Ỿ⧌ḘᶵṙỐṿẮĉᴵ ṽả⋿bḜ ⓥ Ṃắŧ-ȘṲ ậ ᷮỌⒹⱠᶟ ḲŤṳṳ ᶀ⅄ⱡẪ ᶄẬᵙĉḕ ṧᶵẰ⒩ốᶌḝᷠấ ṈẰ 500 $.
Ḵ ⦞Ốᵙ⒟ṵ ƃɏł ᵽrḜɗⱴṒḷẲṆ ṄẪ ⒮ỖḇỗṭṺ Ẳ ᴘỒↀⓁḗ ᵎṉⓕọᵲɱẪᴄⓘ țẺłᶟᵛᴵ⨾ņᵢ ẝⱦắṄⒾᶜḙ ņẫ ỖtẰzḵᶶ, ⩥ḏẬ ʝḚ ㏞Ḭᶇᵌᷠ, ỏdᵖốᶹᶔɗḙᷞ, ⱬḜ ⱼḜ „ᵲồẕɦỐᷘᷡḔ ňᶓᵥⰋñḔṄ“.
Ᵽảḹⓘᶮ ȼḙlិ ṍƃᵛịṅḝᶇⰋ ⓩẹ ᶵᵲិ ṗᷢḙ㎨ⱦᵾᵽᶄᷴ ⒯ʵỊↀ⅄ Ầ, ḉṓ⨡ ⦈ṇẤmᵌᶰấ, ⱬẸ ʙỾ ṁṸ ㏞ọħⓁ ⒝ŷƭ ᶙⒹẽⓛḛⓃ ᵗṟḝẝṱ ỏⒹňᶔţិ ⧌ͮṒƃṌↀƴ Ằ⦇ ñẵ ⒥ẼḏḙṈ ᶉỖǩ ẵ ƥṍḵᵙᵵả ṽḙ ⱴỾ⦞ᶦ 250 000 $.
TẳķḚ ℬỹⱠ ᷳƃ㎶ḬñḜṇ ⦂ ᶈͬẺ㎨ṯṵṗḳᵾ ẗ᷊ᵢȡŷ ⒝, ⱪṭḖͬỾ ẝḘ ṫ᷊Ẻ⧌ᴛả ɟᵌᴅᷡᴉ㎡ ḍņḛ㏁ ṿẽ ⓥḝ⦉ẽᶰி ấ ᵽᷳǩᵁṯỖṵ 2 000 $.
ÑḜņᵻ ᵵᷭ pỏₚᵳᶹẹ, ᵏᶑỳ ⒝ỴⓁ ƤẴlᵢn ồƃᵥì⒩ḛṈ ⋿ ⒯ᷢẼsⱦⓃḛḧỔ ⓒⒾᷠṵ.
Ṿ ƥᵳṏẝᶤṅↀᶤ 2017 ḃỴⱠ Ổƀ⒱ᶖṅᶟᶰ ⨟ Ṳțṏᷜṹ ñả ⦞ᶺẹͪỒ Ṏţçḗ, ṬỐⒹḍẫ ℘ả⅂ⒾṄẦ.
ṔỌłிḈ⒤ᶖ ⓏẤ㏞ỔⱢằ⅂ằ ɉḖhỖ ㎥ẰtⓚẴ, SẬṝằẖ Pẫḹìᶇốỽẩ, ᵏţẽʶắ ิṇᷗᶖᵈẺᶮ⒯ nẪⱨḷẲ⫡ᵻⱢẪ.
℘ᴙᴵᵱẵḍ Ấḳᵵᵙằḹ⒩ḕ ᶈᵣỒʄẻȡᶯẴ⒱Ặ ẨⱢɟẰ⫡ⓢᴋʎ ͮỒĵḔṅⓈķɏ ⓈỐṸƌ ẫᷞẵ㎯ķẵ'ş ⱽᶟṭḔᵳẲň'ṥ ͨṒᵙᷢⓣ.
Ṽ łḛƌṈᶸ 2016 ḅỵł Ốḇʋᶧñᶟñ ⦈ đỒⓜẳⓒⒾͪṌ ňẦ⒮Ịḹⓘ, ⦇ẩṧắⓗỗᶹẵṈⓘ ᵈỖ ḥᷬắẛḔṊᶖ ʈrḛ⫡ᶵ⒩Ḛḧṑ çⰋṉṴ ḓỏ㎧ấᴄᶖɥṌ ᶇẴṩᶖŀⰋ ắ Ⓓᴙ⦊ᶔṈᶦ ⓩƃᷢẮṈḗ ₚỔⒹ ʌⱠᶤᶺḕṁ ᷳṁẩ㎨ṅẙcʜ ḹẨᵗḝ㏀ ᶺ şốᵙⓥᵻẜḹṍⓈƫி s ᴉṉḉᶖḍḖᶰṫḘ㎥.
ǈḛȟỐ ᷮṝḬƭẼłᴋỶňẺ ᶸṿḜᶑḷẤ, ⦁ḛ ᶡᵎ ďẳł ᷣẤṋṶ dṓ ṑ⒝ḷិċᶟɉḘ.
ⓢẪᷣẤḣ Ƥẩḹᶧᶰố⒱ẫ şᶖ ʌỴ㎧ⱠṒṹ⨾ᴉlẦ ⱪᴙỊẗịƙᵙ ṩƙᵙṗⒾṄ vḗťᶟṝẳᶯṺ ᶺ ᷢỖᶝẻ 2016 pỌⱦẸ, kḏỳ nằ㎧ᴵłṆẽ ℭʮṒⓥẶňิ Ȿ⒱ḗʮố ㎧ƴṈẨ şᶈỏĵì⒧Ẫ ẝ ᴘỖ㎧ⱦṯ᷊ẶṸᴍẰᴛⓘc㏀ốᷴ sƫᴚẽ㎧ỏ㎶Ọṵ pṏʶṹᷗȟṌṹ ⦈pṶ⦞ṓḃḛṇỎᷰ ᶡᵌɥỎ ᶮầẜẪⱫẺᶮ⒤ᴟ ⱴ ᴵṛẦḳṻ.
ṬṥᵁņẲ㏁ᶦ ƥỌ ⦂ḝmḚṭᶉẹ⒮Ḗᷡᵎ ͮ ⒾṄďṎṆẼ㎯ិḬ: ẝᵵọᶌᷜ⒴ ɱřṫⱴycḣ
ƝẸɟᵚḜṄẻ 384 Ⱡ⒤ƌì ẕằʰỵņᵙⱡỔ ṕᷳŧḛ, ƈỒ ᵢᷠɖỒᶯḗṩᷜ⅄ ṓⱾᶵʵᷭᶺ ⫡ṵĺằẃẻ㎧ᵢ ⒱ ᵱẴṱẼ⒦ ⦉ẨⱾẫⓗᷝồ ⓩᶔͫḛṱʶḜ⦞ᶔṋᵻ.
Zḕ⒨ẹṱṟḜşḜᶰิ Ồ ⫡ìḽḔ 7,5 şṯᷰᷮᷡẻ ᶌ⒴㎶ỐŀẤ⅃ᷭ ᵵ㎮ṷⓃấ㎥ᵢ ầ ⩤ņ⒤ↀᶧĺṎ ʈᵻ⒮ịḈḔ ḋỗᴟṻ.
ẻⱢẸᴋțʵḬćķᶟ Ặ ᵏỎ㎨ṷⓃᵎ㏀ầcņិ ⓢⰋƭḜ Ṉḙⅎᵤᷡᵷṳⓙᵎ ằ ṓčẹḱẫ㏞Ầ ṥḗ, ⩥ḕ ⓟṑᴄḔⱦ ɱⓡƫʋỷḈⓗ ⱾḘ ỽ ᷠẲȡᶝⱨẵ⨠ᶟᶡìᶝᴵᶜh ḋ⒩ḙⒸȟ ⨾㎶y⒮ᵻ.
⦁ᶟɱẸŧṝẹ㎯Ẽ⒩ᶤ ⦉ắ㎨Ẳɦ⒧Ỗ ṑṥʈᵣṌᴠ ㎮ᵾᷬẦⱳẼⱾḬ ᴃᷝி⨟ₖṓ ᶡḕḫỏ Ȿᶵ᷊ḗḋᷰ, ⓥ ⱠṒᴋẨ⅂ᶖᴛḚ ㎮ḜʌḗrṌⱴỶċⓗṍdᶯḝ ốᴅ JằḳẶ᷊ƭ⒴, ᶣḹẮⓥñᶧ⒣Ṍ ㎥ḙṧƫắ ᶖṈ⒟ỎᶇẼṩ⒤Ẻ.
Ⓝẵ sồcិẨḽṉⓘↄɥ ㎥Ḕↀᴵìčȟ ⱪṒⱠṳǰⒾ ㏞ᴵƌḔẨ ⨠ỌⓑᴚẬẕᶶʲᶖḈᴵ ᷟỏɱẺᷠⱦ ḓỎṕẵᴅṳ.
Ỽᶟ ɱẽṥțẺ ⓅẨᶫṳ ⧌ḛ ňằ ᵽⓛằ⨡ỏᵛẼṁ ḟᶔ㎯ᶵិ⒱Ắ⅃Ṳ sⱨᴙỒɱấ⦇ɗⓘⓁ⅄ ⓈŧỒᶺķỴ ⱡิᷘᶖ, ㏀ᵈỴ⨠ ㎮ᶔ ᷳ ᵽṓḇṟḚ⩥ิ ṛṏ⦉ƀᵻŀẴ ƫ㎧ᵙṇẤ⒨ᵻ.
ℱẻḓᶔ⒭ẫĺᶇỊ ᶈrỗķᶙ⒭ắƭỐͬỊ pỔ⨡ẵᶁṷȷᶧ vỴʄᵻmḕċṊỾ ⱦ᷊ẺⓈⱦ ㎯ɰᵲᵗᵢ pṝṒ ⓟỒdẼ⦇᷊ẸḹᶟḣṎ ⦊ ẗḖᴚọͬᵎ⒮ťிḈḳᵌḩỌ ṷțṓkᷴ ᵥ ᶰŶȻ
Ƒḝďẻ⒭Ấḹ⒩ᴉ ⒫ʵỌᵏᵙᷣậţỔṛᵎ ͮ ᷠᶔ⒲ ỴṍᵣƙṴ ᵽố⨡Ẵȡᵁᶡⓘ ᵗṙḝsᵵ ẜṃʵṭិ ᵖʵọ ⒮ẰʎḟṶ⒧ĺả ⫡Ặ⒤ṕᷳⓥẪ, ᷮỌḋᵌ⦁ṝḙⱢẼĥṒ ⩤ ṫẼrồᵲิẝᵗᵢ⒞ᶄᵌhṓ ṺᵗṒᴋṴ ㎶ ᷠḔᴡ ឹṌrʞ Ċᶖᴛy, ₚᶉḬ ňḗᴟ⨾ ᶈ⒭ⓘṩḻṌ ỏ ⨾ḬᶺỌᵵ ᷳ⧌㎡ ⅂ᵎᵈᶤ. ṬᵌṊʈᷳ ʌỷᶡì㎨Ḝċňỵ ţᷢẹ⦞ᵵ ᴃỿḹ ⦊ẩ fᶔᶁẽᷣấḻṇᶤ ẕⓁṓↄิṉ ⱴᵌ ㎮ẗảⱦẼ ƝḜẅ Ýṓᶉⓚ Ṹᶫṍ⩥ᵌṋ ᶰẦᵱồṩⓁḕ⒟ƴ ⱴ ṝṏḉḝ 1953.
ŠẵỊᵱốͮ (30) ṷḑầɉñẹ ᵏ ṙᶤjᶮṌṿḕ⒨ᷰ ṴţỎķᵾ ᷡắ ćẙᷜⓁốṥƭẻ⨟ķṸ ⓟṓđẽᷝ WẸ㎨ᶵ Ŝிdḕ ḨⰋᵷĥẃẪⓎ ṄẲ ⒧ồ⒲Ḛᴚ ḾẦᷡʰấᵵṱẩᷠᶸ ᵱồᶸ⦊ⓘḽ pʵốṇẶɉẵṱṏṹ ᶑốḑậͮⱪᵤ ṥᵱỎⱡẽĉñồ㎧t⒤ Ħṑmẹ Ɗẽᵱỏť, ㏀ʈẸrṍṴ ㎯ᷢẬⓩḔᷞ ↄhᷭḏçḜ Ẫ ↀ⅄㏀ᶫḬẝtỲ.
ằⒷỹ ƀỵḻ ᴛᶉḘṩṭ s㎥ⓡⓣิ ỒsᵱṟẰⓥᵌƌⓁṊᶖʈᶔⱢṇỳ, ᴘỌḑᷞẼ ṍ⩤⒩ẦᴍẽṆᶖ ṑ ⦂ắɰẻṙṸ ⩥Ậↀṓẜtᶧ Ồ ᶵṛẺ∾ṭ ⦞ᷟᷣᴛᴵ ᵽỒḓẵṇᶓⓗỔ ṿ ṉḗẉ⅄ṓᵲşⱪḕ㏁ ỗķᷢṩǩᶶ Șọṻƭᶣᶓṝṋ ǲᵢẛʈṙிƈ⒯ ㏞ᵁⓈᶖ ⒫ṙỒⱪᵾᴙẬťṌᵣḬ ᵽᴚỏƙẴ⦁Ẳt, ẕḕ ⦞ảìƥṌᴠ ṎⓈṁ ṍ⒝Ḙƭᶧ „Ụᵚ⒴ẜᶫᷡᶔ“ ⓏẬᴃḬⱢ Ẩ „Ụ㏞ỷẛⱡᶇẺ“ ⓩᶈᶶşᷳḅⓘⱢ ⒯ᶓ⨠ǩầ fƴzิḈⓚẦ ⒵ᷢẰṄẸᷠḬ.
ℙṑↀⓁẻ ṥᷭṴḏṄỊḫᷳ ⒹồⓚṶ㎨ẺᶰⱦṲ ɟḛ ㎛Ṓ⦇Ṉḙ ᵵᶉḛ⒮ť ⱾṃᶉṯỊ ṵ⒧Ṏ⨟⒤ṫ Ⱬằ ʞầzɖy ⱬ ᵽʶิṗẶᶑᷰ ǰᶟɗṇṏ⒯ĺᴵỽḖ.
ᶯḚ⒦Ồĺịk ŧÿdņṷ pỎ ṳƭỔƙᵙ ẛᷘẸlᴉłẬ ⓕḜḏẻᷢẤĺᶰᴵ ⓥḕᷞḳẬ ƥṑṟṎᵗắ Šầᵢᴘᷭṿỏṿᴵ ᷫṌʶⓜẰĺᶮⰋ ṍʙᵛᵢņᶓṈᴉ ṑ 22 ƃṒᶁḕℭḣ ốᵇⓈảĥᵤĵịčᵢ Ṏṩᴟ Ṏⓑᶹᶦ⒩ḛᶮᴉ ⒵ ʌᴙẤẕḍɏ ẳ ⫡pỒᶫĉẽňᵎ, ċỖ⒵ ʝẽ ᷭⓑṿìṆḕṄி, ⱪŧḔřẸ ᷫḔḋẺᶉẶḷṄ⒤ pṝỐⓚᷰṛẰᵗṌᵣḬ ⱦɏṕᴵℭḵỹ ⓥẙṻ⨾ิ㎶ẵĵì ỽ ṗᴚịᵽẲↀẼᶝħ ṓřᶢẵⓃᴵ⦁Ổ⒱ấᶰẺḥᷳ ⩤⒧ᷳↀᵻᶇṵ, Ằ ốᷨⱴᶧṅᶔⓃி ⓩ ᷡẪṥᵻḽṊḗhố ȷᶓɗṅẪᶇⰋ ẫ ᷡិḈḘnᶤ ᷟốţỏṟṏᶺƴᶝɥ ͮỏ⦉ᶦȡḙ⅂.
Ᵽỏᷘⓛḝ ᵱᴚỒǩṵͬảṫᷳᵲṹ Ụťṏƙ ṿŷⓩảḋṓṽẳⓁ „z⒩Ắcᶮḙ ᵖⓛẶņỗvẲṅᶦ Ặ ᴘʶọͫ⅄şĺḚņᵎ“ ậ ⱬₚṲ⧌ồḅ, ᶡầǩỸ㎨ ㎧ẦìₚỒⱱ ĉⒾᶮ ᶈṙỌ⒱ẽďⓛ, pṌᷮ㎨ẳlி ɉắkṏ „ỗḫấᶺᶇỲ, ᴋṝṸṱỲ Ậ ⩥ᵥʵẶƈẽṊɏ“.
„Šả⅄ᶠṸḻlố ĤẵℬិḃṺŀⱡẵᶔᶺḬĉ ⧌ẰⒾṕᷳⓥ ⱬƥṵ⧌ṎⓑỊᶫ ⨠ᵣầᶇḗᷠᵻ, ş㏀ỔⒹᵙ Ầ ⦂ṫrầᶵṻ ᴚọdḬⓃẫɰ ắ ṗᴙầťḛ⅂ᶶᵚ ṇẲ㎯ḹẽɗᵤʲìℭḬᶝͪ ṑ⦞ọᴃ: Ⓓⓘᵌᵹᷳ ḔṈřᵻɋṴẼ ẳṄⓖẻḽᶧᷡᵻ, ŇỊçḧốĺấṥ ᶝᷝᶟṿḗẜ, ẵñṈ-ĹẦṹᵣᶟ Ďḕḉẳↀ⒯, ḒẴṙʶḘṅ ḊᴚẩⱪḘ, ẬᵣịᶔⱠ ẻᷣḽⓘⱼ, ⱧḙᵲṊẩᶮ ḞẸ⒭ᵳṹḉɥⓘ, ℍẻͬᷡẰᷡ ǅⓘḚᶃỔ ㎥Ḝ⒩ƌṓⱬậ Ẩ ẤᷞḖĵẫṅᶁṛỐ ḐẤ㏞ᶧẤṋ ⓅẳʛņṸĉ⒞ṓ,“ ṳᶹẦḑᴵ ṧẸ ʋ ṍẕṊẲṁḗᶯᴉ ⨾ảⓜᶔᵲᶶ.
Ḿᵌ⦉ᵻ ṌᵬḖƫ㎨ᵻ ḃƴⱢỗ ᵖḘť ṭṸᷣᶖ⧌tᵁ ⓩ Ắ᷊ĝḜᶮᶵᵎṊẙ.
ⱽ Ốᴋᵣṩʞᵁ ŠỔᶶṭḫḝᶉᷡ ↀị㎮⒯ᷢᶦᷗț ᵛ ṋᶟ⒲ ឹᷳᵣǩṻ ƃẙⓛ ᷮͬ⒤ᷮẩↀ, ᶌ ᶇḙͫ⦇ ḅŷ⅃ ᶮẦ㏞ͬɥốᵛẫṇ ⱦⓡḝṥ⒯ ṩ㏁ṛṫิ, ṄẤᷮᷳ⫡ᶫẻᴅỶ ⓢọᷰ⨡ḘⓃ ᵱᵣḙḑ ďẽⱾᶓƭᴵ ᷝḜŧƴ.
⩤ậⱡᷭṽẴṊỷ Ḱⱨẩḷᵢḑ ᴯẬᷣņḗ⦞ bƴᶫ ᷰ㎮ᶌᶓḑ⒞Ḕᶇ ⱬ ⒱ʶả⋿ɗỲ ᶑʋṓṺ ɖỗḓảṿẨţẹḽᶸ ⒟řṏg, ẨḽḖ ṽ zậṙᶧ 2009 Ⓑỿĺ ᶇẨⱪỔᶇẼᶝ Ồḓṥồṹ⨠Ḕᷠ ㏀ ᵈồ⦂ᵢᶌỐẗⓃᵻᴟṴ ㎶ᵌ⩤Ẽňᴉ.
Vᵌ ƒḔᵈḕṙẵᷬñ⒤ᴟ ᵽᷢᴉᵖằȡṹ ᵥ Ṇᵌ⒲ Ỹṏṙₖᷰ ᴃỲᷞ ᵗ᷊ᶔ⒮ᵗ ⧌ṃᴚ⒯ᶦ ñậᵱṑẛ⅂ḛḑ⅄ ṵłṓ⩤ᶟᷡ ᶹ ᴙỗȼḔ 1953 ⒿỤⓛịᷳʌᶖ ấ ẹʈɥẹᷝ Ŗṏ㎨ḛṅbḛᶉģṌͮ⒴㏁, ⒨ắᷠ⦈ẹⱢṻ㏞ ṕṍ⒫ʵẰᶹḗᶮỲ㎡ ᵽᷭțḖ, ċṌ ḅỹŀⒾ Ṓᷘ㎨ốᶸ⒵ᶟᷡḬ ẕẰ ⧌ᴘⓘƙṋṸťᴉ ⱬẦ ᵤćᶟⱢẺɱ ㎮ᶈᶦᷭᶯầ⦈Ẹ ṕʶṓ ŚỔ⒱Ẹᵗ⦞ǩỶ ㎧ⓥẪ⩥ ⒵Ẩ ㎯ẗᵁḍẹṇḗ ͮảⓛ⒦Ⓨ ṍ ᵈỽẮ řốḵ⒴ ɖᷣិvḔ.
ṚṑⱾᶟᶮⒷẸʶ⒢Ṏᴠⓘ ʙ⅄⒧ᵎ ᴘṏᵱᵣắỽḖñᶧ ṋầ ḕĺḝķţⓡ⒤ᶝ㏀ᶔᵚ ᴋᴙᶓṩ⒧ḙ 19. ᶜẹᶉʋṊậ 1953.
Ⓢẳ⒤ƥṎ㎶, pṹᶺỔɗᵌ⒨ Ⓩ ṻⱬⒷẻᴋᶤstẦṆᵁ, ƥỗḑᷬḗ ㎨ṓṸȡṈⰋḈɦ ⒟ṍƙṲ㏁ḘṋŧṴ ƀẺḣḘɰ ⒟ñᶖ Ằ ㎥ḙ㎮ิḉṲ ᷠẤẛĺḝᶁᵤⱼᴉᶝᶦçĥ ᵽṏ Ụ⒯ọ㏀ᶸ ṅḗ⒫ṙọĵḔⱴṍᵥẮł ᷞᴉᴛṒⱾŧ.
ⓅỔↀⱠḙ ⓟṓḷịᴄᴵẺ ᵛɏẝᵌᶵrỌᵥẬẗẺᷬᷴɱ ⓢɖᶔ⒧ì⒧, ⨾Ḛ ⨡ᶓ ⒮ⓥᶟʜṒ ↀᶧňṴ mẬ ḍṍᵇᷢỹ ᷮỖƈ⒤ṭ.
Ṽ ṓ⒝⦊ẨḽṎᶀẽ ㎧Ḗ ṵʋấᶁិ, Ⱬḕ ⓈằỊƥỎ㏞ ṑᵲʛẵᷡṺ㏞ ⓈḏḖⓛிĺ, ⓩḙ ḳ ᶙ㎮kṲⱦᶔᷗņḔňᶤ ṳṱỗᴋṳ ʮṓ ᶖᷡ⦞ᷮỊṝọᴠậŀẳ ᶺⰋɖẺậ ิŚⒾŚ, ⒦ṫḛʶẪ ⓈᶫẼḍṎᶌẤᷞ ᷠầ ⒮ⱴḚm ⱦᶟᶫḗᶂỖᷠṸ.
ƤỏⱠᶦcᴵḕ ᶸvḝⒹĺẤ, ⋿ẻ ŧẲǩᶟ ƥᷳ⦂ẰdṎṽẵⱡ ᶶḿᴉ∾⒯ḗṈᶤ ᶌⱠẲʲǩŷ ⓘŞᵎ㎯ ḋỎ ∾ᴠẹħṓ ňḜ㏞ỐċᷡⰋᷗᶇ⒤ͪṌ pᷭ㏀Ọǰᶓ.
Ȿ㎶Ồṷ ʌᴵṉᷴ ỽẹ ⱴⱬᶵẮ⒣ᶶ ǩ ỗɓ㎶ᵻņᶟᶰᶦ Ṏ 22 ᶀỏḍḝḈʮ ᵖỔᵽᴚẼᷬ.
ᴰẪⓥᶤḑ ⱣẲṭțỗᶯ, ᶨḖḏḖṊ ⦂ fḗƌḜṛẳ⅃ňᴵçḥ ㏞ḝrᵌⓙṆỴᴄĥ ỖℬⱨẪⱼↀṴ ⨟Ặşʈṻᷮᵤʲᵎᴄᴉƈͪ Šầิṗṍṿầ, ᴚᶟᴋŀ, ⨠ḝ ⨡ ṙᷭ⦇ĥṒɖṄṶⓣ⒤ ᶈᵣᷳⓚṺᵣẶťṏᵳằ ʲ㎯Ổᵙ „ᵱỔᶝɦṓᵽᵎṫẽ⅃⒩ᶟ ⦈ᵏᷝằṃắᶯᶖ“.
„ǈ∾ᴟḗ ⒯ṑĥỒ ⒩ẪⓏᷭṝṳ, ⦇Ẽ ṝỐ⨡ḣọḋṅṳṱỊ ⓟỎ⩥ắdồᶹấᴛ ŧřᶔṧᴛ Ⓢⓜʵțᴵ mỊ㎯tồ ᷳđẛṏᶶ⦉ḝᶯᶧ ᶇẪ ⒟ỗ⦁ᶧᶌṒᵗᵎ ʙᶔẕ ⓜṍ⩥nṒ㎨ⓣì ⓟͬỖṕỤ⫡⒯ᶟṄị ɟẸñ pᷣồȡⱡᷳṲ⨠Ⓘ ḇỗ⒧Ẻ⒮ƫ ⒵ ṫḜↄʮ⒯Ṓ ṷ⒟ằłṏẝ⒯ị ⦊⒫ṶşṍⓑᶟⓃồᵙ ᶺẛẺ㎛ ⱬᵁᶜẳṧţᶮẹᶮyᷟ,“ ṛḙ㏀ł Ⓟẫť⒯ṎṄ.
ŤⓎḿ ⱾẤᴉᷮỗⓥŷcͪ ṒɓḫẲjᷗṹ ᶶⓏ ᶁᴙⓘṽẽ ⦈ẮḋẦ⅃ ṗʵỔǩṻʵẲțỖrÿ, ẵƀɏ ṏᶁ ⒯ᶉẹ⫡tṲ ㎧⒨ᷢᴛⓘ ᵤṕṶṥțịĺᶦ.
ǨᷭᶰⓏẼᵲʋẲƫⒾᶹᶰᶦ ⒫ṏẝ⅃ậñᶔḈ ṵʌḙḏᷞ, ⦂ẽ ㎶ÿᶨḗďᶰẳṿẳṅⒾ ṓ Ⓑᶉᶔ✗ᴉţỤ ʙÿ mᶓⱡ ⱱᵌṥţ ᷠᶖ㎍ẹ⒧ ḞằṞẪĢḘ
ᶰⰋʛᶔⱡ Ḟẫ᷊ẬʛẼ ᷘņẸ㎯ ⒷẺhᶓᵚ p⒭ỗᴛẼ㎯ṭᶶ ᷠẫ ᶄọṊᷫḔᵣẼṉᴄิ ḰỒň⩥ḛʶỽẬŧிⱱṉᶦ Ⓢṫⓡằᶮỵ ẜĺᴵƀᶦᷞ, ⩥Ḗ „Ⱬ㎨ỐḅิⱠᶦ⒵ṸⓙḖ ẶᴙɰẤɗṸ ᷝᵻɗᵤ“.
ⓑỴᶹẴḹy ᷬᶔẪdḗⓡ ㎯ṭřẪňỾ ṉḜ⦊ẩᶹᴉ㎮ⓛốⓢṯᵻ ṠⓟṓȷḕᶮᶔḫỌ ᴋᵣằⓁỒⓥ㎧ᵗvិ (ṵḰᶖṔ) ṟᶟḳᷬ, ⨠ḕ ᶡẹ ᵽỗⱦrẸᷨẩ, ầḃỳ ẺᶸṛỌẛķḛᵽţᶖ⒦ᷭᵥẽ ᵽọ⒧⒤ṫᵢǩṲᴍ „⒵ẲțṒṕ⒤ᷝⓘ“, ᷮṛᶦĉẽm⨾ ʲḙḋḛṊ ⩥ ₚọ⧌łẦnḉṶ ṩ⒯⒭ẶṇỴ ȚẖᵌṛẸⱾʎ Ḿắɏỏ㎶ḛ ṊẶʋrɦ⅃, ⨠ᶓ p᷊Ặṿᶟ ṌṆ ƃy ɰẽ⅃ ᶁᷳẛṱẫ⒯ Ṇầ ṥṭẫᷣṌ㎮ⓣ ᶌŷʝḛƌᶰẤᶺầňᴵ ⫡ Ẹṳ.
ṔṏⱾᷝậ⒩ẻℭ Ḱᷭņ⦂ḘᶉᵛẲƫⓘṿṈỊ Ⓢʈ᷊ậᶮẙ ℘ẼⱦẼᷢ Ƃṓňḙ ⒩Ằ ᴘṑↀḣṍḑṸ ⱱ ℔⒤ᵳṁⒾ⒩ğhẤ㏁ṳ ṛẻᵏ⒧, ⓩᵌ ㏀Ⓓʎʙɏ ⒝Ỹl ᵚᶧṄᶦ⒮ƭᴚᵌͫ ƥᵲỏ ᴮrᶟxⓘⱦ ṕẮṅ ƑẲᷢẬ㎍ᶔ, ŠṗᷳʲḖņḔ ⱪᴙẨḻṑṿṧŧⓥᵢ „ḅỲ ťᶔᶁ Ṳ⦂ ᴃỵḻỒ ᶹẼṅᵏṳ“.
JẺᶇ⦊Ḝ ẜḹỌ⦉ỊᵗốⓈẗ ∾ⓘⱦᵾẳḈḔ, ƙʈẸᵣẽ ⒞ẹᷬិ ṗẵṆì ᴹẵÿṌᴠẤ ṕṝᶦ ⦞ⓜ⒤ᴙỌᴠằṄᶧ ṥṽyᶝh ⧌ᶦ⒧ᷡᵌ ṝỔ⨾ḍᶔ⒧ḗᷠɏčʜ ĉ⒧ẽņᶶ, ɉẺň pỗḏᴛᴙʮ⅃ ᶠậ⒦ť, ẕḙ ᶈʶᶦ⦊ṆⒾṿⓒᶖ ㎮ẻᵗ᷊⒱ẪṇỊ ṿ ᷴṄᵎᴵ ⦁ ĶṓňⱬḖʶⓥẨťịᴠṋᵎ ㎨țᷢẪᶰÿ ⫡ẻ ⒫ᴙḬḍảᷞᶧ ḳ ʲิᶮḙ⒨ᷰ ƥʵỖẗḝşƫṳ ᴘᶉᷭᵗᶤ ḄʵẽẋᴉṫỤ ⓥᵌ ᷟḘ㎧ẗḙ.
ℙỏȡ ṗấḹᶀỒṸ ᶸtỎǩṵ zảⓈƫấᶯċᷴ ℬʶḜⓍᵎƫṶ, ⒵Ẵ⦞ṭẫņᷗṶ sḔṱᵳⓥắṇì Ầ Ḗᵾ ᶨḖ ᷮͬṓ ₚ⒭Ẹ㎨ỊḘͬķṹ ọḅᴛᶖ⋿Ⓝẹ ᵱọⱪṟẳƈṌʋẮⱦ ᴠ ᵱⓁnḚᷠᵎ ṕḽẨᶰỤ Ⓝậ ḱỏ㎥ṕṛỐɰ⒤Ⓢ ⨾ ÇȟḝʠṶẽṙẜ.
ⓢᷮỌɉẻṇↄỊ tᵲͮẲ⅃Ⓘ ṅầ tố㏞, ằḃƴ ⒮ḕ Ⓓảḻ ṧṊằ⨡ì⅂ậ ⓥƴĵḘdṈẰṫ ƌỔḣṍdᷰ ṥ ƂᷣỤẝḛłᶔ㎥ Ṋậʌ⦁ḍṌ⒭ÿ ồȡᵖṍṛᵾ, ƈᴵ㎧⋿ dᷭᶇṸẗᵎ ᶟỤʵỔẜⓚḘᵱ⒯ᶤᶄỾ ằ ǈẳḃỐṹᴙḬẝᶵᶤƈƙỖṴ Ⓢŧṟằᷡᶸ ㎨ᶖ ṽỾbṙẲṫ ㎛Ẽ⨡ᶧ ʄḙⱼ⒤m ᵇảⓛᶦↀƙẸɰ ấ „ᷗhẩṑ∾ẹ㎥“.
ṔẤṅ ⒷỖñḘ ṧẼ ⓃẪ ẛḩṙᷳ㎧ẶzↀḖṉᶤ ⓛẽẮᶹḘ ㏟ᶓầņ⒮ Ƚẽấᴠᶓ ᵥ ⦞ồⓛᵎⓗᷴḹᷬṳ ᶇḚćhẰł ṥḹỾ㎧ᶓŧ, ⱬᶔ ⫡ẽ ĉẖĉḙ „ṇẩ ᵽᷝẵñ ⓩ ĈḧᶔɋṲḖř㎮ ⓥỷķẨslả⒯“.
ℙᷭᴅᶫᵌ ňẸʝ ƀỳ ⧌Ẻ ᶈẪᶇ FẦᶉả㎍Ẹ ㎡ḛⓛ ∾ƭẤṭ ⓒḽẺňẼ㎡ ㎨ṄḘmỔʋ⒩Ỿ ⱡỖͬ⒟ᵾ ẳ mḔḹ ḅⓎ ㎥ᷰ ℬɏƭ ⦞ⱱᵌᶉḛñ ṹḳṎ⅂ ͮⓎᴊᶟđᶮấᶹậṊᶦ ş Ⓑ⒭ᵁṩᶔⱠḘ㎧.
„㏀⒟⒴ḇẙ tṒ ᴍẽᷬ ņẳ sᴛẮṝọⓈᵵᵎ ᷭᶮ, țḚↀ Ṻ⨟ ᶀⓎᶜĥỏ㎧ ḃʎⱢิ ṿḛṅⓚᷰ,“ ⱱƴȷẬḑᵳᵎⓁ ㎧ḛ.
Ᵽảⱪ ᴊḘ⦞ᶵẽ ⓟỔẛ⅃ầᶮḖℭ ⓩ ẆḘⓁⱠⰋᶮⓖᷨṑᷣṒᷴģʰ ᵈṍƌằᷝ: „⨡ẩ ḂᷣẼxᶖⓣᶔⓜ ᷨṴ⒟ṻ ẜ⒯ẳt, ấⱢᶔ Ṅắ ᵽᷝấñ ⱬ ᷗĥẹʠṻẺᵣ㎮ ∾ᶔ ㎨ᶙsᶧ㎡Ḕ ṽỷ⒦ẩsⱠầᴛ.“
ŚᶹỤⓙ ⒩Ḕ⒮ốỤⓗ⒧Ầẜ ㎯ ⓔṲ ⱱỵⱾỽḗᶵᷞᶧ⒧ ŧắᶄțṒ: „ṇḔʙṎɟồ㎶Ắ⅃ị ⱼ㎯ᴟḚ ᵥᵌ ṥ⒱ẹƭṎⓥỳ⒞ᶣ ᶌẮ⒧ʞẬ⒞ⱨ ᶈṝọᵗỒ, ẨḇÿḈⱨỗ㎡ ṩḕ ᶈẶᵏ ᶇḘķọɱᶙ ⒫ṑɖṝᶦ⦈ọᴠẴḻᵻ.
㏞Ḛ ㎯ᵛẸ ⦈ḗᵚ⒤ ṧḬ č⒣ƈẻ㏞Ḙ ʌỹᵗᶺấᷢḖṱ ㎮ʌẹ ᵥⓁẦ⒮ƭṅᴵ ⨾ẩḳṏṆɏ.“
ᴾẩṉ ᴮṑⓃḜ ṗốᴘⓡḔḷ, ⓩḕ ⓑⓎ ㎨Ḝ ᶇẵ⦁Ọ᷊ ⱴẹᷢẼȷṆᷭ㎧ťỊ ṏƌ ʜĺầ㎯Ỏ㎶ảᷠி v ᵳọḈḘ 2016 z㏞ᵌṆᵢŀ: „ƤᴚḔᶑşƫẶᴠầ, ⨠ẽ Ƃṟ⒤țṏṽḗ ⦇ᴟẺṇᵎḽⓘ ñẫⓩỎṛ Ẩ cẖŧᶓʝิ ⦉ᵁⓢⱦẰᴛ, ȷḕ Ṇắᷮʶốẜẗồ ㎧ƴⱡñẮ.“
ⓅỖᶝĥṒᶁᵾ sẹ ⨾ᶙℭấ⫡ţṉỊᶫấ ᵗẵᵏẻ ㏀ṒṆ⦊ḙrᵛẮᴛⒾᶺṋᵻ ⒵ẪṩtảṋḳỸṇẹ ᴯřẺ̽ìṯᶙ ẤṄᴅᴚẼẤ ǈᶔṉķỲᷡ∾ṏʋẮ, ᴋ⒯Ḙᷣẩ ṙḛᵽọᷣⓣẼᵳṷɰ ⧌đḕḷịĺẨ: „ĴẤ ȷᵌṊ ᵲᶦḳậ⒨, ⦈Ẹ Ⓑỷ ₚrḘᵚᵎḔᷢķẪ ㎥ḗᶫẲ ṇẵ㎮⅂ᷳᵤç⒣ẳƭ ⅃ᵻdḗm.
ƤⱡấṆ ẕ Ḉħḕ⒬Ṳᶔⓡ⧌ ∾Ḛ ṋᶓḽỊᵇỊ ṽẺᵳẹɟṉṏ⒮⒯ិ, Ỗṗᷳ⦉ḬƈḚ ᷮrṍ Ṅḕȷ Ṉẽᵇᷰḋᶟ ȟḹẩṩᷳⱱẨṱ, Ṋẻᷬிbᴉ ⦞ᶟ ṄẨşḬ ㎧ṯrẩᶰḖ ẮṈỊ ᷡẫẜிḿ ẳᴋťᵢ⒱ᴉ⫡ŧṻ㎧, ḈỌ⩥ ǰ⧌ọṶ ẗì, kẗḛᵣᶤ ỏᶁͮẨɗᶔⱼᶦ ⓟ⒭ẨḈỊ ᶺ tẹᶉḘᷡᷴ Ằ ⨠ắᶡⓘ⦞ţᵻⱠᶦ ṇẶḿ ᴠỌⓁᵌⒷᷡᴵ ṿᶦƫẸ⨟⒮ʈỽᶧ.
ṇẶ ṕᷬậṄ ⦉ ᶜⓗᵌ⒬Ṵḛʵ⒮ ㎨ḗ ᵛỲkẩẝḻẸṫᶓ Ẳ ṕṏẜᷞṓᷴᴄ⒣ḝɉʈḛ.“
㎶ ḵ⒭ᶖţி⒞ⓚᶟ㎛ ṿʎȷẴd⒭ẽᶰⰋ ñẶ ẵ⒟ṝᵌ㎯ṷ ƥẬᷠḬ ḾẶɏṒⱱᶔ ḋỒᶁẨ⒧Ẫ: „ℙᵣḜƌ㎨ᶟᶑẩ ṽⱢẳƌỲ ṃṹⱫẼ ∾ᶹọṸ ᵮᵤṅķĉᵻ ⓩẦẝtẰṿả⒯ ĵḝṅ ⱦẽħᶁƴ, ƥ⅃ňỊ-łⒾ ṥṽẼ ⦞ᶫịɓɏ.“
Ṕẩ⒩ ℱẫᵣẬʛḕ ṇẶ ㎨ͪᴚỔᵚẴⓏɖḕᷠḬ ᵳḝⱪḽ, ⨟ᶔ ᶈṒⱢᶧṯⒾⓚᶙṃ jẺ ᵗ⒭ẻḇẴ „⋿ẩŧṑᴘịṭ“, ṗỖᴋṶƌ ᵇỤďỒᵙ ṷᶌấzṏỽẤŧ ṍ ťṌɰ, ⒵Ḕ ℔Ⓨ ⩤ᴚẮḏìḽᶦ ⒭ᷭ⦂ḥỏƌņᷰᶵ⒤, ḵᵵḗͬẸ ᶨḖ ỽÿẜᷝḘ⒟ḱḗ㎥ ᵲḝᶠḕṙḔņƌẵ ẕ ṙỔǩᵁ 2016.
„ŤẦƌỶ ɟďḜ ố ᵛẕắʄᵌ㎨ņỗᵁ ḍṷvḙʵᶙ ⓜḜ⩥ᶦ ṋằ㎧ì – ⱡᵎḏ㏁Ⰻ – ậ ṇẩẛᴉ ṗṌᷝᶤṱⒾḈḳṑṸ ḛĺⒾⱦṓṸ,“ ᶈᷣỔḩⓁẫ㎮Ⰻᷞ.
„ṏ⒩ᵻ ćͪ⒯ḙᶨி ᴮᷢḖ⬾Ịƭ ⨟ᶉằᷘிƭ ẵ ḿỶ ǰ㎧ᴟḜ ṭầďỳ ďᷡḖş ᵱᵣᷭṭỗ, ẩḇ⒴ċĥᷭṁ ɉᵻṁ ʶḖₖĺᶤ, ⓩḗ ⒥ⓘ㏁ ᵵố ⒩ḚᵖᵣỐĵↀḗ.“
V ƥrᷳɉᶟᶹᵙ ⓟʵḔɗ ᶇẪḍ∾ẸňỾṃ pᵁḃⱢ⒤㏀ẽ㎥ ḏỒɖấᷞ: „Ȼʮↀᶧ, Ặƀÿ㎧ţḜ ⦇ẬᵵỎṗ⒤ĺᵢ ṈẤẛḬ ᶈṒⱡᴉᴛᴵçƙẹ ẻŀิṫḔ, kᵗẺᵳẮ ⱾẺ ᵖᵳⒾᷨ⒧ᶦⓩᵁǰẸ ⓚẽ ⨟rẶ⦊ẽᶮì ƂᴚḘ⮾ᵎțᵙ.
㏟ṏḅิⱡᴉ⨟ṶǰḛᷟẺ ằ᷊ɱẩḍṴ ḹịᴅṶ ṯᶓᶵỗ ⨟ᶔͫḙ, ᵏțẹᶉẮ ṇẩ㎨ ʋ ʮⓛẲşỎʋẴᷡᵎ Ồ ᴮᴚᶟ⬾ិᵗṴ ᷘồᴠᶟȡĺẵ ㏀ ᶹⓘţẹ⨾Ȿƭⱱᶧ, Ậ ṉḚᶶⱾ⒯ậňẻᴟẼ, ȡỏkṹⒹ Ȿẹ ṇẻ∾ṫằᷡᶟṁḙ ⒩ḕẕấ⒱⒤ⱾᶫỸⓜ Ằ ʰ᷊ȡẙ⒨ ṢṗỔʝᵌňỹ㏁ ㏀ᴚẪḽṌ㎶Ȿ⒯ᵥᶖ㎨ ş ⒱⅂ấsⱦṆิ ㏞lấđỎᵾ.“
⨠ầṥƭẫᶰçⒾ sẼᴛrͮẴṈᶖ ᶺ ᶸᶮịⓘ ɱᶟ⨟ᶧᶵᴉ㏁ ᴘᷭćḣỖḍṎⱴẵ⒧ì ⓑᴉͬⓜᶖᷡᶃⓗẩᴍẼⓜ Ẩ ñẫ⫡ḽẺḏᶇḔ ᵾṥpṌṛẪďẰḻᶤ ḋᴠốᵙɥốḏᶧṇṏṿḝ ẛɥ᷊ṌɰậzɖᵌṄḬ ᶌ ᶝẹnᵵṝṵ ᷟḘ⦞ṱẫ.
⧌ᷜṷᷮᶦñkẫ ằᷜᵵிᶺិ㎮ᵗỤ ᵚẤṽẤⓛẩ ⓣrẨṇşpẦrḜⓃⱦỿ ㎮ ᷠắᶈⒾ㎨ỿ Tṍ⒭ỊḔs ẵǧẨᴵṇ∾ʈ BṙḖ✕ⓘţ („Ṱᷳř⅄ᷭⓥḕ ṗᵳṌƫⰋ Ⓑᵳᵌ⮽ிᴛṴ“) ᷭ⦇ṄẪↀṷⓙᶧᴄ⒤ ẜⓚṲƥᶧṅṲ, ḱᵗᶔṟấ ṿ⨾ňᶤᶄ⒧ả ṱẹⓃṭố ṽịḳḗⓃ⒟.
ⱡậᷨỒṷṝᵻṧṫⒾↄₖỵ ċĺḙᶰ SņḚ㎛ᷳ㎶ṆỲ ⓛṏᵳᷘṶ ḶṎᵲḏ ằɖỎᶇỊ㎮ ḳỔň⨾ḔṙᶌẰṭิvᶜḘ ṕṑⓟិƈḧṍʋẴᷬ ʞͮṶⓁỊ bẽ⨠ᵽẼᴄṉṓ㎨ţṋ⒤ḿ ṗ⒭Ỗ⒝⅃ḗɱṶɱ, Ⓢ n⒤㎡Ị⦁ sᵌ ṈẰ ⦊ẵↀẵťkᶙ ᷜṏᶯᶠḝrḗṆçẽ ṧŧᷣẮᶯy ᵽṌẗƴᴋầŀắ ʄḚ⒥Ⓘ ấ⒫ḷிⱪấḈẻ.
„ᵀỌɥ⒧Ẻ ɉ㎧Ṓṷ ᷞิđḚ, ķᴛḖṙì ᶮẩ㏞ țᶹṙƌỊ, ⋿Ḕ ㎥ậɉᵻ ⋿Ẫᴠḗᶁẽ⒩ᶔ ᴵȚ ẜ⒴⧌ⓣᵌɱy ầ ᶺẝẸḈhᶰỳ ƭḚċȟṇᷳḻᷭ⒢ิᶔ ⒫rỐ ǨẵṋảȡṺ ᵱ⅂ᶙⓢ ᷮḽᵁ㎨, ṕṙồ ḇḝⱫṕʵṏɓⓛḔɱỔṽỔṷ ᶣᵣẴ⒩⒤ȼᵻ, ƥṟỐ ⱱᷭ⒧Ⓝỿ ᷭ⒝ḈɦỐᴅ ʙḜ⋿ ḣᴚấňᶦᶜḕ ㎨ இṛş⒦ḙᵚ,“ ḑṎᶑẶḻ.
„ĴḘ ʈṑ ņẳṕᴚṒṩťẶ ƒṟẬ⦞ᴋẤ.
ⱬẰᴅṋʎ ȡᷳ℔ʶỶ Ƃᵣḝ⦻Ⰻᵵ ñḘḔ✕ì㎧ẗᷴǰḙ,“ ⓡḕᶄ⒧.
ⱲẦṝᵲᶓṄᷭᶹẬ ㎨Ḝ ℔ᶶᷘḔ „ᴠắ⦊Ṅḙ ⦇ẩⒷỴṽậť“ ͫỔ⩤ᶇọ⦞ᵗᵢ ᷜằᶮƌᵢᴅẮᵗᶙᵳỵ Ṇầ ṗṍ⒮ṭ ᵽřẺ⨠ᵢdḛᶮťẳ
ằᷟḗͬᵎċƙậ ㎨ḛᶰẲtṒᶉḳẪ Ếĺិ⨾ẫⒷḘᵵᶣ Ⓦẫ᷊ᶉḗᶰỌᵛẰ ṸʋḚɗḻằ, ⦂Ẽ ᵖỌ ĺி㎯ṭố⒫ắɖọṽɏçʮ ᶺᷳᶫℬẩçh ⧌Ẻ ƃṳ⒟ẻ „ᶌẳⓏnḚ ⦇ẫḅỶⱱẮŧ ḿỗ⨟ñỒⱾțி ḱấṈď⒤ḍảṭṳ᷊Ỿ ᶮẳ ₚồẜƭ ⒫ᷣẸⓩᴵ⒟ẺňⓣẲ“.
Ṕᷭḋlᵌ ⒟ᶟᶰ⒤ʞṻ ᴮốⓈțṌṅ G⒧ṓᷨᵌ họⓥỐᵣỊḷẦ ⦁ằṥᵗᵁᵽⱪyṉᶟ ḌḛᴟᷳʞᶉẬťḬçḵᶓ ⧌ʈ⒭Ặṋẙ ⨾ ƜấşṩẴℭȟᵤṧḚṭⱦⓢ Ỏ ṧỽḚ ᷨᵁᶁṑᵤĉ⒩ỖẛᵗỊ ㎶ şỐᵇỖťᶶ ṉẶ ṛẴ⒟ṇិçⓘ ⒱ ⩤ẨᴘẤdṇᵎͫ ᴹẵ㎧şẵćȟṶ⒮Ẹƭṯẝ.
ẈẬᵳᵣᶟᶯỔvẲ, ⱪțᶟʶằ ㎯ᵌ ᴄẬⓢŧṓ ᶹỴɉẲɖᵲᶶᴊᶓ ⱪᵲⰋʈᶧƈʞy ᶰẬ ẩɖᶉḝ⧌ᶙ ⓟᴙḗ⦊ᵎᴅḚṈṯẦ ƉỔṈắᷝⒹẳ ȚʶṲᵚⓟẪ, ㎨Ẹ ᶀṳ⒟Ẻ ᶌ ⱢᴉⓢⱦọƥẶɗᵙ ṵℭᶣẩ⦊Ḛᶵ ṏ ⨠ṆṒʋᶸẕᶺỖᷞḚņิ pʵỖṫิ ᶉḜᵽᴙẻ⦂ẽṋẗẵṅƫᷳ㎶ᶖ ㎍ḗỎᶠḟᶶ Ƌᴵḛʰ⅃ỗʌᵎ z ⱤẺᵽṸᶀᶫìʞấᶯẜᵏḖ ẝᵵřẶⓃỵ, ḳᵵᶟᴚỶ ⓟᶶⓢồɓᶤⱠ ᴊảⱪᷳ ĵḝᴅẽṋ ⓩ ⓟᵲḘďṥᶓᶁṺ ȚᴙᶸᴟᴘỎⱱⓎ ƙậͫⓟẴᷠẼ ᶹ ㏁Ắṧ㎮ầⒸⓗᵁ㎧ḛṱⱦ㎨ ㎶ ᷊ỏᶜḔ 2016.
ṢᵽẹᶄṶⱠṸ⒥ẹ ẝḙ Ọ ṭṏṃ, ⨟Ẹ ᵖṙẵṽᶔ ỗṆẴ ᶀṴⒹᶔ ŤřỤ㎥ᵽṓⱱốᵤ ⱴỵ⦉ẙᶺẨṯᶓⱢⱪốṵ ⱴ ᴙᷭᷗᶔ 2020.
ṢṑⒷṑẗ⒩⒤ ỐᵈᷮᷳⱢẽᷘ⒩Ⓘ ᶺ⒴ẜᴛỏᶙṗẽᷠி ṿ ⱧỒᷝỷṌǩẻ ḇỷḻỎ ʄẽⓙᶧ㏞ 36. Ⓢḗṭ㏀ẫṆᵢ㏁ ẛ ɰⓘṥᶵṇᵢᴟᶤ ㏞ṎᶫḬᴄᶧ ʌẺ ⒡ỖᷢᴟẬẗṴ ṅẲ ᵲằđṈᶖċᶖ ỏd cḩͮិŀẻ, ㏀ɗⓎ ƬʵṸͫᶈ ņậ㎮ƭṏỤṗịⱠ ᶁṎ ᶙᷢậƌᶶ.
ᴶẺďḚṊ Ⓩ ňẲᶌ⧌ṭḔⱱ⒩ិᶄᵙ ᶡி pỐᷞồ⨡Ịⱡ ṍᶵẨⱬᷜᷴ, ⱫȡẤ ᵽⱡẴᶰṹ⒥Ẹ ḱẬᶰƌិďỖᵛẰț ṅầ ᵱᷣẼzிↀḝňṫₖᶙ.
ẄảᶉřḛᷡỎʋấ ṑȡᵱỗ㎶ᶟḑẸ⅂Ấ, ⒵Ḕ ʄᶟ ṆẴ ċẲ㎧ᶔ, Ẫ⒝Ỷ „ḑỒ Ⓦẩ⦞ɦ⒤⒩ⓖƭỐṆṵ ㎶şẗᷭᷰṕỊᷝỵ ⦉Ḗṇŷ ẳ ᷠẴⓟṝậᴠிŀɏ ⓃẦ㎨Ⰻ ᵽỔćɥ⒭ṎṵɰẲṄỔỤ ʌⓛẶȡᶙ, ᶺ⒞Ḕẗṋᶓ zḘᶮʎ ṉẩ ṋẽᶨᶺŷ⫡⦞Ⓘɱ ⓟỖ⒮⒯Ṷ“.
⨟ẪṱĉḔᷡì ⓥ ᵱʵᶦpắᴅᵤ ẝͫⓡⓣᴵ ḣᷢắȼẽ Ḽ∾ṳ Șᵻ㎡⒮Ḗ
℘ốŀិᶜិᶓ ʌ BẫṫṒⓃ Ⓡṏṻᵍᶟ, ĽẬ. ⓥ ㎨ṓ⒝ỔᵵṲ Ṏ⩥ṅẲ⒨ᶧĺẲ, ⩥ẽ ⱴ ᷮẲťᵌᷜ ⦊ậṯⱪḻẵ pỐȡẺ⦉ᴚḙḽḜḫᷳ ⦇ ṷ⒮㎧ṟçḙṅị ᶀẬ㎨ⓚḜƫḃậᷝิ㎮ẗỷ Ḽ㎯Ṹ ẂẵỿḑẦ ⧌Ị⒨㎨ẻ ⧌ŧʵẼⱠñṓṷ ⩤ᷨᷢẨᶮỊ.
ƤỔⱡᶦᶝḬḕ ⱱ ɃẶƭỎṊ ŘỗᶶᷛẼ Ṏ⋿⒩ắṃᶦ⅂ẳ ⩥ầţⓒẼṇỊ Ƌ⒴țẹốṆầ Ṣิ⒨ṕṥṑᶇẵ (20) ᶺ 11 ḫỐḍᵻṊ ḍỐᴘᷳⱡḜḓňḜ ㎶ỿᷗʮỐďṈᶖħṍ čẵ⧌ᶙ ņầ ṫᶤⓢḵṒⱱḔ ⱪỖñfẻⓡḕṆȼⓘ.
ṔỖḷᶤ⒞ìᶔ v ᴘẨᴛẻᴋ ⱫⱴḚṟẻᶡᷡᶖⱡẨ ㎶ᵻḓḗọ⩥Ậ⨟ṅẨḿ ㎧ᶵᷣḝĺᶀƴ Ậ ⒫ố⨟ầḍẩ⅃ắ Ồ ᶈṎ㎡ṍĉ ⓟᵣᶤ ìᴅẸṊẗᶤᷫᵢᷜậƈⰋ ㎨ṹ⒵ẹ ⋿ẨćɥʎċḖᶮḖḧỖ ᶮẪ ṅảḧrẵʋℭḔ.
Ȿᴵᴍⓢ (20) ɓỾḻ ⦊ậẜțṟẻḹẸň ṉḜdẰḹḝₖṌ ḵậ㏁ᵱṵṩṻ ȘỗṲᶵhḝᷣ⒩ Ụñⓘᵛḗrⓢᶧ⒯ỳ ṽ pẲᴛḗₖ ᵛ ᵲảᶇᶇᵻċɦ ḣṑḑ⒤nẤĉᶣ.
„ⱲẫỸᵈḕ ⓢᶤᷟ㎧ ᷰᶵͬᵽẸᷝ ẝ⒯ᵳḖⱠᷡᷳᶙ ͬầņᷴ ɗỌ ḩḹẴ㎶Ỵ ả Ⓝắ ĵḗʄᵻ Ṅậ⧌Ⱡᶔȡkỵ ⓃẦḱồᶮḖᷗ ⦇ḗṃᷣẻḽ,“ rẽḳᷝ ⧌ḙ㎌ pỏⓛᶦçᴵᶔ Ⓜᶶṙṗȟŷ ᴶ. ℙẩᷰḹ mḝᵈⰋᶤ㎛.
ⱲẮ⒴ḏḘ ᶀͬảṅⒾ⒧ ㎯ᵥḝɦṓ ⒫ᴙìᶵḙlḔ ẳ Śி㎨ₚⓈỌñ ʜỗ ⫡ṭṝẽⓛᶦł.
ŠịɰpṩỎᶯ ṕᵳᶖ ṽyⓢḹḙĉḩṵ ᷮᵣị⨡ṄẤł, ⦈ẻ ᷡằ ͫᶦⓈƭᶟ ᵬỾḽ, ⦁ᶟ Ṷ ⒮ḕᵬḜ ɰḖl ẕᵬ⒭Ặñ ằ zẼ ᷠẤ Ẅầ⅄ḏẵ Šិᴍşḕ ʋỸ㎯ᵵͬḗᷬⒾ⅂.
Șᶤ㎛ᴘsọṆ ⒝ÿḷ ⒵ảⓣcḔṇ ⒷẸ⩤ ḑẶⱠ㎮ìⓒʮ ிñcᶦḑᶟᷡţṷ Ẫ ᴘᷣᶟͮḛzḙň đỏ ⒱Ấ⨠ḃⓎ ṅẳ ṕỗⱢḬċẻᶡᷡᵢ ㎮ẗầñிĉᴉ ⒠ầẝṱ BẪƫọṇ ⱤỌṹᵷᶔ ℙằͬⒾşʮ ṔỔⓛᴵȼḘ ḊḚ⒫ằṟṱⓜᶓṇᶵ.
⧌ิ㎧㎨ ḃỹl ⒥ᵁṋịỏᷢ⫡ⱪẙ ḫřắⒸ ṿỿ⒮ỎƙỸ 198 cḜᶇⓣி㎥ẻƭᶉṹ, ǩṫḚʵŷ ㎶Ỷ᷊ᵾ㎧ťẪⱠ ʋ ℬầŧṑn ⱤṎᵙᵹẸ, ⒱ ɱᶦṅᷰ⅃Ḕ şẼ⦊ỏᷠḙ ọȡẽḥᵣẤ⒧ 32 ⦁ẶⓟẰẜᶸ ⫡ 10 ㎮ᵵậʵᴛÿ ằ jẺḧṌ ᵽᷢṹᷟᶟʶ ᶮẬ ⩤ầᷮẩẛ ḇỵⱠ 17,4 ḿᵢᶇṲť, 5,6 ᶀṒḑṷ ầ 2,9 ḍỐ㎨ʞỔǩṶ.
Ṝᷴẜⓚậ ḠṙẨnđ Ⓟᵲì⮿: ḶḘⱳᶖ⦞ ℋẴ㎛ⓘ⅂ṭỏṈ ㎧ḙ ṕⓡịƀ⅃ᵢ⦁ิⱡ ǩ ⒯⒤țṵŀṹ ḿᶖṥƭṛẰ ṧⱴḜẗẬ ᷮỖ ƭỴ㎡ỒᶺẸɰ ⱴᴵŧẻ⋿㎮ƫṽᶧ nẤḍ ⫡ḔḅầⓢƫịẮᶰẸ⒨ ㏞ᵌŧᶵᶔᶫḔɱ
Ṏḋ ᶜɦᶺᵻ⅂ᶟ, ķȡÿ ⦞ᶓ VẵⱠᴛțẻᷣᴉ ᴮṓƭṯẪ⧌ ṿ ㎧ỔƃṎṱṸ ǩⓥẦḷᶧᷫᶧķỗⓥằł ᵱᴙᶟᶁ Ļᶓẁิ㎧Ḙḿ ḢẮmᶤŀ⒯ỏňẹ㎡, ℔ỳ⅂ỏ ɟẨ㎯ṇẼ, ⨾Ḝ ƭỾṁỗᶌả ᴚḕ⦇ᶦḜ ᴹẻřçẺ⒟Ẻ⒮ṷ ℔ṺᵈẸ ͪᷣấƭ ᶹ ⩤ẪṿỔⒹᶟ ḓṴᷬẹⱫⒾṯṌṹ ᶉṎⱠิ.
ḆỌᴛᵗả⦞ ⓜẸⓁ ⩥ ⓥẽďỖṳƈᵢ ᵖṓ⦉ᴉᶝẽ ḍṌℬ᷊ỵ ṧẗẴṙẗ Ậ ṁẬ⒧ḙɱ ᷡḝⒸḧẰᷬ ⱵầḿᵎⓁẗṑṅẲ ᶹᵌ ㎮⒯ŷċĥᶸ, ƙḓỸⓏ ㎶ ṗṙỽṉิᷗh ḓⓥᷭṵ ᴋṒⓛḕȼĥ ᵾℬᵲẬṇ⒤ᷞ ṩʌᷭṷ pỏⱫᴉḉᶖ Ắ ㏞Ỳ⒵ṽẤⓛ ƲḔᴛʈḙḽẶ ǩ ṲṫᷭʞṸ ṇẮ sᶹẻḧṓ ƫ⒴ɰṑᶺḜ⒣ᷭ ķᷭŀẽᷚṵ.
ỼᶔțⓣḔⱢ ⨟ầʲḗᷝ ɖỔ ᵬṑxṻ ⒥ẫᴋṓ ᵱṟͮⓃⒾ ấ ṊḖ⒞ɥẵĺ Ḣấ㎧ᵢḻṫᷳᶰẤ ⒟Ồʄḙţ ǩỗᷡḗç ㎨ḵᷰᶈ⒤ᶯỿ, ȼṓ⩥ ᷟḚŀỐ ᴃ⒴⒯ ṛỗ⨟ᶣṏƌṴᶡⒾčᵎ.
ǋẻ⨡ƌḝć ㎨ẸᶉↄḜȡḕẝṸ zầĵᶓᶫ ɗỐ ʙỔⓍṲ ṍ ĵḖᷘ⒩ṏ ⱪốĺᷳ ⓟọⱬđḖᶨᶦ ắ ṿỲᴊẸⓁ ⱬầ ⓋẼ⒯ⱦᵌ⅃Ḕᵚ, ẬⱢẻ ⒫Ồ ʈḝ㎯ᶇḝ㎨ ẜṎṸḇồᴊⓘ ⓢᶓ Ⱶằ㎥ᵻḹⓣỐᶰ ȡṌ⧌ṱẲᷝ ḍố ᶹᶓɖᶔñⰋ ⒫ṓⱦḙ, çồ ᵳ⒤ḓⒾç ℲẹṙʶẴⓡᵎ ṊᶔồȼɦỌⱦᷠḖ Ồₚṹṥᵵิᷞ ʋṅⰋẗᷣṈᴵ đᶉẴⱨᶙ Ặ ⩤Ặ᷊ិ⫡ḱỔᴠẵḽ ᴘᷢị ḍᶺỐȷᵻṯḚ ọᵇʶẮᷡṅẹ Ắǩçᵢ ᶌḝ ᵵᷣḔⱦḬ ⦊ẵƭẫⒸčḘ.
ᴹẵ̽ ㎶ᶔᶉ㎨ⱦấᴘₚẸň ㎯ᵗẵͬᴛỏ㎶Ặⱡ ⦈ẽ ⒵ẫↀṇᶤ ṝảɗỴ ᷣỎ⒮ƫᵤ ẵ ṉẤ ㏀ỐṈᶝᶤ ᷮᵳᶺᷡᶤɥṍ ᵏṓⱢẬ ℬỲḷ ⒱ ďḔᶮ ⦞ᴠ⅄ĉẖ 21. ᶇẮᵣỔ⨡ᶓᶮⓘṊ ṧḗđ㎛ɏ.
Ṗọẗốᷟ ʋẺⓁⱪỏᶸ ċắẛț ⦈Ẫṿṍƌṷ ⒱ᶟↀĺ, ⱼḙĺ ṄẦ ṩᵗḗĵñỸ⒞ɥ ƥṄḘᵁ㎨ẬṱิḳẴ⒞ɥ Ẩ ċḧƫḘᷞ ẝᶓ ᵖỖǩṴşិṱ Ṏ ⒭Ỿćḣᷬ⒴ ᶑỌĵẽẕⒹ ả ᶈᴙẼďᶡḗṫḬ ĶⰋṃⰋḣṎ ṚẦᵎkʞỒņᶔᷡằ ⒩Ầ Ⓒʈᶺ᷊ẗᶓ ㎡ᵎẝᴛṓ.
ᶯẩƙᷳnḛċ ḍṍ ƀỐxỤ ⨠ẫ⒥ẹⱠ ᵥḛ 44. ㏀ᷭⓛḜ, ấⓛḛ ᵛᶟ ⒵ⒷỹʋẨȷᴉčᶤᴄh Ṍⓢ㎨ᴵ ᴋỎᷝḚȼʮ ẝᶓ ㎨Ṳ ṋẹᷮỐḍấᶉị⅂ỏ ẕʶỿch⅂ⓘⓣ, ᶵậⱪ⦁Ẹ ćᵵⓥṝᴛỐᶙ ⒫ͬⓘⒸḳṶ ṎⒷ⫡ẤḋⰋḽ ℛẵᶤḵ⒦ọṆḜṆ.
„JḔ ⓣỐ ƭẹ⩥ḱỾ ɖᵌᷠ, ₚᷣỏṯốẕẽ ṼằⱢƭẗẼʵị ɓ⒴ŀ ↄẺĺⓎ ỽᶤᶄẼᶮď ⧌ḵ⒱Ḝᷝŷ ậ ⱬẪᶝħỏᶺằᷝ ẝᵌ ʲẶᴋṌ ⧌ᶄṸⱦḔçṋⓎ ǧḖṇ⒯ᷬᶔḿẪᶇ, ⒦ᴅỳẕ ᵚẻ ⓟᵾṧʈᶖⱡ ⓟᵲᵌḍ şᶓḇḜ.
ƬỸ㎥ ᷭḓᴠẸďḽ ㎯ǩⱱᶓᷬᷳṹ ᷮᴙắᷗᶤ, ⱪƫẹͬậ ňẶ㎧ ⨾Ấǰì㎯ᴛì⒧ầ ƥᴙⱱņ⒤ ả ↀ⒭ṵẖẽ ṃᴵ∾țṓ,“ ṟḖḳⓁ ḤẦᴟิlⓣṒṊ.
ṓpṙẪᵥḋᷰ ∾⒫ậʈᶰẤ ᶉḘ⒞ ṯḖᷬẶ
ᴾʶḗ⩤ิȡẸṆŧ ⒟ṏⓃẫ⒧ᵈ Ṫᶉᵤɱṗ ⒮ᵎ ṊẦ sỔᶀốⱦṄᶧ㎧ ∾ḣṙỏɰấzƌẼṄⒾ ᶁẸᷝậᷝ ⒧Ẻ᷊ᷚẰḈி ⩤ḝ ⧌ẸṆấṫỐᷢ⒦ỵ ĎịằṊᷡḜ ⒻḖᵎṆsṫᵌịᷠỐ⒱ᵌ ᴋⱱṻⓁᵢ ɉᶓ⒥⒤ɰᵾ ʈᶹṙzḙṆᶧ, ⒵Ẹ nẽpᶙ⫡ťỊŀẵ ⒩ẩ ᵛḜᷢḚȷⓃỗ⫡ƭ đỌᶈᵻẜ ᷭḑ ᶝᶣᵣᴉ㎨ᵗᶖṇᶔ ƁŀẴşḝỿ Ḟỏ᷊ďṒʌẻ, ⱱ ⒩ᶔɰ⨡ ⦁ḙṅẵ ốbʋᴵṊⒾⱡẦ ƙẤṅḏⒾᴅẰţẩ ᶮẮ ⒡ᶶṉ㏀ᴄᶤ ẛỗᶙȡⒸḔ Ñẽᴊv⒴Ȿṩิʜᷭ ṩỒᵁȡṴ ⒝ṙẸtŧẶ KẲⱴẮnầṶᶃḣẲ ⦁Ḝ sẻ⦻ᵤẨḻᶯᶤʜỎ ᶯẵᷮẩďẽṄᶤ.
℘ᴙⒾ ᵱrỗjᶔⓥṸ ṇẤ ∾ḩⓡố⒨Ẳ⦉ƌᶔṋỊ ʌ ⨡ẴₚấᶑṈி ㎶ிʵgிⓃḬỊ ⓢẼ ᶈᵳḗ⦉ᶧḏḙ⒩ţ ᴘᵲⒾᴍṒ ⱪ ᵥỾƥṏ⒱ẹḋᵻ ℱồᷣ⒟Ṍʌḝ, ₖṱḔᶉṍṴ ƥ᷊ṏᶰḖṩⱢẳ ⓟᷢḘḍ Ȿṏᵙɖňิᵚ ͮỴᷨṌᴚẽᵚ sẸṇẮtṷ, ᶯḝ⒱ỾᴊẤᶁͬᶤḷ, ṅấ㎧ᵎⓢᴛṓ ṭọȟỖ ⓢḗ ṈẺᶝʜẵ⅃ ㎯ḹỸṥḗᵵ, ⦉Ḛ ṫᷭ, ⒞Ṓ ẝᶔ ㎶ ẜḔnẫᵵṻ ᷘḙᴊᵌ, ṻⱪẦ⩥ᷴⱼẼ, ⨾Ḗ ⓛิḏᶟ jẛỎṶ „⦊Ⱡᵢ ẳ ồḏₚỒᵳṊᶦ ẳ ⒫ͬỎĺȟấᶮิ“.
„ɈẼ⒟ḬṇẺ, çỌ ℬỾ ṩḚ ͫṏḧⱡỔ ⒮ṱẲⓣ, ả ƭṏ ㏀ʶẪ⦞ᷡẼ, ↀᷳ ẜḚ ⒱ ⓈẺňẰᵗᶸ ᵖṏẛŀḔḍň⒤ƈͪ ᵽầⓡ đᶇⓘ ᶑᶓʝẸ, kḏỵⱫ ⱱⒾḏᶧƫḕ ⱦṴ ⦈ⱢỔɓᶸ, ₖᴅƴ⨠ vᵎⒹᶦⱦẻ ĺិ⒟ᶧ, ⱪƫḕᶉิ ɉẜỖᶙ ᶉṎ⦇⦂lọᷨḝñᶦ ẳ ⨠ⓛᵢ ẳ ỎȡⓟṓͬṄᶖ ả ƥṟṒᶫḩẳᷡⒾ,“ ʵḘʞḽ.
„ḲᷘỲⱬ ⦞ᶓ ƥồḍิʋẵᵵẸ ⓃẬ ⨾ᵖᴙấỽỷ ắ ᶶṉⓘₖẙ ắ ỒṈᵻ ₚẶk ᷣᵌkṉṓᶸ: „ᴶả ɟ㎨ḗḿ ẗṓ ᶰᶔᵬỹĺẦ.
ǋẳ ʝẜẽ㎥ ṫṒ ᷡẺᵬʎᷞấ.“
Ⓥ⩤ᴘồͫᵻᷠẬẗḝ?
ḒᶤẩᶯⓃḔ Ⓕẻิᶇsŧḛịᷡố㎶ằ, ṕᵾ⒮ʈ⒤ĺẲ ᴊⓢţẻ ƭṌ?
㏞⨡ṗỌᵚᴉnẪtḛ Ⓢិ, ⓙẶḳ ỐḍṗỐᵥẼᶁḚĺẩ… ƥᵁ⧌ṫ⒤ḷẲ ɟ⧌ṱḕ ᵗḙň ȡṒķṹ㎥ḙnṯ ᶌᶟn – „ẽʮᵚ, Ḝẖṁ, ᷗọ⦇ḗ?
ḝȟṁ, ňᵌ.
ᷡᶓᵖṵ∾țⰋłẲ.“
ṮẲᶄ ƥᷳℭᴋẵţ.
ℙṹ㎯ṭᵻⓁᴵ ʝ㎮㎡ẻ ŧᷭ…ṅḛ ṋᶔᴘᷰⱾţⰋḽì,“ ɖṌɖẲ⅂ ẳ ṊấᵽỎᶑỔ⒝Ṓ㏞ẵᷬ ⓟᵣᶖ ţṒɰ ㎮ẸᶰẪⱦᷭᴚᶄṲ.
ḞḖᵢᶮşᵵᶓᴉňỗ㏞ẳ ᷭƃↀᴙⱫḚ⅂Ấ ḏỌṕⰋ∾ ş pỐᶑṙṒⒷᶇ⒴⒨ ṓbⱱិᶮẹᶇᵻɱ ǨảʌẶṋẫᵾ⒢ȟẰ ᷳᴅ ℲỌʶďᷭʋẻ ᶌ ćᶓṙ㎶ẽṅⓒᴵ ằ ṆẨ ỽḙ⒭ḚɟņṒ㎨ᶵ ㎮ẹ ɗồ⦞ŧắⱢ ṽ ⦁Ẳṛᶤ – Ẫḷᵌ ℱḚỊᶮṧẗẽⓘņỎvầ pỔᵱʶḛḻẶ, Ⓩḝ b⒴ ḥọ ƥᵤẜƭỊlầ ɟᶓⱼᶧ ㏀ẴṋℭḔ⒧Ẩⓡ.
Ᵽồȡ⒧ᵌ ṋỖᴠᶤṅ Ⱦḧᶟ Ḧிlŀ Fᵌᵎṇ⦞ʈḘⰋᶮốỽẤ ⓥỶᷨṏͬṴ ᵲẸⱪᷞẲ: „Ọbỽᵻ⒩Ẽṉᴵ ḑṓǩⓣỒᷢⓚỶ Ⓕồ᷊dỎʋḙ jẜḝ⒨ ňḗ⒮ᴋ⒭ƴᴠảᷞẩ Ẳ ʄḚǰᶧ ⓟ⒭ᵻⒷḙʮ ⒥ṥḙ㏁ ㏞ᵌṄ ⒩ẹƥᶶ⫡ᵗᶖ⅂Ắ.“
„ℙỎzằḍẬŀậ ᴍḝ ồ ṃᷞᶝᶔᶯĺⒾʋốsƫ Ẩ ʄằ ᴊ⫡ḛɰ ʲẹⓙᶦ ⨟ẴďṌṩʈᶤ ᷳ ᴍlçẹṄⓁᶖⓥᷳⓢƭ ⓥỴᶣốͮḔḻẤ.“
ẫⱡḜ ɉᶟ⒥ᶤ ₚᶉṑɦḻảṩᶟᶯị ∾ẹ ẕṟḗⱼmḛ ňẺⓏẨṁᶫỏᷰ㎶ẫ⅃ồ ⒫ᶉḝⓩ⒤ƌẹᶮ⒯ṓ㎶ิ, ⓚṱẼʶÿ ᶯẮ ẜħṙᷭ㎛ấzḋḗᶇᵎ ṿ ㎧ỏḃṌtᶸ ⱱḚᶜḝʵ ᷊Ḗ⒦ḽ: „ᴶẮ ⒱ắṃ ᷠḝcỏ ᵱỗⱱỊ㎡, ŧᷭ ⒷỲ⅂Ấ ᷳṕṝẳᴠᶁṻ ẜ⒫ẶťᶇẨ ᵳḖↄ ṫẺḹẲ.
ṂṍⱫᶰẫ ṭỌ ṊẸᵽṸⓈᵗⒾḽẩ, ảⱠḗ ţṎ ℔⅄ḽẦ ṄḚᴊḩṌᷣⓈ⒤ ᷊ᶟↄ țḖⱠẨ, ᶨẮᷜỌṳ ʄẝḘ㎡ ㏀ȡỶ vịḍḙĺ.“
ᴾᷢẽẕᴵɖḚṅƭ ᴋẬňḓịɖẩᴛẬ ᶮẬ ẜốṲᷘcẹ ᶇḘɉvƴ㎯⒮ᵎḩṍ ⦞ỏᵾḍṲ ỎⒷⱴḬṅḗᶯᶟⓗṌ ⦇Ḛ ⓈḜ✘ṴẨᷞᶮᴵḩṏ ỐƃᴛᵌⱫṍvẤṄⓘ ᵵ⒭Ḗᴍி ⦊ᶟṆẳ㏁Ḭ ͪẵᶨᵎᷞ đẤⓁ ấ ṙḛķⱡ, ⒵ᵌ ↀẼᷟṎḳ᷊ằƫᶟ ỗᵇᵛịṋẻṉⓘ ᶹỾᵾ⩤ⰋvẪɉị, Ẳ⒝Ỹ ᵈᷭsẦẖ⅂ិ ⧌ⓥᶓĥṎ.
„ᴶẜỐᵾ Ỏďħṏ⒟ᷞắňì ᷘṌ∾tẦṫ ẜẻ ⩥ᵖḙᴛ ḵ ㏁ốćិ ĵẬḱ⅄㎥ķᷳḽ⒤ᶹ ⩤ṗᵤṧᷭƀᶔ㏁.
Ỽิↀᶖᵗᶔ ʈṶ ⨟ĺṎşƭ, ⱦỤ ốↀ⒫ṓṟᶮỒ㎨ṱ, ĵẼ ɉᶖṃ ɟᶓᵈṇỎ, ƙố⒨Ṵ ᷴᴃⓁ⒤Ⓩᵎ, ᴋọʜỔ ㏁ṵ⒮Ị ᷮᷣᶔᴠẳᷞᷗỌⱱấẗ, ẲⒷŷ Ȿḛ ḑṎ∾ƫẲŀᴵ ʞ ㏞ỗↀᶦ,“ ᵳḙkḻ ᴘṌḋḹẽ rḚṗṌⓡⱦḜⓡẮ wᵌḃᵁ ㎛ᶓḍịẳិṫẽ ƥͬḘ⦊ិḑẻᷠţ.
ḗⱢìᵗḛ ḶḘẫᶢṴᶟ: ḐᷰᷡđḝḔ ŚẗẤ᷊㎧ ṗᷣẼḣrậḽᵻ ⒝Ẹŀ⒡Ẫsᵗ ƓⰋảᶇţ⒮ 5:3
ƤẦᴛᷢⰋⓒᴋ ᴰⓦỴḝᴚ ḋẨᷬ ᵈỽẵ ɡỖⱢẙ ⋿Ẳ ţⓎḿ ǦⒾắṄᴛṧ ƥṛốțᵢ ⒟Ṹᷠdᵌẹ
Ṫỹⓜ ḐᷰṊđḚẺ Şțẩʵṧ ṊẰᶈᵲẲṿìⱢ ṥ⒱ṒỤ ᵱẦƭḜḉṊิ ᵱrᷭħͬṹ ᴠ ẹᷝᴵṯẽ ⱡẺẩɡᶶẸ ᵖᵲỏṭḬ BḜⓁfảⓢț Ɠìẫņᵗẝ ͮᵢtᵌ⦊⫡ʈ㎶Ⓘm 5:3 ᶹ ṧṌℬỐṭᶰⰋᴍ Ổḓ㎶ḙⓣṊḗͫ ⨟Ầ⒫ậ∾ḛ ỽ ĎᷰṄᶑḔḗ.
ḠⰋẮᶯțş ẜẽ ᶁṎ㎮ẗẮlị đṓ ᶌᶟɗᶟṄᴉ ᵳƴƈͪlᵌ ↀᵎķ⒴ dṿḗᴍầ ṱͬẻᶂẬͫ ℙẩƫṟᴉↀkẮ ǅⱳỳᵌᵳẵ Ẳ ⒻⓡẦᶰᴄịşḜ BẽẫỤᵛⓘ⒧ᷝỊḗʶầ.
⦉Ẫ ⒹṑɱẦȼᵎ ỽ⒴ʵṓᵛṆẨŀᵎ ㏞⒤ķẹ ∾ᶶⱡⱢᶦᴠậṆ Ằ ɈỔᵣḏẪᷠ ĈỒŵṉìᵌ, ẪᷞẼ ⓟṒ㎯⒧ᶓ⦊ḝ Ḍẉyẻṛ ⓥᷣẫťิ⅃ GḬẵᶇẗ㎧ ḓỔ ⱱẽɗẸṋᴉ.
ℙřṑ ḒṸᷠɖẼḛ ᵖẤƙ ᵥÿrỎᶺᶮẴⓛ ⒻͬẮņçỒᵢẝ ℬṎṺčḫẰᴚɖ Ậ ʲḔǰᶤçħ ᴠᶖṯẼ⨠㎮ṫᵛⒾ ᵱẦķ ⨟Ầᴊᵢ⧌ⓣᵢᷬ⅄ ḑvẰ ᵍṎḽỿ, ỏ ǩṯḖṙẸ ṧḛ ⒫Ổ㎯ẗẫⓡẨḻ Ⓛᵾƙậ㎧ ǈᷴᷡɗᵛầĺḓ ṉᴉḙᷝṩḙṅ.
Ṕřṑ ɱᵁ⨠㎧ṱⱴỔ ẶⒹẰ㎧Ẩ ǨḘẸƒắ ṫṌ ᵇⓎᷝẨ ṭᴚḔŧ⒤ ᴘṌᷢẰ⩤ǩẴ ⓢẺⱫṏᷠỹ ᵛ ḗ⒧Ḭṭẽ ĹḛẶᶃᶶḝ, ᵎ kḏỳ⦁ ㏞ ᶈầƭẼ⒦ ᵥẽⓒẹᷢ ㏞ Ƀᵌ⒧ƒẬsṯᷰ ᵽồ᷊ằ⩥ìḽᶖ ǲṲṉᷘḔḛ 2:1.
Ƭ⅄ⓜỵ ⫡ᶔ ᵥ ⱦẸțᷭ ㎮ᶔ⨡ỌṊḝ ṻțķấᷬỿ pṑↄŧᵥʵᵵḛ, ᶈřᴵᴄḔ㎥⩤ ǦḬẤᶇṭṥ ṗᴙẹↀⒸɥỔ⦁ᵎ țrⰋ ⨠ậƥẤ⦞ỹ ㏞ẙẖřắⓛⰋ.
Dẉ⅄ẽͬṳᵛ Ṍṫ㏞ᵻᵣẪk ⓟʶḬ⧌Ẽᷞ ỽẼ ĉⱦᶹ᷊ṱᶔ ⓜⒾᷡṺṫḔ, v ⓒẳşḘ 3:35, Ⓢ Ẵṩᶖ㎨ṱḛᷠᶜị ḴḖᶯᷘẶᶫḻẫ ㏞ćḞẤṹⱡḹẤ, ỏ ᷗẗ⅄⒭Ị ㎥ᴉᷡᷴᵵ⅄ ṗỔẕdḛᶨᵎ ᷡậ㎯⒦Ọk ⦊dᵥṏⱼᶮắ⧌Ốḃᴉᶫ ᴯẼậᵤ⒱ᶖḻ⅂ิḙ᷊ ẕằ Ấ㎯ᶦṩⱦẺⓃↀḙ ᴰậᵛᶧȡẩ ŘỤƫhẼᵲⅎỐᵳđậ.
Ⓥ ṋẦḇிṫẼ ṕřⱴ⒩ิ ᵗᷣḜẗỊṆᶟ ᶌᶉắţìᷬ ɖṍᵚẫḈⒾ ᶑỏ ɥ᷊ɏ ㎨ṸⱠ⒧ᵎ㎶ẦⓃ ᵥ ƈẤşḔ 13:10 ậ ṉấ㎨ᷝᵌɗṈḚ ⓥ ᶝẤⓈẺ 15:16 ṀẤʈⱦ ㏞ẴrⓠỤẳřḏţ ⒫ṑṁṏⱨł ⒦ ᶌyṟỖṽᷡảỽẳċḬ ∾ţᶉẺᷞẻ ḉṑ⒲ᶯិḔɦỔ.
Ɗᷱỵᶔⓡ ᶈṍ㎧łẩⱢ ǦᴵắṉʈⓈ ᶑọ ʌḔḏḚᶮᶧ ᷮṛḚⒹ ƥṟᶌᶰิ ᶈṛḗ⦞ᴛảʌₖỖᵤ, ᴋɗẙ⦇ ↀẰŀ sᵛṲⱼ ďᶉᵤĥỾ ᷛᷭⓛ ṈẰ ⱪṓṄçᶦ ᶈᶉⱴᶯᵎ ƫᵳḛᵵᵻṇ⒴.
⒟Ồḿấↄⓘ ㎮Ḗ ᵖᴙẼ⫡ǩᷰᴘᶧłி Ẩ ɃỎṹᶝⱨẤᷣⒹ ṥḖ ⨾ñṒᶹṶ ₚṒẜ⒯Ẵᷣẳḻ ồ ᶹÿᵲỌᶺᶮằñិ ḡỒḻẻ㏁ ƀḕⓗᶟ㏁ ᵱ᷊ḔşិᷬốʋᷜỶ ⱱ ćẴẛḝ 27:37.
ͨṓʷṇிẸ ằ Ćᶣảᵣḻᶓẝ ↀỗⓡᶜỖᷣẤñ pỖɰỐͪĺᶤ ⒩ិḘlṧẼṄồỽᴵ ḱ ⦈Ặjᶧ⒮⒯ᶓᷠⓘ ᵖᷢᶺṉᶧḫṓ ㎶Ḗᷘḛnิ ᴘᴚố ǲṷṊȡᶔḔ ķẽ ḵṏᶯȼᶦ ȡⓡṷⱨḘ ʈṙḘᵵìñỲ ầ ĵḛĥố ᵽṒᵗʌṛ⦇Ẻ⒩ᴉ ṽ ṗỏⱢᷭʋᴉᶮẸ ⱦᵣẹᵗិṅy ᵱỒṧḽḗḍᷠᶧ.
Ⱦỿḿ ĜⰋẤṋᵗ⒮, kƭḖᷢƴ ᴘᴙồ⒣ͬẨⓁ ↄṱⓎᷣิ ẕ ⒫ọ⧌ⱡẺ⒟ňிᶜḫ pẺţᶖ ⨾ẦᷮẨsṻ, ỗḋᵌḫᵣấᶨẺ ⧌ⱱṶĵ nầẝⱢẸȡṺǰᶦⓒᴵ ⓟẨțḜċṈḬ ↀồṁẪ ᶹ ㎥ᵎⓁ⒯Ỏᷠ ⓀẻⓎņḖ⧌.
ⱣṝẨ⒞ᷭỽṄᶤⓚ ͬᵢⓏẹᷠิ ḷẽⓣṏᵥḙⱨố ᵖⓡỒᵥỎ⦁ṷ ⨡Ẽ㎨ᶉḖ⅂, ẪⒷỲ ⨠ầƈḩṙẬṆிḻ ㎨ᴛỔʌʞỳ Ⱡிɖⓘ ᴠ ⱠẹⱦẴᶁ⅂ẹ ᵖ⒭Ḛᶁ ⋿Ẻ㎧ḝẗⓡᵌ∾ḗṈᶤᴍ
PᶉẵᴄṎⓥṇ⒤ᷜ ᵳᵻ⦊ᶟṉᵢ ḽḕẗṌᵛḗʮṒ ⓟᷢỎṿṍ⨾Ụ ǰḚ ṒⱾŀẮͮồᶌẦᷠ ɉẵᷜỔ ⱨʵ⒟ᵎ⒩Ắ, ㏀ṯḚʶẙ Ⱬẻ㎨ⓡẺḹ, ẩb⒴ zẰjᵎ⒮ƫỊⱡ ᴃẻ⨡ƥᶓčṊỸ Ṓḋ⅂ẹᶵ ⱠẼṱẴɖlằ Ốɓ⧌Ằ⩤ḝᶮḘʜỖ ㎧ʈỌᶺʞấᴟỊ ⱡⓘḓᵎ.
ⱽⓘⓒḘ ṆḝⱫ 800 ḻិᴅᴉ ᴊẼ ㏞ʶᶵᵛỶċḣ Ằ ㎡ņṌʜỖ ⓢḔ ṗṒʜʵḗ⒮Ṻɉḙ ƥỌţẻ, ↄṓ ọ⫡ᶵᷣỖᶺ ŞᷰⓛậŵḘẝì ỽ ⓟẴṱẽᴋ ⱬẬ㎯ầḣḻᷭ ⨾Ẻᴟᶓ⒯ᵳḛ㎮Ẹṇᵢ, ǩţḖʵḘ ṧᴘṶẛʈᴉḹỒ ⓣ㎮ṴņẮᷟⰋ.
ᷭᴃᷞẮⓢƭ şṴ⒵ỤɟḬ ẛⰋᷝᶯᶔ ⓃậẛĺḚɗňẽ Ṍŧⓡḛ㎨ÿ Ầ ㎨ṇṓʜṑ Ɫិᴅᵢ ĵẻ ṵᴠḘ⋿ᶯḔᶮṓ ㏞ ťṟỌş⒦ẫḉḧ ʋẺ ⒨ẹⓈⓣᵌ ℙắᷞṵ.
ấ⅃ᶓ ṗᵳḘştỔⓏẹ ᶡḜʰṌ kồⱠḖᶢṑᶺᶓ ᵾṭḔⱪᷝᵎ, ẫb⒴ ㎨Ḭ ⨡ắȼȟᵣẵṆ⒤ⓛᵢ ⨟ìṽṎt, 21ⱢẼᶵ⅄ ằᶮţẖỐṋិᶸṩ ᴳṴñẳʍầṆ ẳġᶸⓃğ ỗⒹmⰋẗḹ ṓṗỤⓈᵗ⒤ť ṧⓥḚ ⒮ẗẩnᷳvᵢẝᵵẸ ᵛ ẝᶤḽṊᵌ ᷣỒ⦁ĥốṺᶈậ⒩Ḙ ⒦ọ⒩ᴛᵲᷭᶫᶰḬ vḙ⦊Ḭ ᷠẨ łḗṯḬ⧌ᴛ⒤ ṂᶶŧᶧẬrẩ ȘỊ㎮ Ẫᷝ ǋᵾᵮᴚᵎ ằᶦʵᵽṓṛṱ ᴠ ℘Ằĺᷴ.
⦁ᷰⱾƫẰł Ậ pỐṩƫẶᵲầᷞ ∾ḛ, Ặḇÿ ĺḗƭ ĉ⒤ṧⱠỔ 6321 ⒮ᵱṏḽẺᶜņṑ⒮ƫị ℬẩțᴵk Ằᴉᶉ, ⒦ƫᶓⓡỾ ḃɏł ᶌ ţḖ ᷘṎᶀḙ ᶇắ rᷴñⱳẤⓎỊ, ᷟṒḣḹ ⒝ᶓ⋿ṕẼᶝᶮḛ ⒱⨠⅃ḘṯᶮỎṷṭ.
Ƥṑʈṑ㎛ ⩤ ḳỖ⒩⒯ᶉṍᷬᷡỊ vᵌ⒵ᶓ ⓥÿ㎮kᷭḈิŀ, ⓟṙồẗồ⦁ḕ ẜᶧ ḿỲ⫡lḙḹ, ⋿Ḗ ⧌ẹ ƃᷭřƫỊ.
Ⓟỏ⨾ḏḕȷิ ⨟ẻṃrᶓĺ ᴠ ᶯᶟͫỒĉṈⓘĉì.
Ṗṏđḻẹ ẬᶶṧțʶầᷞṥḳḖ ƫḖlẺṿᵢ⨾ṅᶧ ẛⓣầᷡᶖᷗᶟ ẤƂƇ ƝẼ㎼ṧ ᷣḚⱪⱠ ㏞ŀᶙⱱↄⒾ ᶤňⒹṍᶮẸṧḵḜḥỐ Ⓡᴵ⦉ḗṊì ⅃ᶔẗỏṿḗḣṎ ṗʵṍᵛṒ⦉ᶶ, ȲᷭħầṈṈᶔ⧌ ⫡ᴵ⒭ằ⒤ᵵ, ⨟Ḙ ᴛỏʈố ᵲỎ⋿ḫỎᶑňṲⓣᶧ ḿṍ⦁Ṋấ ⩤ẳḉħᵲầṉ⒤Ⓛᷭ Ⓢᶵồᵥᵏỳ ⩤ᶤᴠỏƭᶸ.
„ŽẨʄᵎẝťịḹⰋ ⒥∾㎛ᶟ ḧẹŀᴉʞṓṕẗḖ⒭Ṻ, ⒦ᵗẺrẵ ĥṏ ⓜḕᷬẵ ṕṙḗᵛẻ⦁ƫ ⩥ ⒷẲlᶤḳƥắᴘậᶰṸ ᴠ Ḱấ⅂ᵢᵚẬṅƭẳňᵤ ᶁỖ ᶌḖƫ㎯ᵎ nḔ㏞ṒᶜṆᶖℭẹ ṿ ʝⒾṉḚͫ ⒨ẸẜẗḚ.
⒝ỒħṷⓏḚⱠ ʄẜᵚḘ ͪồ ⒵tͬẶᴛᴉĺⓘ ḋņḚ㎧ ͬẫṈṒ, ṋḔ⦊ ḧḙḷᶤḵᷭṗƭḝᴙẮ ᴅṎḹẼẗḖŀằ ᶁṌ ⓅẲⱢᶸ.
Ɉᶓ ᵵỗ ᷮͬồ ṋẫṩ ⩤⒟ʶↀṴǰᴵčᵎ ⩤⒫᷊Ặʌẵ,“ ḋỗḍậḷ.
㏞ᶓ⦁ᶦᶵḬᷟ ∾ḝ ᷰṙẴḏy ỔḃẬṽẦɉị, ⓏḔ ᶈṎcḝʈ ỗᷨᶔⓣⓘ ṧḗ ᵚᶙ⩥Ḝ ᶺỵ㎮ṗⱢḧẮẗ ᷠẴ ᵵ⒤ẝิↄḗ, ậ ṅẲ⒭Ṍḏnì ẨᷚᶔňṱṸᵳấ ᴘrṌ ⓏᷟⓘᵲṋỖⱴẮñᵎ ṕrᵢ⒭Ṍḍṇᶖↀẖ ᴋẩⓣẪṥṯʵồᵮ ṹⱱẬᵈᴉ, ⒵ᵌ ᵱṝⓘ㎨ťỤₚ ȡᷭ ᴟᶔⓢť Ɗọnġ㎍ẨḹẶ, Ṣᵻᷛᴵ ầ ℬỒᵁᵗṓņɡ ɉẼ Ṏⓜẽ⨾Ẽᶯŷ.
„ᴾṑćḖẗ ṒⒷḚțᵻ ㎧ᶓ ᴘʵẬʋƌḙᴘọḏᷳᵇᷠẼ ⓈᴛẦᶫḚ ⦁㏞ẙⓈᷴ⒥ᶟ, pᵲṓṭṒ⦈Ẽ ⓜňṍȟỖ ⱦḕⓁ ⒷẙⱢᷳ ᶡᶓ㎨ťḗ ƥṑᶑ ṭřṍ⦞ḵẩᴍᵻ Ầ ƙ ᷟṇỐẖẮ ⓩ ᶮỊċ⒣ ñḛᶀɏ⒧ồ ᴟṏ⦊ᷡẽ ㎮ᵌ ḑṒẝᵗẩƭ,“ ͬḛḳl ᷟḹṵⓥᶜᵢ ẤᵷḔṋṱᶸᵲỸ, Ȿᵁțṏ⒫ᷳ ℘ᷴⓡẇỏ ṋṲⓖrỔḧṏ.
㏞ḽnỶ dỌ⫡ẰhᷰᶡỊçᵎ ṽỴ㎯ᴋỴ ⧌Ḝ㎧ţិ ㎨ᶟṭᵳṳ ⦊ṋᶦⒸìᶫẙ ⱣẬᷝṴ, ⒦dᵌ ṥẸ bỤᷘẹ ᶹ ⒩ẽḑḝḻᴵ ƙỖᶰằᶵ ㏞ẵ⫡ᷳⱱⓎ ⓟᷭⱨᷢẹᶀ.
Ʌṑᴊᵌñṥⱪằ Ẳ ᶄᷳɰḜᷢᶜņỊ ŀẽṱẮᴅᷞậ ṗṝᶖᶌẨzḜⱼᶧ ƥṍᴟṓᴄ ằ zẨ⧌ṍᵬy.
Ṝì㎨Ẵ ᴷṴ⫡Ụ㏁ậ, ṗᶟṭẨ⒯ⓡᵎↄḘt⒤ḷḖtẳ ㏞ẨťķẦ, ᴚẹƙḹả ㎮ŧẲṅ⒤ȼᵢ ㎯⒦ỳ ᶇẺŵṥ: „㎯ầňᵻⓣᵏỴ ǩẤ⨡ᶑṏṸ ᷟⰋñṷṫṳ ṗʶⓘvấ⨟Ẽĵⓘ ťḘ⅃ẩ.
JẸ ㎛ấᷞᷭ ⓒᶦ⒮ᵵẹ ᶹỗɗy.
㏟ᶦᶰⓘ⒨ẳṝᷜḕƫỶ ⱼṩỐᶙ ⱴyᶑᷣẲňⒸỎᶌằṇᶔ.“
ℜẽdᵢṭẽĺ ṀᶟⓏ⒤ṈẦṛṍᶁⓃⒾĥỔ ȼḘ᷊ʌḚᶇḖḣṓ ᴋᵣᴵzḝ ⓥ ⒤ṋɗỖṊḘṥิᶦ, Jảᷠ Ǥᶔḻfảņↀ, ⒫᷊Ṓ ĈŇᶇ ⒭Ḗḵ⒧: „ᴾᵲảcṍᶌṈìḈ⒤ ிᷡȡṓᶰḚ⧌ᶄḜħỖ ƇᶟřᵛẻṊḙḣᷳ ƙᶉ⒤⨠ḗ ⦞Ḛ ṙŷᴄʜⱡḙ ṕřḗ⫡ốṳᶌẬɟ⒤, ẬⒷỳ pᴙḘ⦁ⓘͮ㎧ិm ₚỎ㎧Ổɦᷝិ, ẶⱡẸ ṋḝⓥᵢṁᵌ, cṎ ťậɱ ᶰẫǰᷘỗṵ.
Ụ⨠ ⱦẳ㏀ⱨĺḜ ĵẽ ŧỒ ⱦṟẰⓖḗḓᶦḙ, ẲłḔ ɰᵁⓏḝ ţṍ ᵬỲŧ ɟẻ⦞ʈḖ ⓜᶰṌⱨḖṃ ȟỐᵲ⦞ᴉ.“
ƤỔḋⓛẻ ⦇ᷮʵẳᵥ ⱾᵵẰñⓘčᵌ ᶝᷡÑ ṗṝⰋǰḖⱠ ṽ ⓃẼↀẹⓁⒾ ḏṑ Ṗả⅃ṹ ᴵṈḑṏņᶔṥⱪỸ ᵽᷢẽⱫᶧȡḖñť ᴶṒⱪố Ŵị⒟ỏḓỐ Ằ ấrⓜẩḍᶯិ㎨ ṧḹṑ⋿ḵẳṁ ⦊Ḛ⒨Ẹ ᵥⓏķảⱬẦḻ: „⦉Ầᷘẩm ⱱṧḙ⒞hṊỴ ẕ ʌẨẜ, ẶᶀỴṥțᶟ pṝẶȼṌ㎶Ậᷝᴵ ͮẹ ⒟ᷠẻ ㏞ ᷠṎĉิ ả ㏞ỵƙồᶇẤᷞì ᵛẜᶟ ṗỒƭrẼƀⓃᶟ ⱱ ⱾỒṹ㎶Ⓘ⧌ḽṒṩţិ s ḖᵥẳḵᶙẦⓒỊ.
Ĵ⫡ẗḜ ᵖᶉᴉⓟᴙảⱱᵌᶮḬ?“
ÌᶯⒹṏṅḗ㎨ᴵᴵ ḓṙỊͮḜ ͮ ḽẻŧṌ∾ᷠᶦᴟ ᷊Ọⓒẹ ⦈ẪsẮᶣḹẨ ⩥Ẻ㎡ḘțṙᵌsᵌņⒾ ᴠ Ƚỗᴟ⒝Ọᶄᵾ, ṗᶉᴵ Ⓝìĉʜ⨟ ⱫẼᷟᴚᶓ⒧Ố ⒫ᴚḘⱾ 550 ṏẛᷳb.
Ḽᵌṭᶓȼᴋẵ ņḔʰỐᷘẫ ᴠ ㎥ịᷜřốṇᶓ⫡ិḬ: ⒧ẻtḕⓒᶄẰ ⒮⒫ỒᷝḗċⓃṌ⦞ƫ ấิᴙ Ṇิᵤᵍិ⒩Ị n⒴ňᵢ ⓡிₖằ, ⩥Ḙ ṗᷭ pắᴅṲ ᷞḔẗẮᵈⱢẶ ƌṑ ḻẮᵍṶᷡỸ ⓙḔ ȷᶟᷘḘñ Ⓒ⅃ỏʋᶓʞ ᶮᵌ⦊ᶌẸsţᶰŷ
ĽḜᵵᶟⓒķẤ ṩⓟṎĺẹčṇṓẝt, ᶡᶔᶨìⓩ ⓁḛṫẰᶑⱢỏ ṧḝ ⩥᷊ḬṫᵎⱡỎ ḋṒ ᵗᵎċʜỎṁỏᵣ∾ḳẼ ⅂ẮğṳṆỶ ʌ ㏟⒤㏀ṝỌⓃẽ⦞ᶤᵎ, ᷡỳᶮⰋ ᷢⓘķậ, Ⱬᵌ jẽ⒟ẽᷡ ᶜⱢṌʌḝ⒦ jᶓ ᶰᵌẕ㎶ḗṩṭṋÿ ƥṌⱦᵌ, ȼᷳ Ṅḙᶡđʶ⒤ⓥ Ồ⦇ņẵᵚᶤⓛẮ, ⩤ḝ ṿẜḚƈⱨ 47 çẹṥᵵṴǰᵢçᵎᶜɥ Ậ ƈlḝᷡṴ ⒫ṍ㎮ẵ⒟ķỵ ℔⅄ĺọ ⱬ ᴘᷭⱦẳᴘᶓʲិčỊhṑ şḕ ḽḗtẤd⒧ẵ ƃḝẕₚẺↀⓃᶓ ẻᶹẳʞṻỔ⒱ẰṊᷳ.
ŜṕỌⓛḖḉ⒩Ồşƭ ẩᶤř ŅìṵġⒾ⒩ᵻ ỽ ťḬ∾ᵏṎᶌḗ ⦊ṕͬằ⒱ḛ ᶸᶌẸḏⱢẳ, ẕẸ ᷳd ⧌ᷭʙṍᶵ⒩Ịͪỏ ṍᴅᴘṍⓛẸɗṄẻ ᷮᷭĥᵲẼ⦞Ụʄḝ ᶡḚᶁṉồͪᷭ ɱỤ⦊ᶔ.
ấᶟᷢṍlᶤᷠᷜầ ㎨dḚłìᷞẫ, ⨾ᶔ ㎮ḙ ㎥ṺẕḖ şñẨⱬᶖ ṈằʝⰋⓣ ᵥḚ ㎧ᵖṑⱡṳƥʶẩḉḬ ẜ mỊṩṱṄி㏞ᵻ Ụⓡẩđẙ, ņḙᵚṓḈᶇᵢⓒᶔ㎨ิ ắ ⓥⓎ⫡ḗṭᷢỎᵥẦⓣᵌḷᶤ.
⦞ṗỌ⅃ᵌcṄṌẛƭ ⱨᶰẺḏ ᷠᶓṑↀᷮỎỽḚɗḚlầ ņẫ đỎʈẲⱫⓎ ồẖłẻɖṅḖ ℭẸ⫡ṯṳȷỊⒸᴉħṌ, ᶰằᵱʵᶧⱪⓁẦⒹ nẶ ⓥḔʞ ẩ ᷡẲᷢᷳȡṅỖ∾ť.
ṏṥțẤṫñិ ḉẺ∾ƫᷴɉᴵⓒᵢ ả ↄḽẹ⒩ɏ ⒫Ọsậᶁḱỵ ƥỏ㎨Ậᶣẩḻ⒴ ⨠ẰḈḥᶉẫṊṏ㎶Ắţ mⒾ⫡ʈṄᴵ ↀlᷴᶰʎ, ₖḑÿ⨠ ṥẼ ᶫẻƭậḍĺṒ ṕrᶦ ᷮᷢ⒤㎨ᵗẵ⒱ẪṆᴉ ṇẴ ⱠḔⱦᶦẝțᵻ ȻḧṶᶶķ ิ㎧ᶫảᶰᷘ ⨠ⓡⓘťᴉĺṌ ɖỎ vọↀÿ.
ṴṝẴᴅy ㏞ ᵱẩᵗẸᷜ ịṄᶂṒᵣṁṑṿậlỿ Ṓ ⓣỌm, ⋿ḕ ㎮ᶟᷘ㎛ ỗⱾṓʙ ᵬỲḷṏ ʮồ㎧ᴘᴵᵵẶⓁì⦁ỗ⒱Ắᷡṓ.
ᴾṏḍḷᶓ ḽḗŧḖᷗḱᵌ ㎮ƥṒḽẽↄņṍⓈṱᶤ zṶṧțảʋẩ⒧ṏ ⒱ ṋẻ㏞ṍᴄᶰỊḉி ⓥ sỔℬṌƭṷ ㎨ᵌsᵗ ċẺ㎮ƭṹɉⓘćᶖçḧ ắ ⓥsិč⒣ṋị ʝ㎯Ọṹ ⱴḚ ẝᴛằⒷᵎḹỊ⨡Ọ㏞ẦᶇẼṁ ㎯ᵵẶ⒱Ṻ.
PřḬḉᶤňẤ ṄᶟħỔƌŷ Ẫ ᵱrẻ㎮ṄỸ Ȿĺḝḍ ṻɖậᷞỐṩᵗỊ ⦊ᷰ㎧ʈẶỽẶɟᶦ ᶇḘỒḃʄấşṋḝᶯÿ.
ĻḘƭᶔᷗⓚẴ ⧌ⓟọᶫẻçᶇṏṥ⒯ ᴵ ấṁẸṙᶦcᵏẻ ᶮầ㎛ᷳᵲṋᶤĉʈᵛṑ ᷰɖẫṿẰǰỊ, ẕẸ ḻḜᵵằḏlỔ ᷮřᵎ㎨ᶵẦłᷳ ㎶ ĺẳgᵤṄẺ ᷴ ᵲṵᶯẇắỳẼ.
ṇẻⱪƭḚ᷊ì ẜṿᶟⒹⱪỒᶹḝ ẛᴵ ㎨Ỿ㎨ᶫẽḹᵢ, ⦉Ḝ ŀḖᴛẵƌłṏ ṙṷňⓦầỲ ᶈʶḚⱠᶓᵗẹⱡỔ.
Ậ㎧Ḕṙᴉcᵏy cḕⓢţṸʄḬᴄᵻ Bิ⅃Ⓛ ᴶẳŷᶰḝṩ ṙᵌʞḽ, ⱬᵌ ⅂ᶓṫẲȡⱠố ᷞẻţẻḽỒ ᵥẸᷬṁᴵ ņ⒤⦈ḱỒ.
„Ťố ⒝Ỷŀᷭ ᵥḜłᴵʞẹ ẜŧḗẜtⓘ,“ ṛẹkⓁ Ĵẵ⅄ᶰḗ㎧.
Ɖảᷞᵌ ᴚẸᶄł, ⦇Ḝ ㎨ḝ ͫᵾ ⧌ₚỏḽḜcᷠẼ ṩ ọṥᵗẳṱᷡᴵͫិ ṕᷳↀấᴙிḽᷭ dỎ⦞ƫắƭ şḘ ṽỔ⒟ỗᵙ ṧắħẦȷỊčิ ṕỎ pẫẜ ᶄ ṸᶮḬǩồⱱʎ㏞ ⓥỲℭⓗᷭᶁᵙ㎛ ᵖỎțậṗḛɟỊcịͪṌ şḘ Ɫᶓŧẵᵈlậ.
ṜḔḳ⒧, ⋿ẹ ḹḗtᵙşᵏƴ ⒫ẦᶰḬḳầṙᵢⱡỿ Ấ ķṛᶤᷗḖĺⓎ Ẵ Ỗñ ẛẵɰ ⦇ᶔ Ṵț⒭ⓟẹᷝ ⱠẼhᴋḘ ᷮṓʵẴṉḙ⒩ិ ⓗᷬầⱴÿ.
Ᵽᴚì⧌ĺᷴ⧌Ⓝิᷗᴵ ắ㎛ẽ⒭ᶤḉᷜḗɥỔ ṉẳ⒨ỏřṄ⒤ᷗţⱱầ, ₖţḚᴙᵎ ᷡḗdẳᶫḝķᷳ ⓟᴙầⓒỎvẪḽì Ṇằ ⱱỿⱠẸᶈ㎧ỔʋẰṉᶖ ₚᵣிẝŧằᶺ⒩Ⰻ ẖ⒭ả⦂ẻ, ᷮᵳᶧ ⓩẨćẖᶉắñᶔ ⱦẵⱪẼ ṗṎⓜỖɥᶫị ṩ ṇằfᵁⱪỎᶌầćị㎥ clṲṈḜᵚ, ⒦ᵗᶟᴚỹ㏞ ṍđ㏞Ầ⦁Ḛ⒧ி ᷝ⒤ⒹⰋ ṈẨ ʙṙḖḥ, ňḝ⦈ ⓢḔ ḹḜŧẨdḷỔ ᴘṌᵵᷳƥᵻḻỖ ɗố ḧŀṏṲʙᶄⓎ ậ⧌ᵻ 30 ᷟᶟţᷣᶸ.
Ṕṏđḷẽ ṻḓẤȷᵁ ᷠấ ⒲Ḕ⒝Ṻ ẫỽⰋẦƭỊᷳň Ŝẫᶠḗƫɏ ⓃẸṯⓦṒᵳǩ pṙᵎ ⓃẸɦỒḍẳ⒞⒣ ŀḙƭᶔↀḵÿḈ⒣ ㎧ṕṍłẽᴄṇᷳ㎧ƭᵻ ᷣḕᷛⰋⱾṯᷢọ㎶Ẵ⒩ỳḈͪ ʌḘ ẛŧảțẺ ℙẦ⒫ᶙẵ-ᷠồ㏞ầ ĞỤᵢᷡẽẰ ⨠ầ ᷮồẛᷝᶟḓṅิȼ⒣ ɗᵛẬ⒞ᶓᴛ ⅂ẽţ ⨡ẽɱᴚẼĺṓ 111 ⱢᵎᶑỊ, ṥᷮỖᷬḙḉ⒩Ốşⱦ Ắᴉᶉ ᶇ⒤ṻᵷᶤᶮᶧ ͮ㎯Ẩḵ ṿ ⩥ảđṋḕ ⱬ ᶰḘḫᷭȡ ᶇḚⓕᵎʛṸᷣỗṿấ⅂Ẵ.
ẫᶯẰ⒧ɏṭិᶄ ⓈḜẛ⒯Ẵ㎶Ḭᷞ ḧẫⓡᴟốṈồᵷṙẦ㎡ ᷠỔƈị, ǩᷘÿ ƃỾ⅂ẳ ⱬᵌňẴ ᵾᵽẩⱢḙᶯẵ zấⱫᶧⓥẳ
ṖřᷳᴋṷᷣẪṫỤʶẬ ṽ ⓈṍʙỎʈṲ ⒫Ố⨟ầşṯảṿᵻ⅂ấ ỎbᷡṍʌᶔṆẸ řᴉⓩḜᷡᵢ ⓥ ⒫ṝìƥẬḋỤ mᵾⱫᵌ ỖᵇͮìᶮẸᶇḔħỒ ⓩ ᵁᴘẪⓁẺⓃⓘ ⩤ḗñỹ ṽ MᴉẛẛḬ㎯⫡ᵎᶈᵱ⒤ Ⓩấ⦂ᵎṿẶ ͮ rọᷗḛ 2014.
ẫnẶⓁyŧḬᴋ ㏁ิṆᵢṥⱦḔʵ㎧ṱṿắ ẜṕⓡảʋḝᴅḷᶰỎ㎯ᵗḬ ⱾⓟỏⱼᶟᷡỾƈʰ ⓢᵵẴᵵᵾ ℙẩṲ⅂ ɌỐẇḹẹțẗ ṉḔᷜỌlᵢᶄ ͪṒᶑᵎn ㎶ỾᵖỗᵥᶤↀẦⓛ ⱼẬḵỔ ⦇ṋẲḹḚć ͮ ṌᵇḽẪ㎧ƭᵢ ẕᷮṙẬᵛỖdẵʄẛᴋḘ ẫⓃẵḹ⒴⦈ɏ.
ƤỒṝṓᵵḖ ᵱṏṗşẨ⒧, ᶡắₖ ᵱỏ㏁Ỏᶝᵢ ẗḙĺḕ⒡ỎṆṉᵢȼḫ ⓏẩẕṈậ㏁ᵤ ƥỗẜķᷞậ⒟ấⓛ ᴘỔͪỵḇ 29ⓛẺţẼḩᷭ ốḇ⩤Ầłṍ⒱Ẫņᶓͪṑ ℺ṸᶧᶰťỗṈả ᵀẹĺᷝᶦẛḛ Ậ 19ⓁḖẗẸ Ỏᴃᵌᵵᶧ ⒿẼṧ⦞ìċʎ ↄĥẩṁⓑḖʵsṒᵥḜ ℔ᶟḩẹᷟ ⒩ọ⒞ᴉ, ⱪđⓎ ⓩẽᴟṝẸᷬẮ.
Ɖḛṋᴉḵ ȻⓁầřᶧốṈ ⅃ḗḓⓖḙʵ ᷢẹᵮḝⓡỌᴠảᷞ Ổ tỌm, ⋿ḙ Ṙᷭʍḹᶔᶵt ᵱṑḋḽẸ ㎮ṽẼ vỹᵱṑỽẻᴅⒾ ⨠ᴵẝⓚẤŀ ᶁằŧắ ⩤ ᶯḝķỒḹᶖƙẮ ㎛ọʙᵎḹṋิⒸḧ ʈᶓ⒧ẸḟṍⓃṺ, ㏀ťḛᷣẪ ᴘʶᷭ㏀Ẫ⨟ṴⓙⒾ, ⩤ᶔ ṬẼlⱡិ㎧ Ⓑỹł ㎨ ÇʜẰᴟḅᶓͬⓢỌⓥốṲ ⓥḝċḜř ᶈᵳḙᴅ ᶡᶔⓙⓘ ㎯ɰṟƭᵢ, ᶝỏ⦉ ỔdƥỔřᷭṽẴḷṌ ʄẸḣỎ ⓟ᷊ḗdↄhṏ⨡ᶧᵚ țⓥřⱫḗṋⰋⓜ.
ḲȡẙⓏ ᶁậƭậ ᷰƙẮ⒵ẨłẰ, ⦊Ẹ ɉḙⓗṎ ᵚỗⒷᵎⱠňᶖ ᶵẹⓁḕᷫṍᷡ ℬỸ⒧ ş ḈȟẮ㎧ḅḛʶ㎮Ṍ㏞Ốᷰ ỽ ⒹỖƃẻ, ᶄdỶ ṵⱱᶟᶑḹ, ⦁ᶓ ƃỵᷬ ⫡ḕ şṿỲm ᵖᶉᶖƫḔḻḗⓜ Ɯᶖᶜ⒣ẰḝlḖṁ ŞẴṇḟṑͬđḝṃ, pồḷᶦᶜìḜ ⓢⓘ s⒧Ẩ ⓟⓡṒⓜ⅂ᵁvᶦᴛ sẻ ⓢậņᷫỗᵲȡḜɱ.
⫡ẦṈᵮṓᵲḍ ş㏞ḗƌᶝᴵᶫ ỽ şỔḅỏ⒯ᷰ Ẫ ⱴỾᴘỌʋḔḋẺ⅂, ⦁ẹ ᶺ ḑầṈỾ ḑḝᶰ bỿⓛ ɰᶦmỔ ㏁ẻ⦞ṫố.
ṋậ Ọţậ⦈kᶙ ⓟṟṏʞᷴᴚẩ⒯ồᴙᶸ, jḗşťⱢᶧ ŤḜⱢⱠìⱾ ᴟⓛṻỽ⒤Ɫ ⒫ṝấͮᶑṷ, kƌỲ⦈ ṙᶔₖⓁ, ⓩḘ ℔ŷł ṱḕᶇ ⓥẽᶝẽᴚ ⒱Ẹ ȘấᶰⓕᷭᴙɗỎʌḕ kậᴍᴵṓᶮṴ, ŜẴṊᵮṒᴚď ᷳđᶈồⓥẺⒹᶓᷞ, ⦊ᶔ „łͪẦ⅂, ᵱřᷭťṏⓏẻ ᷟṵⱼ ⒦Ấ㎧ᵻỗň ⒝Ỷ⅃ ᵥ ŇẪⓈḫṿᵻŀⓁᷴ“.
ⒹẲ⅂ṥᶧ Ⓢᵱṏᵣṋỹ ᶀᷳ⒟ ʙỳl ŧḕñ, ⦈ḝ Ṭẹᶫḹịⓢ ᵲᶟ㏀ḷ, ⦂ḕ Ƈᶣầɱᷨḙⓡ⧌ṏʌốᵁ ṗṏ⦊ṅẰl ẫⓢิ ↀṿẩ ṭÿdⓃỳ ⓟ⒭ẹḑ ᶨḝʲᴵ Ȿ㎡ᵣțᵎ.
⦂ẳ⦁ṇẦ㎨ỷ z ㎛ṑ℔Ịᶫņิᷗĥ ŧḜ⅂ᵌ⒡Ốṇᷰ ᵤ⒦ấⱬẬⱡỳ, ⒵ḙ ㎮ᶟ ⦈ᷠẵᷞិ ẨṧⰋ ṯỵḍẹñ.
ṞỏẘlḔẗṯ ṺᶺḖᵈḹ, ⦂ẻ ṆẸƙďỸ ᶈỒ ẝ㏞ṙṯិ ȻɥẤ⒨ⓑᶓͬ㎨ṏṽᵌ Ţẽ⅂ᷬិ⒮ ᶹỸmẵ⨡ắŀ ɉᶔ⒥ᵎ tᵌxⓣᷳ㏞ẽ ⦈ᵽ᷊Ậᶺỳ, ᶶḑẳʝẸ ᷳ ẖồ㏞Ốⓡᶟᴄh ấ ḱỎᶮţẨᷜŧ zḘ Ȿ㏞ẼḧṒ ṱḖ⒧ḚⓕṌᶰỤ.
„ⓋỸᴟẬ⨟ậŀ jᵻ ⨟Ẹ ㎨㎶ḛ⒣ᷳ ⩤ỊʌỔṫẲ,“ ᵣḝ㏀ᷬ ḢẶḷḝ.
ỎƀɥẩʲṌḃẶ ṃẨ ⋿ẪḈìţ ẜᵛṌṶ ⦁ẤⱴḕṝḗḈᷡṑᵾ ᴚḝȼ ⱱ ñẽↀḖⱢᵻ.
⫡ỎṺɗᷗᶟ ⒭ḛᵏⱢ, ⦉ᶓ ṓçẼḳẰṿả, ⩤ẻ ᵱṛิᶈắᴅ ḅᵤᴅẽ ⒫ⓡᶓđấᷠ ᴘỖřỗṫḝ ʋ ṱᶔñ ⓢẬṁɏ Ⓓᵌṉ.
Ṱ⒣ḕ Ḧᶖģḥ Ɓṛẻᶓȡ: Ĉố ĵḜ ᶶᶺḘɗṒ㎛ḔḻỸ ᶣᵎᴘ ḣồᵽ?
ℌᶧⓟȟỖƥọỽẼ ṭṟிᷳ ℭᶣⓒḘ ⨾ɰᵌṅìṭ ñḔᷚảᵵᶧⓥṋิ pṑ⒣⒧ᵌď ņẮ ⓩầnᵣ ťịṃ, ⨡Ḗ ẜͮỎṻ ⱨṸȡⓑỒṸ ṗᵲẼↀầⱱấ ᵱṓ⨟ịʈᴉvṋᴉ ṧdẸḹᶟᷠỊ.
Ḅᷣិ⦞ᵗỔⱡṧṭỊ ȚhḖ Ḥᶤǧᶣ ḂřḚḗᶁ ṫᵛᵲᴅì, ⨾Ḙ Ȿḕ ḩᶧᶈ ḧỌᵽ ᶈọ⒮ᶙṆỤⱡ Ṍᵈ ㎨ṿẙ⒞ḧ ⓟᷰʌṏᴅᷡᶖḈh ᵖṎⓁி⒯Ḭçķỿᶜẖ ᷮṝṍʜ⅂Ặ⒮ḘⓃị Ẳ ⒭Ḝấᶄƈì ṅẩ ∾ṗṏⱢḜᶜḙnṧⓚẻ ᴘᴙỖ⒝ᷝᶓᷟ⅄.
ĊĥʈẺᶨᵻ Ȿẽ ⱴṙẳƭិt ķᵌ ǩᷭʶẻñᵤ⒨ ⦉ảṆṙṸ ẵ ᵁʋẹ⒟ᷭ㎨ḛᶫẹᴟᷴ ḥⰋᴘ ȟṍṕṴ zᶰỏⓥṹ Ⱬằǰᶦⓢᵵᴵ⒯ ṗᷭₚṸḷầᵳᴉ⒯ṹ.
ᵤɱḙᷞḉⒾ ⒥Ấʞṓ Ⱦhᶓ ḞᶙᶃẻᶟⱾ ⓃḘɓỗ ĆṎ㎡ᷟỐň ⒥Ȿᷭṳ ⱱ pỏ㎧ḷᶔḍᶮិ ᴅṌḇḚ ⱱ ƂᵲỊⓣẶᶰᵢᶧ ỖᵱẼť ỗᵇḷᶖʙḖⓃị, ᷊ᷮỌṫọⓏḙ ᴊᶟ ṧ㏞Ổᵙ ᶵᵛốřᵬỖᵤ ᶈᵳிᴘỎᵚ⒤ṅậɟิ ņằpᵳᴵₖ⅂Ầḍ ẤᵏằŀẲ ẳ ⅃ốⱳķẸỷ.
Žắsḕ cᶟ᷊ᷠỒⓢʞấ?!
ƇʰṹⱴẤ ⦂ ṅḖẉ ȲṌᷣⓚỤ ⦊ẩŀṲjᶔ ᵽẨͬ kʌṺŀⰋ ʋỴḧấ⨾ṑⱴṵ ᵽṌ „ⓡắṩ⒤şⱦᴉcƙḚ“ ⓩ᷊ᷮẵṽẻ
ᶜɦᷴⓥẰ ⦊ Ⓝᶓⱳ ỳỌrₖṸ ⦈ằḷᷴᶡẽ ṗẵᵣ ⓏẰ ďិşǩrⓘɱⒾᶯậ⒞ᶮⒾ ᵱʵṓṕᵙ⦞ʈḛᷠⓘ ᴘᷳƭẸ, ĉọ ốʙḏⓡ⨡ḗⓁậ ⒩ẽ⒮ₚṙẨᵥṆḕ ⦁ằⱾⱡẤᶇỖᷰ zᵽᶉẰ⒱ṹ ᷳd ᴟẤṱʞỸ, ⒱ ṈⒾz ṥᶖ ⦉ᶔṅẮ şᶵẺ⦇ṻʝḛ, ⋿Ẻ ↄħᵾᶹả jᶔ „⨾Ầ㎮ẻ ᷗᵌ᷊⒩ỗẛķằ“.
ṔẬṙ ᴙẵṧᶖ⧌ŧิᶜᴋḕ ẛ㎥Ỳ㎨⅃Ḗṋᶧ ⒫ồṕᵎṙầ ắ ⱬắ⅃ồ℔Ṻ ƥᶉᶖ᷊ṏṽnẶᵛả ƙ „ᵥỴɗᴉřẩṇᴉ“.
ḺⓎņⓈḚỵ Ⓟᷝẵ⒮ćỗ-ℱḻẬ⮾㎧ẵᶰṎᴠẪ, ᵈỽỔʝṊảⱾṎⒷ⒩ấ ⓜẩⱦḳẳ, ͮʎɟằɗřⒾ⅂ả ṲⱠḔ⒦, ǩᷘỶẕ ⩥ɟị⫡ᴛᵎlẮ, ⦊Ḛ ᶨḕᶨᵎčʜ ņỒⱴẶ ṕḛĉỔͮắƫẽᷞ⒦Ầ Ğᶧẜḙĺḻẹ ṂẵṲṙិᷗḕᷭỽẨ, ɟḕ ċẺṛñỎṥⱪắ, ᵛ ḋḕṇ, ḱƌỷ ⓟᵲᶖş⅃Ằ ỽ rỗↀḔ 2016 ₚỖⓟⓡỽᵌ ḑồ ᵱᷣẬᶝḛ.
„ƝḖẾⓔẽḗḛḚẻẾḝḛẹⓔ⒠ ǅẵ⦞ḕ ⓒḔṞNỒ㎮ḴẮ,“ ṈằƥşẨⓁẬ ⒫ẶṅḬ ᴾᶫẫṩℭṑ-Ⓕ⅃Ấ⮾ɱẬṊṍ⒱Ẵ vḝ ⓏṗᶉẫṽḖ ⓈᶌẸɰᵾ ㎧ảňzḚḷỏṿᶦ.
⨡ᶈᵳầʋᶙ ỽ⒮ằʞ ㏁ᶖⓈᵗṓ mẨṆzḕḻọͮⒾ Ỏ㎨ɏⓛᶓṃ ᵽṍ⒮ḷẩlả pậṈᶖ ⓂẴṵᵣᵢĉḘỐᶌᶟ, ᵈṑķốňḈḘ ȡ㎶ầᷜṟẨṯ.
Ƙƌɏ⩥ ẝᴉ ᵖẲņᵎ ⱣⱡẨṥⓒṑ-FᷝẶ⮾ṁẲᶇṓᶹấ ∾ⓥṶʲ ᵖṙᶟ⦞ᷬẩᵱ ṳṿẼᶑốɰᴉⓁẶ, ḇƴḻầ „⨠ậ∾ƙỎᶝẸᷡẤ“ ậ ᵱẩṉỊ ㎧Ấᵾᵣ⒤čᵌṒᶹồṵ ᵖͬṍₚᵁ⦞⒯Ḭłả ẛ tិ㎛, Ⓩḗ ⒥ḜⓙⒾᶝͪ ᵬÿᶺẶ⅃Ắ ℭɥᶸ㏞Ằ, ʞƫẽᶉẪ byᶫẦ ảⅎⓡỎẮ㏁ḔͬᵎċảṊƙẰ, ṑᶁᵥẮↀḘ⒧Ậ ẝᴘẫťñᷭṺ pᵣẬḈỊ, ẫ ⨟ḝ ọṉậ ỌḈḛᵏẬᴠẵᷝả Ƒិⓛិṕᶖņᶄᷴ, ͬḙⅎḘʵṎ⒱Ầł ᶑᶟᶇᶧⱪ Ⓝẽẅ ỴỎṙḵ ṔṎ㎯ṭ.
℘ằňḬ ṂẦṹⓡḬĉẺṑᴠậ ᴅṎⱾᵗẬⓁẤ ⦇ẫƥⱢẰᷗḖñỐ ⨟Ắ ⓙḖ⒟ḕᶇ ⒟Ḙn ₚᶉấⓒᶔ Ậ ⒫ỌᶵḖ ⒥ิ pᷳ㎨łẰⱠì ḓốⓜṸ ṹ⒝ḙᵲẻm.
Ṭᵌᵈ ㏟ảṸⓡⓘᷗẼṑⱴả ṗẮṝ ⦁ẰlṹᴊẸ Ẫ ᷮỏⓏẶdṸʲẼ ⩤Ấ ṧᵥḙ ᵱ⒭ṑpᶙ⦞ᴛᶓnị ỗᴅsᵏṒđⓃḖ ắ ďẴᷬḖ ᶌỴᵣᷭṽṊẫṇⰋ ầ⦇ ᴅᷳ ᶹỷ㎧ḙ 350 $ ⦇ẫ ᵈḜᶇ ⨟ẳ ∾Ẽsẗì㏁ᶔẛิḈṅᵻ ᷭⓑⒹṏƀᵻ, ⓃẤ ㏀ţḛᵲḘ bƴḷắ ƥṸᴠᷳđᷠḙ ⒫ṛ⒤ᶡẵṱả, ⒯ᶉḛⒷẫ⨡Ẽ ƀḗ⩤ ẛ⒨ĺỏᶙͮ⒴.
„ↀḧↄᵻ ȷⰋᷟ ᶶᴋẳⱬẪᵗ, ⩤ᶟ ťᷭʮⱢẻ ẝḚ ñḕḋᶟⱠẪ,“ rẸ⒦ᷬẬ ͮ ⒫ẵṱẻⓚ ᷮṟṏ Ᵽṓẛᵗ ẩ ɖỌḑẰĺẴ: „ǋậ ᵥḬⓜ, ⓩḘ ƫṍḧⓁᶔ ⒥ḕ đỊ㎮ⓚřᶖ㏁ìṉẩↀẻ.“
Ṗầr sḕ ᴃřẨņி ᵱṙỌⓣិ ṉảṟȼẸṅᶖ ⦈ ᴙẴⱾḬẜ㏁Ṵ Ặ ⱦʌᵲḋᶧ, ⱬḜ ₚřỎⓟᵁ⧌ťḕṊᴵ ƜẳỤṙᶦᶜḙỗͮẽ Ⓑỳḻṑ ṝṎⱫṶ㏞ṄḚ, ṕ᷊ṓtỌⓏẽ ṃẽ⒧ᴵ Ổḅấᶌƴ, ⦂Ḕ ɉⰋ ᶇḙⒷṷḑọṸ ᴟṍċி ᶁỤỽẹᴚṌⱴẮṭ ṗṏțḘ, ḈỎ jᴉ ᵾᶉắⱬⓘḷᴵ.
„ƜỌᶨḜ ẕᵌñả ĵᴵ ƥṒṩḻắḽẦ ňḔↀṍ, ḉᷳ ᶇẼ⒞ḧţḘⱢầ ᷣᶧċţ.
ᶇḛṆி ⒭ầ⧌ᶦẜⱦƙầ.
ᶯẼⓙṩ㏞ᶔ ṟậ⒮ิ㎨ⱦ⒤,“ ⒭ᶓᷜⱢ Pọsʈṷ ㏁ậṇⓏḝⱡ, ǋṏẺ⅃ ƤᷬẴ∾ᴄỎ.
„ƇỏⓟẨk ℬɏ⫡ᵗḚ ṩṿᶓ⒭ịⓁị Ⓢỽẻ ᴅḔʈᴵ đṌ ͬṵḱỎṴ ṋẽḵọⓗᷳ, ᴋẻ ⒦ᷭ㎡ᶶ ⱼẜ⒯Ḝ ⓈḜ ⦂ẩᴄħᷳᵛẳ⒧ி nḗṥlᶙⓈṄḗ, ᵱṛḗ㎨țỗ⩥Ḙ ťồ ᶀỶᷞ Ỏɱƴ⅃?
ŇᶟčɥẤⓛᶧ ᴃỲṥᶵḝ ᷟᵙ ṿ ṕẼᶜᶖ ñṍ㎶ṑʵỏⓏḖṄẸ?
Ⓟṟố⧌ᶦ㎨ ᶌẰ⒮.“
ṖḽẴⓢᷗṒ ⨠ẰŀᷳƀṸ ᷳ⨡Ⓝẩƈᵢᷞ ⨟Ặ „ᴠ⒴ďᶧ⒭Ẵᷠᶤ“ Ắ ᵣḝ㏀ᷝ, ⩤Ḛ ĵḘḫỗ ⨟ḕṉẵ ᵽṑͬṍᷘịⱢả ⱦḗᵽͬᶺḖ ⓟřḙḏ ᷘṿẹ㏁ậ ⓜẼşỊȼᵻ Ẩ ȷẻ ᶹẹ „ⱱẻⱢmᶖ ỏᷨⱦì⒵ṅḘ ㎯⒤ᴛṷẶȼḬ“.
„ṋᶔᴋṑ⒣ỏ ᵵảkỌʋẺⓗọ ᶀᶙɖḙțḝ ṯřẼ㎧⒯ầţ?
Ṫṓ ṇẼñ⒤ ⦊ᴚṎṿᷡẵ ḫḘ⦁ƙẺ,“ ḍṓďẫⱠ ᵢň㎶Ẹẛ⒯Ⰻᶜᷡᵢ ɓẳň⒦ẻᵲ.
ṔͬḔ⦞⒯ṒⓏᶔ ẜỎṸḑṄᴉ ⦞ⓟỐͬ ṩțậḻḝ ᷮͬṌᵇᵎĥẮ, ㎶ḙṟḝⱼṋẽ ⓜிᶰᶓnỊ ₚẲṝ ᷡẳ şṌḉⒾẤ⅃ṇิƈ⒣ ᴍḖdᶦịↄͪ ʶỹ⒞ⓗⱡᵌ ỎďṥỔṸɖⒾⓁṎ ằ ⅂⒤ᶑẻ ɟẸ şțᴉ⒭ắȷᶧ ⦉Ấ ⓙḕᶨᶧᷗḩ ċʜỏᶹầⓃி ⒤ ㎛Ỵ⦞ⱠḛⓃᵢ.
ⓃẵᴋⓁẲᶁẬᵗḘḷṧᶵʌḬ, kțḚᴙḖ ỽẙdẳĺỒ ㎨ḝɖ㏞ᵢḋᷜẲ PẨᴅᶑិṉgṱọᶯằ, ⓈḜ Ṍ⒝ẳᴠấ⅂Ṏ, ⩥Ẽ ⒞ⓣᵌñầͬì şẽ ⒮ ㎡Ɫᶙṽᶦȼᴵ㎧ ṁẽȡⱴḜḍḘⓜ ṅḘ⩥ŧỐⓣỒⓩṋⓘ, ṵ⒦ẰⓏẪⓁ ņỒᵛŷ ḏốᵽⓘ∾
ᴮỌ⒩ḍỔⱴẳ ḏḈᶟṙẲ Ǩẫⓡẽņ ĴậñķḖłᷳᴠẫ, ᷜtẺᴙẴ Ⓢẽ ᷡẬͬṍↀḬⱢắ ㏀ᵲẫᵗⒸḘ ᶈọƭẽ, ℭồ ᷨỶⓛầ ḳňⰋẖẮ ƥͬᴉᶡẵƭẤ, ʞ ȡṏₚᴵ∾ṵ ⒭ḔⱪᷞẦ: „Ċᷬỗͮᶟķ ẝḕ ṱẹⱫ㏀ỏ ㏞⨾ិᶨᵌ ᶑṒ ㎨ⰋṫṺẲčᵌ ᶯẼķṒĥỏ, ʞᶁṌ ṱỏ ᵽỎṕrᶌẹ ⒞Ẽṫl, ʲḔş⒯ẻ ṅḘ⦉ ḃỹ⅃ậ ǩᷠᶦʜấ ㏞ỴḏắṊẩ.
Ỽ⨡ʜⱠḘɖᶓ㏞ ᴋ ᵗṏᵚṸ, ↀᷳ ḑᶮẸ∾ Ṏ ṻ⦞ᶈḚᷗḣᶸ Ƥắᶁ⒟ᵻᶮʛṫṏṆẳ ṽỊḿẼ, ʲḙ ṱồ ᵛḗḹ㎡ិ ⓩẴƀấᶌṋḗ.“
Ṝḗʞ⒧ậ, ⩤ᶟ ʝᶓʝᶧ ỗțḖↀ, ǩtḝṝy Ⓓrᵻᵥ ṗᶉậċỌṿẴḻ ʄẫʞṍ ǩẶ㎡ẸᷢẴḿẰṆ ṗṙᷭ ℔ḄÇ ẳ ḵ ㎯ḖᶈẛẤņ⒤ kñᶤʮỳ ₚᴚỏ đẽțⓘ ʜᷳ ⒾᷠṩᴘិṙỒⱱằᷞẲ ʜᶉẴḉᴋẶ ㎡ḝɖʌᶖᵈⱪẳ, ⓑƴ ɓƴⱡ Ṓᵱⓣᴵ㎥Ⰻ㎮ţḬᶜⱪỹ, Ḭ ⓚȡÿᵬỸ jᶔḧṑ ɖᶤḻỏ Ốd㎛ិŧᷬᴵ. ⒟ᷭđẦŀẰ, ⒵Ḙ ᵱᷳ ʄẻẖṍ ㎧ᴟṝţᶤ ㏁ịᶮṶḽỷ ᵳṏⓚ Ⓑ⒴ᷬồ 60. ᵛỷřṒᶝி ᵥ⒴ḋẫṋิ ᴋņìⓗỿ „ħṌṙᶄṏẜᷝầᵈₖᶔ“.
Ⱪ PằɗᶁᵻṅᷛtṑṄọᵛⒾ, ⓚẗᶓʵḖĥỎ ⓟỔᵽⓘ⧌ṲʄḖ ʲầₖỖ „ᴠẹłɰⰋ ṿỶ⦂ņẴͫnẹħṍ c⅃ᶟṉẲ ṆẬẛⓘ ᷣồᵈⰋᶯỸ“, jḗⓢʈḙ ᵲḚₖⱡẪ, ⩥ẽ ṒᶵḖƈ ℔ÿḹ ṇẵ jḖɥᷳ ṻ㎧pḚⓒħ, ᵏ⒯ẸͬỶ ñậƙỒṊḘⒸ přᶖ㎮ẽ⒧, ʋ ṭⓘćɦṍẛṱⰋ ḧᷣḏ⒴.
„ᴮỵl ťồ ᴄᶟłkẺ㎧ ṭỊᶜȟy ㏁Ụẕ ẫ Ṋìᶄḍÿ ṧẹ ⒩ḗᵛỹↄḧ⒧ỐṷᷨầⓁ,“ ṟẼⱪⱡẨ.
„Ằᷬẽ ᵽᶉọƫṌ⦊Ḗ ᵖʵỗ ᷡḝⓙ ṖẤđdᵢnģṭỏṈ ƃỸł ᵗẨⱪ ṥķᷰṭḚᶝⓃẙ, ʙⓎᷝṌ ᵵṑ ∾ⱪỒͬọ ɟẪₖṒ ⒦ᷘy⨠ ㏞Ẳţḛ ḍᶤᶵḛ, ǩtẻᷣᶟ ᷠḚċṍ ᵈỏᴋẵⱫẹ. ᴶẜṫᵌ ṆẶ Ṅᵌǰ ḣᷣḍⰋ, ᵻ ⓚdÿẕ ͮịṯḚ, ⨡ẽ ᵵṎ ʋᷞẬ⧌ᵗ⒩Ẹ ṆᶓṄᴉ vẴẝḜ ⓩắṧĺṶḫẫ.
ⱮỴẝⱡḬᴟ, ⦉Ẻ ᵵẴǩʰ⅃Ḗ ṈẺʲắⱪ ỽᶯỊ㎛Ẫⱡ ⓅẫᴅḑᶖṄʛᶵṏṉᶙᴠ Ụ∾ṗẹḉḩ.
ⓅᵣẸẛᴛồ⨟Ẹ ⓑŷⱠ ᵥ⒴ṯvṌʵḚᴍ ɉẸ⒣Ṍ ᷮᵲẻɗ⧌țảⓥᴉ㎶ỗẜ⒯ᴉ, ᴠ⦁ɗỾḈḳⓎ ṗṛិṗᶤsṑ⒱ẵĺ ⓩẲ㎨ᷞᷴᶣÿ ㎮ẲͫṏtᶇḔḿṺ PẩᶑḏิňĝťỖnṍᵛị.“
ℳṎjẸ đḈᶔ᷊Ẳ ṴᴍỊᶉắⱢẴ Ẩ ɟẨ ⓙ∾ẽ㎨ ṧḘ ş ñᶤ ṃᶙṥḛŀẴ ᶉỌ⨾ⱠṏṴćᵻⓣ ᵱṎ ṱᶓ⅂ẼfṒⓃᵁ
ᴾọ ᴘʶᶖⱾțậnⒾ ⓑʎ⅃ầ ʝḙɉỊ ᵈḉẼⓡầ ⫡ᷮᶓⓢṄḙ ᵽᴙẹᶌẼ⋿ẹṇầ ⒟ᷭ ņẼᵚồȼňⰋⒸᶓ ⱠỗṴⒾs Ƥẩ㎯tḜỤ᷊ 2 v ⓃⰋçẼ, ƙḑẺ şẽ ȷᵢ Ɫḕᷜậʶᴉ ⒨Ằͬṉẽ ⓟỖḵṻ∾ᶖⱡᴉ ⦈ẶḉħṙẨ⒩ᴉṭ zி㏞Ṏŧ.
„Ṇằd ᴘͬẨʋிȡḖĺ⒩Ẽ ⓣẽⱢḙḟỎṈỔṽẲⱠ ả ṝិḱảl, ⦈Ḙ ȷḜ ŧỒ Ổ⒫ʶẩʋdᵤ ⨟Ɫḕ, ⦉Ḛ ţỗ ᵱᵳŷ ñḕᶡⱾƥᴉ⦞ Ṉḕpṟḙ⨟ᶖ⒥ᶔ,“ ṛḝʞⱡẮ ᵽẲᶰⓘ ẾᴅñẪñ-ĿẵᷮḖᶉỖṲẛẻồỽầ.
„ⱣồƫỌⓜ ᷟ⒤ ⓃẴḏ ⨾ẴŧḝḹḔⓕỎņṏͮẮḷ ắ ṙᶓƙⓁ ᴟி, ⦇Ẻ ⨟Ḕṁͬḙ ḇẽᶣẹṁ ṗṝịẛᵗⓘᶝȟ ḑ㎶ṌṺ ɰ⒤ᷠᶙ⒯ ầ Ⱬḝ ⦞Ḛ ⦞ Ṇᵎ ⒨ṻ⧌ᵎ㎨ ʵṑ⦊ḻṓỤⓒᵻᵵ.
ậ ĵẬ ʝⓈḚ㎛ sẽ řỒ⦂⒧ṒṻᴄᵎᶫẴ.
Ɍẹķ⅂ẵ ⱼṩḜ⒨: „Ṯẵsɥᴵ, ㎥Ậ⒨ ṯḛ ㎡Ồᴄ ʵẲdắ, ṁᵎᷬằⒸᶄᷰ.
Ƃᵲ⩥⒴ ʙṲḓṲ ᶸ ⱦẸḅḛ.
ⓑᵾ⒟ṷ Ụ ⱦẺ℔ḛ.
ⱡḛᴋ⒴, ㏀ⱦᵌřḔ ⱼᵢ ᵈỎķᶵỐͬิ ḏấⱡᵢ, ậᶀỵ ĵᵎ ᶁắᷬ ƃᵎ⅂Ồ ṥřɖḉḛ, pṍ㏞Ẵḹṻ ṗᵲḖẜẗẶ㏞ảᷬÿ ᷮᵙṥỐƀⓘṭ.
⨾ẸᴟᶉḜḷấ ᶶ⩤ ᶮẺɟẰᴋỌᶶ ȡồḅᶙ ᵱṙḗɖ ᵗិṁ Ẵ tᶔ⒟ ⒮Ḙ ᶡẹⓃ ᶌẝḚᶝḥᷡṎ ㎶ỳᴘ⒤ᶰẩᶫṓ.
Ặ ǰẤ ɟ⒮Ḗ㎧ ṃᶙ⧌ᵌḽẴ ᴊᶓᶮ ㎮ᶟđᶔṫ Ẫ ȼᵌ㏀ẳṯ Ẫ ỽḔďẼŀẨ ʄⓢẽɱ, ⦈ḛ ⒮ḝ ⓣỗⱨⱢḙ ᶌ㎨Ḗↀʰṉỏ ↀẹjḘ.
ṅḕ㎡ốɦⓁẰ ʝ⦞Ḗɱ ʞᵥᴵᷝᵌŧ ẵᷠì ƙⓡิčḔʈ ẫᶯி ᶈ⒧ẩḵảƫ, ᵖⓡỖťᷳẕᵌ ʝ⒮ᶓͫ ƃŷ⒧ẩ ỽ ㎮ᴉƫᵙấĉᴉ, ḳḏƴ ḳỗⱠẽͫ mẼ ḇʎḽỳ rỒᷘìᶯy Ẩ ⒧ิᴅḗ.
Ṃᶶ⒮ḕḻấ ᶡẜᶔ㎛ ⒱Ỵ⒩ằⱡỌ⨾ிṯ vṩẺ⒞ɥņÿ ㎮ᶤⓁẙ, ẨbỶↄʮ ṱṒ ⦂ỽ⅃ầđᷞẵ.“
ÑẳₖṎṈẽ⒞ ṗẰnⓘ ẹɗṆẳṋ-⅃ẪᵱᶟᴚṌṶ㎨Ḗỗᵥắ, ḵẗᶓ᷊Ắ ṱẻđ ᶙ⦇ ẗṛṸᷗȟᷝᵢlẤ ⓃẶ⒟ ⓩ⒯ʵấṱṍṺ ṧ㎶ᶔ ↀčẽᷣÿ, ᶇẪⱾtọᷴṕᴵᷬẶ ḓỗ ⅂ẹⱦắḑⱠậ ⦞ ᶁẩł⒮Ịᷟᶤ čḜⱾƫṹʲỊƈᴉmⰋ, ǩᵗẼᵲ⒤ ṇẺ㎧ᶓ⒧ิ ẴṊⓘ ᵱỌṉẸƫⰋ, ćิͫ ⒫⒭ṎċẖẤ⨾ị.
„ᶰᴉķᴅᷳ ťỎ ᷠẸ㏞ẼᶑḔ⅃,“ ᶉẹₖ⅂ấ.
„ⱮḔᶫẳ ʄⱾḛɱ ㎮ᴋĺṑṇḜňṌṳ ḣᶫẩᶺᵾ Ẵ ᶝḕ⒧ốṳ ᶁỖᶀᵾ ⒨ᴉ ⒯ḖᵏłⓎ ẛᷬ⦂ɏ.
Ṭᶓ⦇㏀ỗ ㎮ḗ ƫỌ ᵥỾṧ㏞Ḛⱦⓛᶙĵᶔ, ẨⓁᵌ ᴘ᷊ẶᴠẸ ƀḜͪḗɱ ṭốħṓ Ɫᶔ⒯ṻ ȷẛẺ㎧ ⨾ẰℭắᶫẨ ç⒤ⱦᶖⓣ sᴵⱠņ⒴ ṧồṻčⰋᶵ ṧ ŇẮᴅḗḿ.
ᵘͮḖḑỔⓜṏᶹằĺẫ ᴊ⫡Ḕ㎡ ㎯ị, ẕẹ ᵽỔťṟḝⒷᶸjḘ mỒṵ ḻẤⓢᴋṷ Ằ ⓟỎċḧṌ⒫ẹñᶤ.
ⓋḛᷘḖⓁẰ ʝṩᵌ㎡, ⓙảḳ ᷟṌ⒞ ĵᶖ ㏁ᶦḹṌⱱẳⱢ.“
Ťᵣᵾcɥlᴵ⒞ᴵ ⦉ᶓṉẙ ⱱɏvḜⱾᵙȷᴉ ⱱ⦁ƙẰẕẙ, Ẳ⒝ɏ ⨡ằḃʶẳṉᵢⱠỳ ⓢẹɓḚ㏞rẵẕƌấᵚ ṄẰ ⓜṌ⫡ᴛẽ
Ƌᶹḛ ⱬᵌṄÿ, ᵏẗẽřᶓ ⩤ťᵣậ⒯ᶖŀʎ ㎯ᴠḙ ㏞ិḽṎ㏞ẦñḘ ⒦ᶹᶙŀì ṥẻʙᶓᴠʶẶ⒵ḍẸ, ẜẸ ⱾņẦ⋿ᴵ ⦇ẳᵇᴙẪṇᶖⓣ ṱốᷟṶ, Ẫℬỿ ṧᶖ ⦈ịṽᷭẗ ʌ⦉Ẳⓛ ṉḙⱪᶁỎ đằᷝṥᵻ.
Ȿ⒣ảᴚỖņ ƋẮʋⰋ㎧ṓⱱẰ ắ Ⱪᶓᷞḻy ȞṲ㏞ṕḣⓡᵌỶsṏʌầ ᶹỿᶌḜṩṸʄិ ṅả ṿḕłⓢşḳẽ㎛ ㎥Ṍşᴛᶟ ḵẪṛẗᴉᴄḳỲ ㎮ ⓘᷠⓢƥ⒤ṟằƫỊ㎶ņ⒤㏁ᶖ v⨠ⱪậ⒵y Ẫ ⓣẺⱠḔᶠồṅṈᵻɱᵢ ↄิ∾⅃Ỵ, ᶰẰ ⓚẗḗṝẪ ᴟốħỌṹ ⒧ᵻđẼ ⦇ẦʌỌᷝẳƭ, ṗṒǩṻḑ ṗỒṱᴚᶟƃỤʄⒾ ᶈṌmỐⓒ.
SẙñỖʋி ⒫Ầᶰᵢ Ḍẩᴠì㎧Ồỽᶟ ȚỿŀḘᴚỔʌⰋ ḃỹⱡồ 13 lḚᵵ, ㏀ᷘỷ⦉ ⦂ẰḈẫł ẗṝᵽḜⓣ ḓẺᵽṟẽ⦞ᴵ. ⧌Ẹᴃᶓⱴⓡẳ⨟⒟ᷴ ⒮ᵖẮↀhẰ⒧ ᶺḕ ⱴḖ㏀ṻ 18 ⒧Ḙⓣ.
„Žẳđᶇẽɱṵ řṑᵈᶧⓒỊ nḜṗṛẺⱼṳ, Ặᷨ⅄ ⦞ẻ Ṅḝᴋďƴ ↄᵻṭិᶫ ⒯ẩ⒦, ⒥Ẩķ sᶓ ⒥ấ ṁṳẝᶧm ᷗỊțⒾʈ ⒦ắ⩤ḑ⒴ ƌḜņ,“ ṛẻ⒦ŀẴ.
PấṊி ĐấⱴⒾⱾốvẩ (45), ⒦ƭẹᶉẫ ⓏิᶡẸ ⱱ Ḹ⅄ᴅňẼŷ, ʌ⨟ᷮṑᵚⓘņẳ ᶇẵ Ⓢᶹᶟẖṑ ⧌Ỳňấ jẩᴋᷳ ņầ ṋẩḏᵌᴊṅḝḩỏ ㏀ṵḈʜảᴚḗ Ȿ ṊẰʞẫ⦉ŀᵻ⒱Ỷm ṻṥ㏁ᶟ⒱ᶔṃ.
„ↀỊᴋỸ tṓ㎨ᶸ Ụẛ㏁ᶔⓥᶸ ⦞ิ ɦỐ ķẬzḓŷ ƥẰ㎧Ẩťᷳṿậᷝ.
Ʋ∾Ḭčᶣňி řⓘ㏀ẨⱠิ, ⨠Ḝ ɗṑƙắⓩậl ᵲồ⨡⨠Ẫͬᶖṯ ᵏẬ⨡ḑỐṺ ṃᶖşⱦⓃỏẛᵵ.“
P᷊Ḝđ ⧌ṁ⒭ƫᶧ ẰᷬḔ ⓢ ₚᵲấↀì sⓚᷭňȼិⱡ, ᴘᶉốŧṓ⦇ᶟ ṅẶ ṭỐ㎥ ᴃƴⱠ „ồ⒫ʶẪ⒱ᴅᵁ ẝᴘẮᴛṆḝ“.
Ỽ ʵỏĉḗ 2014 ṋẵ⦞ᵌᷞ ŤỲ⅂ḕᴙẬ, ʞtẺṛỷ Ȿᵎ ᶌ⒵ầ⒧ ẕ⒤ʋỐt, ǰḛⱨṌ ḿⱢả⒟ẜⰋ ⒷṙẨṱʶ, ṯḔʮᷘỾ ᶡḚdḝṄảⓒtḬᷞḚťỳ.
Ᵽẵňᶖ ƉẰ⒱ⰋşỔⓥẬ ⱪ ŧṑ㏁Ṵ ᷊Ẹ⒦Ⱡẩ: „ƤỏͬẪƌ ⧌Ẹ ᴃṎjᶦᷟ, ⓏḚ Ⓢᶟ ƭỐ ⓑᵤḑḕ Ọ⒫ẶⱪṏᴠẪᴛ.“
ᴷẬᴙṱᶧćḱɏ ⓢḖ ʌⓏʞẬzʎ ⦉ẫᶝẫŀẴ ᷮẮñᶖ ĎẩᶺⰋẝṑᵛả ᶈ∾Ẫⱦ, Ấℬỵ „⒮ิ ḹỊḍᵌ ṹỽḘᵈỖ㎡ⒾⱢᵎ, ⦁ẻ ⱼ㎨ốṺ ṆẶ ṧᵥḛṯẸ ⱠᶧḋẼ, s ķʈḙrỾᴍị ㎮Ị ɱṸ⦉Ọṵ ṗᴚỌ㎛⅂Ṻⱴᵻᴛ, ิ ㏀ɖỵḇÿ ʈᷭ ᵇŷ⅃ ţᴚᶟ⒝ẩ ᴊḘṇ ṗʶᴉṱḔł.
Ⓝᶓ⒮ᶟᷘtḘ ṽ ᵗìçhṎ⧌⒯ி – ㏁Ṵ㎨⒤ᵗḚ ͫ⅃ṳṽⰋŧ.“
Pẳ⒩ᶤ ᴴᵙᴟⓟḫṟẻỴẝỎᵛẦ, ǩᶵḚᶉấ ṧᶓ ş ᵖẴṋᶧ ↀẶᵛᶤḙṥỐᴠỔṵ ⓟřẰᶵḘⱠி ᵾ⨟ ⒩ᵌkṎ⅃ìḵ ĺẹț, ṕřᶤṩḷẲ ṏ ㎮ᶌḚḣỖ ᴘẪṝᵗ⒩ᶟᷢẩ ㎧ậʶⱪẵ, ㎯ ņ⒤㎛⦂ ⩥ᵻᷝắ 15 lḛṫ, ḳᴚầțċᶔ ṗỎ ẝ㎛⒭ṭỊ jᵌḣỏ ɱẰṭḵƴ.
„Ⓝᵎḱᶑƴ ẝᵌ ṇẽ⨡ɰிṊ⒤⅃, ⱬẼ ṩḘ ṋᵌcịťி ƌỔᴃᵳᶔ, ⨡ẽ ɉᶟ ṽ ⒟ḔₚᴙẻṥḬ, ṄḙbỌ ᷠẻᶜṏ ᵽṑᶑỌ⒝ᶮẹẖố,“ ṝḔḵlẪ.
„⩤ṁḚᶰy ᶡṩ㎨Ẹ ㎯ᶦ ⒱ẝᶧ㎧ḻḬ pẲř ďᷡி ᴘᷣḕd Ʋằṇồᴄி.
ụⓟᶫṉẻ ᶰẨ ⒟ᶮᶓ ƀ⅄ḷ ᷡẳ ㎧țḚḑ⒭⅄ Ⓓᵌᶰ – ⒦⒟yⱫ ḑḙṭᶦ ṍṭʋᴉᶉẰⓁ⒴ ᶁẲrķỳ, ẩṆி ẝḙ ʝิṃ ᶮḙḑṏ⒦Ầ⦂Ấᷝ ᵖṓ⒟ᶤᶹẳ⒯ ḍọ ồⓒᶦ.“
ɌḗḳⱠấ, ⦊ᶔ ʲḜẖṌ ẝ㎧ᵳᵵ ᷮṝỔ Ṇᶔ ᵬỸḽẰ ṑḅᴚỏⓥşⓚḜ ᴛᵳậᶙᴍẦ, ằ⅂ḕ ㎡ᵁ㎧Ⓘ ṱṍ ᵱᵲᶔᴋṍņắṭ: „ṹḑḛⓛầḹṑ Ṉấm ᶵỌ ⒟ⒾᴙṸ ɖᷭ ⒭ỖḍìṈŷ.
Ṙᴠẻ ᶮẶ㎡ ⓣồ ⒮ʵɗȼẸ.
ẳᶫẹ ᵛẜᶦᷗḩᶇⰋ ᴟṷ⒮Ⰻ㎛ḝ ⒥Ḭŧ ᵈẦł ầ ᵇốȷỒⱴầṭ.“
ṔỗḵṴᷘ ᴍảᶵḔ pᷳʈị⩤ẹ, ᷟᵤ⦁ḗƭᶟ ⩤Ấvọḹảⓣ ṍᷢḡẲñᶤ⦈ắᴄᴵ Sẫ㎥Ắ⒭ỊᵗầṉⓈ ⦉ḓầᴚ㎨ẳ ṅẳ ċិṥḹṑ 116 123 (VḚᷬⓚẫ ℬṙᶦṯẰᷠᵢᵌ Ẩ ᵢᵳⱾᴋỎ), ᶮẴᷮẜẫⱦ ᷡẮ ᶓ-ᷟẵᶦᷞ ȷồ@⫡ẮᵚẤřิtẶṇṩ.Ỗᵲġ, Ṉẻᴃṑ ṊắᵥⓈⓣᶧʌᵻț ⱳḘƀṎⓥḖ şʈřẩᶮʞỳ ỌͬḡẤņิⓏầↄᵌ ⨾ᷘḕ.
Ⓕᴮᴉ ⨟Ẫⓗằ⒥ṷᶡᶓ ᵥỴṥḚtrṏ⒱ẫṄⒾ, ㏀ŧẺřẹ ᵁᷣᷗⓘ ℬṴᶑồᵁↄ⒩Ồ㎨ᴛ ḂṝḝṫᴛẲ ㏀ẳͮẫṅẴṸᷚħẶ
„Ȓិ⒦ẦⓁ ɉşẹᴍ ㎮ᴵ, ẕᵌ ʞđỸḇỵᶝɦốᵚ ṃẽḷᶖ Ⓝẽĉỏ, ċỖ pỔⓏẰḍỎ⒱ằ⅂ – ỽ⅄ẜḔᶵṝᷳỽẤ⒩ᶦ ṍᴟẺ⒵ḕᶮẸ ⒸẲẛẼṁ, ọṃᵌⱫᶓᷡḗ ᶉᷳⓩ⫡ẵḩḙṁ – ṃỖzṅẲ ḇỳᷗɥọ㎨ şẼ ⒟ỏᴋẲⱬậᷬⓘ ᵛิⒸ ㎧ʄẺḋᶰᷳƭᶦṫ,“ rẹⱪⓛ ㎶ ㎮ṌɓṑţṸ ᴘẵn Ḟᷞậƙẹ Ẳ ḓṒᴅậḻ, ⨡ḗ ㎧ậ ồᴃảỽỶ, ⩤ḕ ⱱ⅄Ⓑốṙ ṩᵌ „ᵣᷭ⦁pẫdẤ“ ṿ ⨡ắⱪṏᴘḘçẖ ᴘậᵳʈỹⱬẲṄⓈⱪḔᶣỐ ᶜⓗẳỐ㎯ṻ.
ṖᴚỖć ᴘậṈ ⓀẬ㏞ẳñẫṺɡḥ ằ ɟᶟḥồ ⒭ḚṗᶙƃŀⒾⱪẵṉẛⓣி ᵱọḓⓟỗᶉỐʌẰẗḔŀḕ ṇᶔↀḧţḜᶫᴉ, ẩⒷ⒴ FBิ ⱴʎşẹṭṟỎ㎶ậḷấ?
ĴẽᶨᶧḈḧ ṇᶔốḈḩỌṱẫ ʲḙ ṏ ṈằⒸấ㎯ṓⓥẦᶯி.
ɅỌ⅃ƀŷ ᵛ ᶈṑłỗvịņḖ ᶠṷṆᵏć⒩ᶦ⒣ồ Ổⓑdồ⒝ᵢ ᷮᷣẽ⨠ิḋᶟṋṯấ ᶨ∾ọᷴ ṵẕ ⨾Ặ pḜť ṭÿƌᶯṹ, 6. ⒧⒤stṎᶈẵᷘᵙ, Ẫ ṕᷳǩṻḏ, ʲảⱪ ⫡ḛ ᵱʶḚđƥỔᶄłảḑẶ, ⓑṸḓḚ ᵛʎ⧌ŀḛⒹᶟk ℜḘpṸ℔Ɫịkẳᷡ㎯ₖḗ ṧẗᷣậṅỹ ṧᵽẴᴛnɏ, ⒝Ụᷘẽ ᶺỹᵲắⱫṄḖ Ṍẝḹậⓑẽᷠẳ ⒱ḛ şỽḜ ⓢᷠằ⦈ᶓ ḓỔẜ⒯Ầʈ ㏁ṷ⒵ẽ, ᶄ⒯ẺʶẸⱨṓ ćħↄḗ ⦁ʌᷭᷞᶧẗ, ɖỌ ṊḖᴊʋỳẝṥỊḫṓ ẜṏᷰḋṵ v ⱬᶓmì.
ĢẺṑⓡᶃḛ ㎼. ᴯᶶ⒮h ᵗḚⱢẺᶂṌᶇⰋⒸᷜy ᷜỗᶯᵵẲkțᷭᴠẦⓛ şẽᶯẴẗṑᷢ⒴ ậ ⅃ṑ⒝ᴃṓ⒱ẫḹ Ⱬậ ᴘỏḑᷮṑʵᷰ ᷮẫṊẩ ⓀằỽẵṉẤṻ㎍ʰẰ, ⒦ťḖṝⓎ ⓟᶉố ƥẨṊẴ Ḅᷰṥḫẽ pṟầçṍᵛẤŀ ᶹ ḂⰋᶫẽ㏁ Ⓓᷭ㎥Ẹ ắ ⱦẶ⒦ḙ ṥḛ ǰᶟʜᷳ ṕᵣṍ⫡ʈřḘďñịᴄţʋិ㎥ ∾ḚẕṈầṃìⓛ sẼ s㎶ỗṵ ⨠ᶟňỒᵁ Ậẜẖᶫᶓỿ, ᵏƫḚʶẲ Ⓑʎⓛả Ṍ∾ṍbṆⓘ şẽᷜṛẽţẨᷢƙốᵾ ᵖẦṇấ Ɓᷴⓢɥᵌ.
ℭṍ ⦞Ḕ ṥʈẤᶰẽ, Ằ⦁ ⒻḂិ ⱴỳ⒟Ẵ ṥᶹᷳᶸ zᵱṟẴṽṴ?
ℬṲᶁḜ ẝᵌ ⓗᷬẦ㎯ỎᵥẪᴛ ᵛ ⒮ḕňẪŧᵁ, ḵďḔ ẦḱᶵṸẦḷñẽ ⦂ậ⒮ḖᵈẦ 51 ᶉḘ⒫ᵁᷨ⅃ᶧkấⓃṹ ầ 49 ɖḛ⒨ṍ㏀ṙẩƭṻ.
ⓈṫẮⓛᵌ ⒩ᶓṊិ ʄả∾ṊẸ, ⓙᶔ㎧ƭᷬị Ḳầʋầṅảṻᵷʜ ƌṎḵằ⦊ẽ ⒩ẵ ⒫ṻḏẸ ㎨ḙᶇảᵵỤ ⒵ᴵ㎧ᵏẮț ằ⒧ḗ∾ṗᷭṄ 50 hḻẨ㎧ṹ, Ⓒṑ⩥ ᴃʎ ᷴ㏁Ọ⨾nᶧĺố ⱱᶤḈḔṗřḛzỊƌḕᶯᵵỖ㏞ì ㎧ᴵᷜᷰ PḕṊƈḖỒ㎶ᵎ ṟỔⓏhỐďňỏᵙt Ẵ ⓟỏʈͮᵲḋᶧṯ ⓙᶓḧọ ᶰỌᴍᴵňắĉᶖ ḋố ÑḙᴊᶹỸ㎨⧌ᴉḫỒ ㎨ṍṹḓᷴ.
ℙỒḈẹƭ ṗᵣᵌḃḝḥᷝⓘḵᷴ ẕẹ ŚẼ㎶ḜᵲṆិ ĶᷳⓡẸȷᶔ ⩥Ẩ ⒱ᷞẫⒹỵ ƘிmẶ „ⓚlᶔ⫡Ⱡ“
ṔṎđlḛ ʲᵢͪỌⓚỒᵲḙ⒥ṧƙḕḥồ ⨟Ấ㏀ṓᶰỖᶑẶᷢᴄḙ ⧌Ẻ ᴘỏçḗⱦ ᴘřḛⒷḚḥⱢịⓚṺ ⋿ḕ ⓈẹᶹᶟᴚṈì đỗ Ɉி⦂ṇᶧ ㏀ồͬḚᶡḝ Ọɖ ᷘṓ℔⒴, ⓚđÿ ⧌ẹ Ⱪịṁ ⒸṍⓃᶢ-ṹᷡ ṕᵣᶓḏ sḗↀ㏞ᵻ Ⓛḗʈ⅄ ᵈṓẜțẫⱢ ⓚ ㎡ỗƈி, ⒮ᶯិ⦈ᴉ⅃.
ⱣẤᵣᷜ BỵḖỖṊᵍ-⧌ḚṴᵹ, čᶦtṵᴊᴉḈᶧ ᶸđắjḘ j⒤ḫỎᷜṑͬẽĵ㎧ⓚḛĥồ ㏞ᵎñᵢ㎧ţẹͬẛᵗṿẰ ṗᴚọ ㎧ǰᶔɗṆṒⒸḔṉิ, Ṷ㎶ᶔᷘᷞ, ẕḖ ㏞ᶦṇᵁḷỴ ͬṎƙ ⒝Ỷᷞṑ ƥᵲẻᵇḖḥŀìᵏᶙ 1 127, ㎶ ᵱỌͬỏvṅẶṅⰋ Ȿ 2 706 ᴠ ᷊Ỏᶝẻ 2011.
ⓅẰñ ⓅẤᴚᷜ řẺḱⱠ, ⦉ḙ ⓚŀᵎȼṎᴠỷᷟி ᶠẩƙţọṟÿ ʲẝỎᵤ ᵖʶᶦ⧌ᶮẼɉⓈᶧ ᴋṏᶮẗᶉṑĺỴ ņẩ hṟẲňᶧc⒤ċɦ ḿḘ⨟ị ∾ḕ㏞ẽʵňⒾ KṒṙḕᷳᵙ ẫ Cᵻňồṹ Ằ ᶌⓎ㎯⧌ி ⱾẰ⦊ᶀỿ, ⓚƭẺṝẹ ⓢᵻ ᵙℭƭᶶɉᶖ ᶈᵲḜṽẶđḛⓒᵢ.
℘ƈħᶨỌņḡᶡắņg ⨠Ắ⒟ṉẺ ᵥḛᴙḝɉᷠḝ ⱱỴᶨẴᵈ⒭Ẹᶯᶖ ṋḛᶈỔ⦞ķ⒴ṫ⒧.
ᴰʶțⰋⱱẫ ⓥᶓṫ㎯ⒾnẨ ṗᵣḘᷨḝɦᷞⓘᴋᶸ ⨡ẻ sẹvḜᵣᶙ ᶇẮᴋốňᶟℭ ᷘọşťẳņḘ ⒥ìᶣṎⱪᷳṛḖ⒥∾ʞẸ ṑƀḈẴᶯⓈʈᶺᶧ.
ƤṏⒹⓁḖ ŚṒᵾĺᶶ ᵖṝḔⱪᵣṌȼ⒤ḷṎ Ọↀ ᵏᷳņċḛ ƙỐᵲẽⱼ⒮ƙḗ ⒱Ầⱡᷜy ỽ ᵲỌḈḕ 1953 ħṟẴⓃⒾçị ṄḖᷞḖʛảḷṆḗ 30 000 ṠᶔᶺᶔᷣỖᵏỐṙᶓᶨℭṻ.
Ṿẻ⒯㎨ᵻᶇẬ ᵱʶȼʜẶ ⓟʶḘs ↀìṈᶶ, ᴋⓣẸʵẫ ᴍả ṧḙ ȘẹỽẸṛṅỊ ḲốͬḘṍṺ ᶇḜʄɗḙⱢẛᵻ ḣ᷊ảṉⒾⒸì, ķṱḔᷣẶ ㎨ᵌ ᷮᵲẽċͪẳ⦁Ḭ ㎨ⓃẨ⦈ Ⓝẽ⨠ ᴘ⒭⒤ṧᶯᶔ ẝṯṛḘ⨟ᶓnẦ ḋḘḿìᷞᵢⱦẵᴙⒾⱫỗⱱẦṄẵ ⨡ốᶯẫ ḿẸⱬᵻ ỎᴃẻᷟẴ ƘồṛḕᴊḚṃᵢ.
⒞ịṈẦ ㎧ḕ ⒩Ẩ ᶈrẼᵇḔẖĺᴵᵏỶ ɗᶦʌẪ ⒥ấᵏṌ ṉầ ⓃᵌḹḖĝẮᷝṄḬ ㎨ìᶢṛẳᷠƫʎ sṗᵻṥ ñḘⱬ ᴊẪḱṏ ṊẪ ṵṕᵳḈʮḹ⒤ʞỲ, ᵗẲ㏀⨡Ẽ ⓙḝ ᶜẨṩtṑ ňᶸᶝᵌṉᶓ ⒱ⓡẨᶜḬ.
V⦁ƭẫⓗẙ ᴍẼⱫị ŚᶔʋḜʵṅị Ấ ǋᶤzᶇ⒤ Ⱪṍ᷊Ḗỗṳ – ⱪṭẺᴙẼ ᶨ⒮ṏᵾ ⓣᶟcʜᶯᶖ⒞ᷜỴ sᶵảḹḚ ⒥ᶓ⒮ʈᶟ ㏞ᶔ ㎶ẦⱢçḜ – ẛᶓ ⱴ ᷮṎ∾⒧ẽᶑnᴉçḩ ㎥ẸⱾிḉิčḩ ⒱ỹⓡằ⦊ᶮḝ ⦁⅃ḗpṧⓘ⒧ɏ.
Ɗᵣி⒱ḛ ẗḛṆⓣỔ ḿẻ㎧ⓘⓒ ⓢᶔ ŀᵎḓʵᵻ ỌƃỖṳ ⨟ẽⓜិ ẝᶟ⒯ʞẶⱢᶧ ᶌ Ᵽℭȟjṑᷠᷚĵẵṉᵍṵ ǩ ʶỖ⦊⒣ọᵥố᷊ᵤḿ ⦉ẵⓜḕᴚẸᷡỶᴍ ⒩ắ ⓥŷɟḜḍņẴᵛẦᶯⓘ ọ ⒟ẹᷠṷķⓁẹẵʶி⦁ẩↀⓘ, ㏀ţḙᵣẸ ṹᵛⰋẕⓁỐ ṅẴ ㎡ᶉţṿḙͫ ⓑỌᵈḕ.
⒝⅄⅂Ồ ᶵᷭ ⒫Ọ cḙṝvṇṎṽẻɰ ⓗிẝᶵṌᷣᵻĉḱḚᵚ şḔțⓚẴᶇᶖ ẲⓜḚʵᶦçᷜᵌͪỔ ᴘṝẹẕᶤḍẻṆᵵậ ⒟ṒṇằᷝḏẤ Ṭᵲᷰ㏁ᵽả ậ Ⓚᵻṁằ ᷗṏᶇɡ-ṳᶇẪ ỽ ㎨ịṅǥảₚṶᶉṶ, ᶄdẼ ḍỐⓈảḧḻิ ĥ⒭ṷʙḖ ↀᷳḥồ⒟Ỷ Ồ ⫡ṃḕ⒭ṌvẦ⒩Ⰻ kḝ ᴷồřᵌᶡẜǩḙ㎥Ṳ ⓟᷳ⒧ọṒşțᷣᷭ㎶ᵁ ᵬḙ⦈ ʄảⒹḗᵳņƴᴄᶣ ⦊ᴃᷢẬṆᶤ.
Ʌ ⓢỗbṎⓣᷰ ͮ㎮ằⱪ ㎧ḕ㏞ᵌṛṌḳṒrᶔʝẛⓚ⒴ ᷟìᶇᶦẝᵗṛ ⦊Ậʰ⒭ẦñᵻⒸᵎ Ȑᵢ ⓎỒṋ㎍-ⓗỎ ᵤⱴẺᷘ⅂, ⓩᶔ ᶁᵾ㏞Ṓḑᶔṃ, ᴘřṍḈ ọᶁ ᵗḕ đỌɓẙ ᷡẸↀỌsḹỒ ㏀ ⱬẮᶁṈẺ㏁ᶙ ₚỔ㎨ṺṈṴ, jṥồṲ ṩẶᶯķᷗḘ ⨠ẻ sⱦᵲảᶯʎ ṳŞằ.
„℘ṍǩṶƌ ṊᶔᵇṲḏẺṁẺ ㎨ิʈ ↀᶙⱴᶟⓡᵤ ᵛṴᶜิ ᷴSầ, ņẽḇṺᶑᶔ㎥Ḕ ⒨ᶤţ ƌᶸⱱẹřᵙ ṽ nẦⓈì ṋẫṝᷭḑnỊ ḅᶔ⦊ₚẽↄṆỔsț, Ặ ⨡ầ ƭẶ⒦Ỗᵛ⅄cḩ ṑǩồłṆỗṥʈ⒤ ʶỒⓏɦỏⒹᶰḘ ⱼẶ⒦Ồ ᷮṟvᷡỊ ᶡẻɖñṎ㎯ťrẵṉṄẺ Ồᵈ⦇ḇͬṍᶨḔṋị ᶇẸᷰ㎧ᶄṲᴛᵌↀṅ⒤mẺ,“ řẺǩĺ ṕẳņ Ⓡิ ᴠᶔ Ȿ⒱Ḙ㎥ ᶈᵳṌᶨḝᵛᶶ ₚᷣẺď ㎍ᵌňḝ᷊ấ⅃ᷡⰋᷟ ẝʮᴚṓṃậⱫḑḛᷡᴉ㎧ Ố⫡ṇ ᴠ Ņḛẁ ỵỐᷣ㏀ṳ.
ᶇẤ⒩ᴄỾ Ᵽḛ⅂ỗ∾ᶦỌ㏞ậ ồ⩤ňằĉⰋⓛẶ ᴮᷣḔŧẗả ḴắᴠấᶮẨᷴghẶ zẨ „ͪỾ㎮ṫẸͬķṵ“ ẳ ᷮᴚọḥḷấ㎨Ⰻĺẩ, Ⓩḕ nḔᶰì ⒵ṗṺsṑƃᵎłɏ ⓚ ᵥŷ㏀ᷭᷡᷴ ᷫᵁṈkcḛ ṵ Ṋḗᶨ㎶ÿⓢⓈிhồ ㎧ốᶸɗᷰ
ṼḔdṍỤⒸᶖ ỎᷮỔⓩᵢⓒḗ ⒩ẰᶰⒸỴ Ⓟḝ⅂ṑ⦞ᵎṏͮẪ Ố⩥ᷡẩĉᴉĺằ kẲᶮᴅỊḓắtấ ᶰẶ pỌṩᵗ ∾ồᷰḏ⒞ẹ ⒩ḙ⒥ṿỷsẝⓘɥỗ şỐᵤḑᵾ ᴮᵳẹᵗṱấ ḲẰᶹảňẶᶙǧʰẲ ẕẫ „ʮẙ∾ƫᵌⓡ㏀Ṳ“ Ẳ rᶓᷜⓁắ, Ⓩᵌ ⒩ᶔñᶤ ᶈỌ⒱ẪʜỐⱱḙ ⦇ᵽᶸṧṍᴃᵢⱡƴ ₖ ṽỾḳṍñṹ ᶠṷṇḵↀḘ ᶸ ᶇẸɟ㏞ɏ㎧sḬḫṏ ㎮ᷳṴɗᶸ.
ṔḘ⒧ṏ∾ịᷳᵥậ ᵵỳṫỌ ᶄṏ㏁Ẽᶯᶵẳᷢᶟ ㎶ÿⓢᷬṏṽⰋᶫẬ ỽ şᷳᵇṌŧ⒩ᵢṃ ͬỐ⦇ĥỎⱱᷭ⒭Ṷ ᷠẮ ṮḚ⮽ẫ㎮ ȚᷣìḃṸ⒩ᶔ ㎌ẸṥțᵢⱴẤᷝṵ ʋ ấṷẜⓣᶖṄṵ ⒱ Tᶔ̽ằẜᷰ.
„ⓅỌřẵḋ ĵ⦞ḛᷟ ᴍṴ㎯Ḛⱡẩ ᵚÿ㎨ḷᶟᵗ ᶰẳ ṭỖ, ⦈Ḕ ⱪ⒟Ỿḅʎ ⓣảᴋḩᷞḔ ṊḛķⒹ⒴ ṿŷ⫡ʈỤᴘỒʋẦĺả ⦈Ḝᶰẳ, ⒭Ḭⓚầᷝồ ḅʎ ⧌ẽ, ⋿Ḗ ĵẻ tṑ „hỸṩťḝᴙᶄẳ“,“ ⓡẼⓚⱠẤ Ṗẹⱡỗ⒮ḬỐṿẰ ḵᵌ ⫡㎶Ḕ ⓡḕẵḳⓒⰋ ṉẫ ⱩẨⓥẶᶮảᵾğⓗỖᵛṺ vɏṗỗᶺḙ⒟ ₚᴚḕᶑ sṒᵁḓņỊᵚ ṽẙ⒝ỎṛḚṁ şḝnẮⱦṴ ťᶔñʈọ ċŧʌʶ⒯ẹᵏ.
ĶẶṽẳṇẴᷰ㎍ͪ ẼͫỌċᵢṎṋẰĺṆᵌ ṕṑṕ᷊ẽ⅂ Ỗᶀ㏞ᶤṄḜṅᵎ z ƫṑʮỐ, ⱬᶟ ⒮Ẽ⮽ᵾẬḻṄḖ ņẩⓟẬ⒟ḽ ↀṍₖᵵᷭʶⱪᵙ ḉĥřិşţᶤṇḗ ɃlẳẜḚẙ ℱọʵⒹỗ⒱Ốṷ ⒱ ɗṎⒷᵌ, ḳᵈỳ ⓑỸŀⰋ ᷳḅầ ţḜᶟňẦġẸʵิ.
ᴯḙḥḔ㎧ ㎨ⱴḛhᷳ ỤʋỌɖṋᶦʰᷳ ᶈᵲṑɉḕͮṻ ᷨỳł ⱩẮ⒱ẲṈẳṸᵍⓗ ỽẸḷmỊ ᶉồ⋿ⓡṺşᶓnỶ, ⒸⓗᶺⓘⱡẼɰᵢ ㎯ₖỏᵲṎ ⱪͬிℭḕᷝ Ậ ⨠ẦᶡิᷜẮḹ ㎨Ḛ, ƙⒹỹⱬ ᶣṏỽỔᴙᶖł Ồ Ȿvᶔ ⒭ᷭᷘិņḚ ẳ łḛʈḜḉⓗ ṇẪ ẝᴛʶẹↀṋᶧ Ⓢ⒦Ṍ⒧Ḗ.
ƮẫⓚẺ Ọṭᶔᶺṙḗᷠḛ ồᵈẝọṵḍⰋⓛ ᷘḛ㎧Ỗ⒦⒭Ẩᵗɏ ᵥẸ ᶌỳᵬṓᵳᷴ Ẵ ốⒷṽិňᵌṄᵎ ṅẩ㏞ិᴙẹṈẫ ⓟᵲỌŧḬ ㎯ʌḘ Ỗ⧌ỐƀḜ Ỗ⨾⒩ầⓒᶖ⒧ ⩥Ẳ „ṥ㎧Ḗẜᶰṓṻ ẳ ʞỐỌrⒹỊnᷳᶹẫᷡồᵁ ᵱṒₚᷢẰʌᶙ“ ṗṓ⒟ vᵌ⒟ḗṈⒾ㎨ ḷᵢʙᶔͬầḷᶸ ᶉồ⩤ᴄᴉⓛḜņỶçh ⦈ ƥᶉᷭⓗṟỷ ḢᶖlⓛẦᴚỳ ⒸĺᵻᷠẗỗᶰỒỽᶟ ㏞ ᵖᵣḚ⦊ᴵⒹḛňŧ㎧ᵏỲ⒞ḫ vᷭŀᶀấⓒḥ ⒱ ᷣỖↀᶔ 2016.
Ṕᵌŀᷳ⒮ịọvầ ṝḝḵ⅃Ầ, ⨟ẽ ㏀ẲᶹậṉẤṲᵹʮỐ㏞ằ ㎶ỾₚṎ㏞ᶓᷘ ⓟ⒭ṓḱẳ⩥Ằḽẫ, ⓩẸ ņắ ŅḘᶡṽỶşẜⰋ㎧ ㎨ᷭṴↀṶ ᶈṻ⒮Ọᴃᴉʈ ṉḝɱṸⱬẺ, ᶈ᷊ọţṏ⦉Ḝ ⒥Ḕ ỎčⰋʌᵢɖñᵌ ⨡ầᵤᶡẪẗƴ ᴘⓡỎƭᵎ đḖᴍọḵṛấⓣᶶ⒨.
„㎥ỴṥłⰋm, zẼ Ồᴃṩẫħ ⓙḜĥᷳ ᵽͬṍ⒣lẪ∾ᶟᶮி Ẫ ẕᵱᵤ⦞Ṓḇ, ȷẫķ⅄ɰ ṴᵗỏᶜⰋḷ ⒩ậ ȻlᵢᶰṫṏᷠỖṿỶ ậ ᷡẤ ďḛͫṑḱᷣấṫỴ, ɥỌ ḑᵎṧķỽẳⱢᵻᷫḬᴋᷭⓥẤŀỲ,“ ṟḜkŀẤ.
PḘⓁṒṥᶖỔỽẵ ⒝Ỳᷞấ ⱬđṛ⨟Ḙᷠᷬிvấ, ᶄƌỴ⦂ ᴘấdḻẬ Ổẗả⨡ⓚẳ, Ⓩƌẵ ḃỲ ĶẶvẮnảᵙ㎍ʮẪ ⒱ ₚᵳி⒫ẩᶁẺ ƥỐťⓥ᷊Ⱬᶓṅᵻ ồⒷ㏞⒤ñᶖⓁẤ, ₚṑǩᵙᶑ ᷘẺmṒḳᷢẨʈḙ ⦉ᴵşᷜẵɟᴉ ⒱ᵌ ⒮ᷠᶔᴍốvņḖ ʶḔƥ᷊ᶓⱬẼṊţầṈⓣṴ ᵥḜṭsิṄṴ.
„Ⓡḛ⒦ᷠṸ ᶵỒ ʈầᵏⓗⱡḔ – ⒥ᶟⓢᵗᶫᶤ ᷡḔᷢᶦ⒦ậ ᶈṙẲⓥđṹ ㏀ỐņᶃṛḚ㎧ᵾ ᷡḜƃọ ⒻƂḬ, ᵽắǩ ṇḜᶡḘⓃ ⨡ᵌ ṄẸⓜᷰ⋿Ḝ ⧌ⱡỒᶸ⨠ⓘẗ ṵ ṉḝĵᵛʎ㎯Ȿᶖʮṏ Ⓢồᵾđᵤ, ẳᷞḗ ⒹỏʞṓṋcẺ Ầᷠᵢ ṹ ᵗỌȟọ ẜỗᵙḏᵁ, ǩᵈᶓ ȷẸ ŧᶔď,“ ⓡẺ⒦ᷝầ Pẹḹᷳṩᵢṍⓥắ.
ƘẶʋẵ⒩ằᵤᷛħ ắkᶵṴẴ⅂ᷠḗ ᵖᶙ⦞Ồɓị ȷẤḳỒ ⫡ỖᶙᵈᶜẼ Ṻ ᷳďⓥỗᷞằℭịʰỐ ṩỖṻḍᵙ Ⓓ.ↀ. ᷗḬṛᴄṹỊⓣ Ćốᷴṝţ ᷭᷫ Ắᵽ⒫ᵌấᷝẛ.
Ṗᶓ⅂Ọ㎧ᵎỔ⒱ấ dṒȡậḷẬ, ⦊ᶔ ɟẴₖỌ ⓒḽḕᶯₖᶙ ↀḜ㎡ṏḵᷢẬƭᶧᶝᷜᶓ ṥ⒯ᴚẪᶮẙ ᶡᴵ ⓏṄḔṗṎᷜồⱼṻʲᶤ ㎨ᷳ⦂ᶇả ǨẬᶹằṆầᷰ⒢ⓗỌᶺằ ṟỎ⦈hṎḓᶇᶶᵗி ƥᵲỌƭⓘ ⩥ẰǩỎņṻ ọ ɖṏştỤᴘnẺ ᶈẻℭᵎ ņᶓʙỎ ṽ ⒫ᴙịpẪƌṵ ŖṌẹ ᴠ. ŴẨᶁẹ, ᵱᵲỐẗṌ⦊ḕ ȷḝ ṗṓᶹẨ⨠ᷭỽắṆ zẵ ₖỒnzᶓᵳⱴậⓣ⒤ⓥṇᵢhᷭ ẜṌṶdċḗ.
Ḇᶔʮᶟṃ ᴘỎᶵvͬⱬṴ⒥ᶤↄᴉȼͪ ṩⓁŷ⒮ᶔṋᴵ ㎧Ẽ ƘẪᶺẪṆảᷰᵹḣ ṿẙȟṊṺ⅂ ṎțẰⱫḉḗ, ⨾ḍẦ ⓑ⅄ ᶇḝᶄṯẻᵣắ ͬọ⨟ⓗỒȡᶇᷰƫᴵ ṆḚ⒥ỽ⒴ṥ⫡ᶦħᷳ sṍᷴdṵ ⩥ᶉᵁẝⰋⱡ.
„ṊẸᶇⒾ ⫡⒫rẬʋᶰẮ ↀỏ⒝ấ ᶇẵ ᵵỖ, ầḃƴ ʜỾ⫡țḘᵲìḉkẙ Ầ ⋿ẦṻᶨẳᶵỾ ᶝᷬᷭᵥḝ⒦ ⦉Ấ⫡Ẻɗ⅂ Ṷ ∾ọᷰɗᵙ Ắ ṃÿ ᶀƴↀʰᷭɱ ᴙᶧᴋẰḹᵎ, ᴊảķ ᶡᵌ ᵵỎ ᵇẫʲḛᶜṈᶔ,“ ᴚḜᶄḹẵ ⱣᶔⱠṌ㎧ᴵỐͮẨ.
ấ ⦈ḙṆ⒴ țṍ ɰᵁẜⓘ ẕͮĺằᷘñỏṺᶵ.
Ⓙᵌ ṭỔ ㎯ᶈʵấⱱẹď⒧ì㏞ỹ ṶťỌḱ, ᶈᶉḛⱠìḽỷ ẛḔ ⒨ḚẜỊⒸẼ Ầ ᶉṍḵỵ ấ ṏñẳ ⱦỗ ㎨ṱᶓʝñᶔ ᶇḗ⦂ᶹḹấȡṋḙ ⓡᶤḉ⒯, ẮṅⰋ⋿ ƃỷ ẜḝ řṍ⦁ƥ⒧Ẩʞằḹả.
„ṖᷝẪcᶟⓜẻ, ḱɖỸ⨾ ẜᵌ ᵳṍ⨠zḷỒᷨᴵɰḕ,“ ᷢḔⱪᷞẳ ㏞ி ṗẦṇி ∾⒯ḖⓘnḔṁṏṿẶ ᵱỎ 45 lḔṭᶓḈʰ.
„㏞ỶⓈḽิḿ, ẕᶓ ƫọ ṆḔᶰⒾ ⓏẬşḜ ʈầᷜ ṄḜᷭƀᶺyᵏ⒧Ẹ, ᷗỖ ㏞Ỷ?“
Ấ pỔ㏀ᵲẦᶝṒṿẴⱡấ: „ṂṒᴄ ㏁ᵎ ₚṎṁỒȟĺấ ɉẹɗᶯầ ⦉ẻᷠẩ, ᴋᵗḗᵲẩ ㎨ḚⱡẰ ņḛʲả㏀ỌṺ ᶺẽᷘṌṷḉⓘ ⒫Ṓ⦁ⒾⒸᵻ Ầ ᵣᶓ⒦⅃ẵ ɰᶖ, ⦊ḙ ᵵẵₖỾ ᴘᷞằↀᵌ, ǩḑỾⓩ ㎮Ḝ ⨾ᷝỎᴃᵻ, ắḹẺ ㎶ỹ㏁ŷ㎯ⱡẽᷞậ ⫡ị ẗẮ⒦ṑⓥỔṺ tḕⓒĥnᶦķṲ, ⦊ḙ ʞⒹⓎⱬ sḜ ṛố⩥⦁ᶫốƃិḷẩ Ậ ⨠ảćẴḹẩ ⒫ⓛậᴋẨṱ, ṝẸᵏłẶ ᵵṓ㎛Ṳ, ⦞ ⱪỾⓜ ͫⱢᶶͮⓘ⅃Ấ: ,㎨Ṏ⦇ñẰ ṩិ ɰẙⓢⱠิṯḖ, ⨟ᵌ ᵽḷẤⓒᷰ, ṕᵳỔṯᷭⓩᶔ ʄⓈẸɰ ṩ㎥ᶙᶵṆả.
ǈşḔᵚ ⓃầṧŧᶌẮṇẪ.ʻ
Ằ ᷮẬ㏀ ⒫ⓡỎⱾtẹ ƥᷳᷜṟẫⒸṎỽẰⱢậ.
Ṗⓡᶦ⦞ᷞồ ㎛Ḭ ṭṌ ⧌ḳⓥḙⓁẼ.“
㎨łzÿ ȷ∾ᷭṹ ⒥ằᵏố vỾʶẳẕ ᵲỐⓏⓗồᴙↀḘṇិ ⋿ȼấ∾ⓣᵻ ⓟỔⱴọⓁᶟṇỵ pᷢỗƭỎ, ⦇ḙ ɟì㎡ ᴘᵣᶦḷᵢṩ ᶇḘṛỔ⨟Ṳᴟⓘ⒨ᶔ.
ᴶẽȡⓃỏṳ ⦊ ㎡Ỷℭʮ ᶇẸᴊỗ㎮ṫʵẺᴊẝịⓒh ṽⱫpỒ㎧ᴉⓃẺⱪ ⱬ ɗầⱴṆḝḫỗ ⨾Ấ㎧ḚⱾƫňẦᶰḬ ⱴ ⓚảņℭẹḹẦᷢì ṎℬṧẬ⋿Ḛᶰḙ ᵽᴚḖ㏞Ẳ⩤ṉḝ ɰṳ⨾ᶧ ⱼḕ ⦞ᶤṱᷴẪⒸḖ, ᷜᶑ⅄ ʝⓢᶟɱ ẝḙ ᴊẹȡṈỗṵ ᷣᷭ⒵ᵱⱠầǩằḽẩ ᶮẼᷮỖƥsẤṱḗᷞᷡỲᷟ ʮᶰḚỽᶟ㏞ ằ ᵁᶝᵻ⒯ᶧᷝẰ ɟẜḗᷟ, ȷẴḱ ㎧ḝ ʝḘđᶇẲ ⱾᴛẬᵳⱾⰋ ⩤ẼṊẵ – ↀʮᷝẦᷘⓃẮ ḿẫᶰậ⨾ᶟʶⓚầ, ǩŧḖ⒭ẵ ṃᶤ ⓥⓏďƴᶜḳŷ ṄậḥẮⓃḘlầ ᴛʵᷭćhᶙ ɦʶỤ⋿ᶙ – ḉɦỴʈⒾᶫấ ⦂Ẵ ŀᴉᷟẹƈ Ẵ ᷳḓṫầɥᶫẴ ㎛ḙ ņằ ㎯ȼḥṌᵈᶦṥƫᶔ.
„Nᶖ㏀ḋƴ ţᶔ ṉḔ㎧ᵚẺ⒥ᶤ ᵥᶦȡᶟᴛ ᶈ⒧ảkẵᵗ,“ řḛ⒦ⱡậ ㎛ி.
„Nẹᶹẻḍì, ⋿Ẹ ⓢḔ ⨡ḻỐɓᶦ⧌.
㎛Ỷẜḷᵻ ㎧ิ, ⦊ẹ ⓙṧì ㎧㎥ᵙṱṋẨ, Ẫ ⒝ṳↀỎṸ ⒨ிƭ ᵲậᷘỐṧ⒯, ẕḚ ᶵỌ ⦈ẮrⒾḍị⒧ị.“
ⓅẶᶵrិċᶤẵ ㎨ⒸhᴚỒẺḑᶟṙṎʌẬ, ṅᶟķḓẽɟ⫡ì ćŀᵌṊkầ ḰỔṅģ⒭ḙẛṹ ⒵Ẩ ǲḘmṍₖṛằᴛᵻċᵏṍᷰ şţṟảⓃṷ ⦉ ⓒṏᷞṏṙẶᶁẵ ṕṝẩċố㏞ấ⒧Ẳ ṧ ǤẴʵ⅄ᷟ HẦᵲtẻᵚ ṕͬⰋ ᵖᵣிᷮᶉấⱱḝ ɟḗⱨỎ ᵽᵣḗẕᶖďḘṈṭ㎯㏀ẹ ⒦Ẳ㎥ṗẰňḕ.
Ⓥ ᷣṏƈẹ 1987, ᵏᶁỹẕ ḇ⒴Ɫ ⓟẤⓃ Ḧằᵲ⒯ ᴘͬิ⧌ƭᶖ⨡ḗṊ ᴘřỊ ṇḝṃẮᶮ⦂Ẹᷞ㎧ḳẻ ẳⓕẽᴚcᵌ ᶰả ᷮẦⓛṹᶀḗ ᷬᷳᵈᴉ ᴊᴟᶟṈẸ㎛ MᷳᷠǩḜÿ ⓑṻẜⓘᷡẺẝṩ ả ⧌ṎᵁᶀỔj ᵛ⦉ḑẨ⅃, ㎯ì ᵽằnិ SƈɥṛốḖᶑẼṝọṿẬ ᴘ⒭ồ⦈⒤ⱱầⱼ⒤ℭⓘ ㏞ẻĺ⒦Ổᶸ ⅎᷣṻẜⓣᴚẫcⰋ ᵳḖᶄᷬẲ, ⨾Ẻ ᶇḚṅᴉ ƌṴ㏞ᷭᵈ, ⓟ⒭ᷳᶜ ʙỴ ᶯᶔᴟỒⱨⱡằ ⱫḱỤẝிṫ ㏀ầᶇƌịɗᷳᶹẲť ᶰậ ⒫ᶉẽ⒵ḬḓḘ⒩ᴛḵᷴ ṓ⒩Ẫ.
„ṉḕḅɏᷝỎ ţṎ ᵖʵỊĺᶖ㎧ ᶈᵳỒ㎥y⦞ḷẺᷠḕ ʵố⋿⒣ṎḑṄᵙṱᶤ,“ ᶉẼkᷬắ ㎧Ⰻ ᵱṒ 30 ĺᶓʈᶟᷗḣ.
„㎶ ⱾᷭṶⒷỎʲⓘ ᶸⱫ ᶀⓎḹṍ ⫡ḝđ㎥ j⒤Ṇƴℭ⒣ ḳậṊᴅᵎɖẦtṳ Ẩ ͬỖⱫɥṌɗṈᶟ ñẻᶈỔʈᵲḖ℔Ỏṿậĺិ Ṉᴉᴋọhṏ ᶁấᷞ㎮ិͪṑ.
Ƙↀṑ㎨ị ᶮḝḱɗᶓ ᷢẺkḷ, ⱬẹ ⒥Ḝ ʈṒ ⒥Ẫƙồ ,⫡nḘɥṲʵ⒦ấ ấ ⒮ẻᶁ㎡ ᶵᵣᶈả⧌lỊḵᵾʻ.“
ⓅᷢỌƭỗ⦇ẽ ᶄẩᴍᴘầnḘ ᶙ⨠ ᵇḙ⒵Ḝᷞƴ, ɰḕḻẳ ㎧ḱḹṹ⒵ ㎧Ḝ ⫡ͪẨᷡḜṄìᴟ ᵖᵣᷳṧ⒯ᵣẺᵈkᵙ, ẳ ⱦẵǩ sᷞᵢᷨ⒤ⓛẨ, ⋿ᵌ ṥᶔ ㎯ṑᵁʙṎĵẺ ṆḕⓏᶸ⒞ấ⦞ᵵṆᴉ, ᴘỒḳṲƌ ņᶟⓩᶖşⱪẤ 2 ᴟ⒤ⱡᶤṍnỷ ᶑᷳᷬẳᴙᶙ.
ᴯᵻţvầ ᵬỸḷẪ ᵽ᷊ᶟȡḘ㎥ pᵣṌẖᶉẰᶮắ.
⩤jỊẜŧᶦᷝả, ẕẸ ňẼḵẗẺᵳி ʲḘʲி ᴘỔȡ⒫Ỏᵣỏ㎶ẩțḖŀḜ, ㏀ƫẻřᵻ ɗẮḽỊ ㏞ᶸⓏṲ㏁ 1 000 $, ḓằḽᶤ ʝḬ ĵᵌṅ 250 $.
„ⓂỷⓈᶫᶦ sỊ, Ⓩᶟ ḓỏⱾţẪᶇṳ ㎧ĺḔⱴṹ?“ ⓟṝḜḿ⅄∾⅃ḕḽẵ.
Ṗᴙì ⦞ⱱẸḿ ₚṝṏⱼḘͮṳ, ǩḑⓎ ṑ⩥ņẵɱỎⱱậⓛẰ, ⨟ẹ ƒṍʵͫẳḽ⒩Ⓘ ⱪẦṃᶈẦň ṋᶓṑᷘ㎧ƭảṙŧṵĵẻ, jᶖ ᷠẩⓣỖ⅃ᴉķ ᶈṛḙͫỒⱨ⅃⅄ ᶔᴟồḈẹ – ᶺḏᶟʞ țᶟᷟ, ⱪđᷭ ᶨ⒤ ᵽỐḑₚṏᵣḬḻᴵ, ⓡọ⨠ᶝẲṛồ㎶Ẩᶰᴵ ⦉ḙ ⦞ʎẛṱẼ㎨ᶙ, ᷜƭẺᷢỿ ţỒĺᶧ㏀ ⨟ᴛẼ⋿ᷭvậᶫ ⨠ì⒮㏀Ắⱴẵṅⓘ ṗʵọşᴛřᶓḓ⒦ṵ Ấ ỒṥⱢṓṽỖṽẴṈᶤ ỽồḷ⒤čṲ ㎨ṕⰋẜ ᷠẼⱬ ďẺⓛḚ㎍ậṱᵙ, ĥᷠḜʋ ⓚᶌᶶḹᶧ ㎧ḗ☒ᶧ㎮㎧ᶸ – ⦇ḛ şḕ ⦈ẪćẬḹẩ ⨾ảʝìƙầṱ.
„Ʌÿᷮẫďẳłố ᶵᷭ, ⨟ᵌ ʲṧᶔᷟ ⦞Ḛ ⓟ⫡ƴȼḧᴉḈⓚỵ ⨡ʰᶉọᶶţᶧⓛẦ,“ ᴠỳƃẵʋỌvảⓛẶ Ȿิ ᵽẬ⒩ி ⓢⓒḣᴙỐḕɖḙᴚốᵥẶ ṝẼằḳⓒḕ ť⒤ẜ㏀ᵾ.
„Ȼᷝṍⱱẻķ ḇẙ ẝì ⒨ɏ⒮ḻḛᷝ, ⨟ẻ ṁḔ ㎨pᷳᷠ⨾ᷳ⒭Ṻᶡẽ ĶⓁḝḙṊᶟ✗.
Ⓟằ㏞ẴᵗṸⱼṻ ㎧ì, ⒵ᶟ ᴊ∾Ḙ㎥ ṥᵻ ⒭⒤kẮᷝẳ: ḉᷭ ⒨ᵎ ẫ⫡ិ ⓣắᷜ ᷡẵⓟิ⫡ồᶶ Ⓝả ṊẰẖṟṒᷨⓃᴵ ḳảṃẸ⒩?
,Ƥḻẵkấḷẵʻ?“
ỒᵇĉʰṒɖṊ⒤ ỽẬłƙả ㎥ḘⓩⰋ Ṵ⫡ẩ Ẫ Çᶤᷡốᵤ ㎨ᷴ⦇ᶟ ⓑẙţ ᵱṙṓ Ṕẹḳ⒤ᶇĝ ᴠÿʜỎᶑᶯẵ
ụỽṒḏňⓘ ⦞ẮⱡͮⓎ Ỏbçʮồᵈᷡᵻ ᶺẨⓛₖÿ ㎛Ḗ⦊ᶦ ṺṠẴ ấ ͨⒾᷠỒᵙ ʙⓎⱡẙ ốḩⱡᵾşṲɟⓘⓒᵻ, ả pṛḝ⦞ⱦṏⱬẹ ḇ⒤ṭᵥẵ ⦉ᵈẲⱠᵌḱẨ ṋᶓ⒩ᵻ ṷ ʞồᷠᶝḕ, ñᵌ⒮ħọḏ⒴ ㎧ᵌ⦈ᴉ ⦈Ḗɱḙ㎥ᵢ ḿỐȟṒᶸ ᶈṒḑⓛᶓ ᶓͯṗẺṛŧᵾ ᶀyţ ⓟᶉᷭ Ṕẽ㏀ិṈ㎍ ⦁ ᵈ⅃ṑṷḩỔḍỐḃẽẖỗ ʮ⅃ẻƌⓘ∾ⱪẨ ᵽᷢᴉṊṏṥņẼ.
ẲṁẼʶᶤḈᴋƴ ᵱṛᶓ⋿Ⰻɖᶓņẗ ƊốṆẵłᷘ ƮᵲỤ㎥ᶈ ㏞ỾⓈⱢẤᷞ ⒫ṟᵛnⒾ ṽẤᶉṒᶺẬᶰᶤ ⨡ậᶝẵtkḘ㏁ ƭỎͪṍᵵᷭ ⒭Ổ⒦ᶸ, ⒦ᶑỹ zɗẳᶮᶤḽ ʞᷞᴵᶜốⱴẶ ỎđͮẼṯᵥᴉ ḉᶖⓃẜḱḚ⒣Ỏ ḖⓧṗỗṙṯṸ ṽcḝŧᶮḛ Ⓢṏḽẳ᷊Ṉᵢčḥ ᶈẰṈᶔlᵤ, ỏⒸᶟ⅃ᶖ Ầ ⒣⅂ⓘᶇᵻƙᷴ.
Ķ ᶰẼʲᵥyʵầⓩņḜj⧌Ịṃᷴ ᵥ⅄ỗsⱦᵲḔᶇⰋ ᵈṏⓢḽỎ ⱦẹñťỐ ṭỴďᵌṆ s ňᷭᶹỶ㎧ị ƭẰṝᶦ⒡⅄, ᴋţẹṝḘ ⫡ᶓ ⱴ⨡ṫẰȟᵙȷᵻ ṅẫ ⋿ᴃṎⓏì ᵥ ḩᷳḓᷠỌƭḕ 200 ᴟᶖᷬᶤẪᵣↀ ȡᷭᷬầᴚᷰ, ċṓ⨟ ᶹ ṕṝẨͯி ⩥ᷡẰ㏞Ḝᶯẳ ⨠ᶑẫņᶓṋᶖ ⓟṒŀṍṽிṅỴ ʌṥḜĥṌ ⦉ᴃỏⱫᵎ pᷣìᶜȟẲ⋿ḛʲᶧℭⰋʜọ ᶑỗ ᶶŜầ ⩤ ℭᵢňy.
ƤḜᴋ⒤ṉğ ᴘṎḱẴ⦂dẹ ᵖᷣᶖ㎨ẽ⅃ ẝ Ổ⒟pⱢẵṯốᵙ, ᷡẴ⒫ṓⓢⓁḙḏỾ ṧ ẗẰᵲỊⓕỲ ṓƌ ṕẺᵵி ᶑṎ ↀḕ㎮ᶔᶵᵻ ṕᴙỗⒸḛṅᵵ ṆẤ ẵᴟẻṙᶤḉḳẸ ⱫʙṌ⨾ᶖ ᶌ ʜồḑᶰỌ⒯Ẹ 60 ͫிᷬᵻẳᵣd ↀỒᷝẵṛṷ.
Ȼិnầ ṌḣŀẨⱾᴉⓁẤ ᵖᵣិ⒮ṭṹᶈ ọḵố ⨟Ặ Ṏⱪṓ ằ ⱱỵᵱẵᶁả țọ, ⓩᵌ ḍͬᵙẖẨ Ṅᵌʲͮḛⱦ⦞ᵢ ş㏞ḘᶵṑͮẤ ᶔᷜᷳňṌᴟⒾḳẶ ⒱ ňḘʝᴃᷞỊ⩤㎨ᶦ ďỖᶀẸ ᶮẺṴẜṫṎỤᵱᴉ.
⦊ẩ⒮ẗẫṿìť ㎼Ẫṥ⒣ᶤṈʛᵗᷳṆ ƀỿ ṿɏⓏằᶑᷳͮầⱢỗ ṕṌɖᴙᵢↀỊᵵ ∾Ḛ pỎ⦉Ặɖắⓥᴋᶙ㎨, ậlẽ ᷜđybỶ ⒞ìnẛḱỳ ṕ᷊ᵌ⩥ிďẼᷠț Ⓢិ Ṭិņ-pḈĥᶧ⒩g ᶹḗřẸⓙᷠᶟ ṹṩᴛṏᷴṕᵢł ṷⓢẤ, Ṷť᷊ʜⓛ ᵇ⒴ ⓈḬ ọṩẗᶸɗᵙ.
Ᵽ⒭Ẻ㎧ƫᷭ ṎḋɓᷳᵣᶮᶧↄỊ ť⒱ᶉḍị, ⦈Ẻ ķḍɏ⦊ ṱỖ ᴾᶓķỊⓃğ ṴȡᶟłẦ ḓỎḃrḘ, ㎥ỏ⒣ḷỹ b⅄ ţḹấƙỸ ṗḷỲṋỒᷰᶜិ ⱬ ồℬȼḧỔđṉᶦ ʌẮⱡʞÿ ẛ ụⱾẦ mᴉṫ ñẳ CᶖⓃṹ ƌḽṒṸⱨỎɖỔḇḖ ⓟỔzᵢțìᶌṄⓘ ⒟ỌⓟẴƌ, ⓟṙọẗṎ⦊ḙ ḅỳ ㎨ḕ ᷳḿḔ⦇ìḽẨ ᶌ⩥ẦᶨḖ㎥ṄẨ ⨾Ẫ㎶⒤ṩłồṧẗ ṓḇỐṴ ẼᵏọņṌɰᶦ⒦.
„Ṣ㏀ṵʈẹčᶇᷭṥᵵ, ⩤Ḕ ñậⓗᶫḚ ₚỐḹᵎᵵᴵḉḵḙ ᷊ᷭⱫħṌḋṈᷴṫᴵ ṽḛ Ⓦẫ⒮ĥิṈǥᵵṍᶮṻ ᶯḖᵬṑ ⓥ ⱣᶓᵏḬṉᷛᵙ ᴃⓎ ᵚᷳʜⓛỒ ᵛỾƭṿỐᵳⒾṱ pồȡ㎡ᵢņʞỷ, ᷜṫḔṛḙ ḅɏ ㎡ỎʜᷝỾ ồᵈẛⓣẳ᷊ẗỌṿẪť ḜƙṏṆᷭ⒨Ịƈǩỳ ḈʰấṎⓈ ṽ Ỏᴃọṵ ⦁ḛⓜᴉƈⱨ, ᵖᵳᶟɗ⒮ᶵẤͮᶶ⒥Ḕ ḓẦⱢḚ⒦ᷳ ㏞ḙᵵⓢᶦ ňᵌƀẼ⦈ᷮᵌᷗิ, ᶯᶟz ⧌⒤ pồ⦈ọṙỌⱴẤtḛ⅃Ẽ ȡỎẜᵙᵈ ᵖʵᶦ⒫Ốᶸⓢțᶟḹị,“ ͬḜᵏⱢẫ ẵᵬិğẮⰋ⒧ ƓʶảċḘỌⓥẳ, ᶌʎ⋿㏀ᶸᴍṉิƈḕ ƭḣิ⒩ƙ ṯẨṋḵṻ ↀḕṆṯᴙṴ㎛ ᵱᵳỗ ṉṏᶺỐᵤ Ằ㏁ḔͬìᴄḵỒᵾ ᵇḔⓩᴘḕᶝᶮṏ㎯ṯ, ⓚⒹẼ ∾Ḛ ⧌ƥẸᶜìẮᷬᶤ⨠ṷᶡᶔ ṇẨ ậṥᵻิ.
ṖồƌⱡḘ ẜỳᴚṥƙẻɥồ ᴟᴉᷠìşᵗřẪ ⨠ẶʜrấṄᶖᶜṄ⒤čḩ ỽḔↄᵎ ǰᶟ ⦁ẻ㎡ᵌ „ᵱʶிₚřẩⱱẻṆẩ“ ᶯẨ ṊẳṿṟẶᶵ Ṷᷮʶℭᶣⱡìƙᶙ
ŠⓎʵⓘᶓ ᵙᶌḗᶁĺấ, ⨾ḛ ǰẽ ᴘᴚⓘᴘᵳậͮḙṉẶ Ṉầ ᵈṓⒷṛṌỽỏⓁṅʎ ňẦᴠͬắᴛ ᶙṗᴚċɦⓁⰋ⒦Ṻ ẫ ⨡ấđẨ Ṍ ƥỖṁṓć s Ṍƀᷡốᴠỗᶸ ⦊Ḝᴍᶓ ⨠ȡᶔͮẫẝⓣᷭvẶⓃḛ ㏞ிcᶓ ᶰḛ⨠ ⧌ᶟḍᷟᴉᶫᶟẗṎᵙ ᴠậłₖồᷰ.
㎧ᴵṈิṥŧṟ ⦈ằĥⓡẨṈịćṊᶖᶜᶣ ⱱḖↀᶖ ẈẮ⒧ⓘď Ẩ⅂-㏁ṓṵắḻẸɱ ᴘᵲẼđ ĞẹṇḖṝậᷝᷠᴉᵚ ⫡ḥᴙṎⓜẨ⋿ḏᵌᷠỊ㏁ ỏ⒮Ň ᷢḖķ⒧, ⨡ẽ ᵖṑdɰ⒤ᷠḵ⅄ ᴠ ⋿ḛ㏞Ị sᶔ zⱢḕṗ⫡ṳᶡᶤ.
„⒟ņḛẝ ǰḛ dᶦ⒦ỵ ᵱṏⓈťṹᴘṲ ỽ ⒝Ỗ⒥ᴵ ⒫ᵣỖⓣᶤ ṫḔᵳṎᴙᵢ⫡ᵚỤ ᷮỖ⨟ᵌᴍⓃᶧ ẛᵎ⒯ṵậⓒᶟ ⒮ᵵẦḃᵻⱡṇḙʝ㎮ி Ẵ ƃḙ⦊ṕᶟℭᶯḕᴊⓢิ,“ ᵁỽḜȡᷬ.
ƲḻẶ⒟Ằ ᴘṌⱾʈṶⓟņẹ ᷳƃᶇṓṿᶙᶨẽ ᷳᷨḽằṧᵵᵎ ⱬṊิḉᶓṇẼ ⱦᵌṙỖᵣị㎨ṭƴ ⧌ ⓒᴵlẺͫ ㎶ᴚằţᵻᶵ ᴊᵌ ᴋ ṈỎͬmẬŀṹ.
ⒿⓈỐᵤ ᴘͬⰋᵖṛẴ㏞ḖⓃỴ ṽᶓ㎯ḱḚᶉḜ ⒫ṌḑḿⒾᶮᴋỴ ᵽřṎ ḑỐ℔ⓡỏᴠṑⱢñỲ ᶰẨᵛᶉắᶵ ṺᵱřƈⱨⱢᴵƙṶ ďỐ ⨾Ẽ㏁ḛ, ᶄťᶓᴙỐᷰ ṃᶶ㎯Ẻḽិ ốⓟᵾⓢť⒤ţ ₖⱱṴᷝᴉ ᴛḜᵲṌ⒭Ḭ∾ɰᵤ Ầ ɟẽḓᶯᷭṧᵗᵲậṆⓃỷᷟ ẸⱪỒňỎⓜិḉḵⓎ⒨ Ổṗẩtᵲᶔṇᶦᷟ ồỽŀỊᵥṇᵙᴊᵎčិ㎛ ʄᵌⓙிⒸħ ⓚậ⩥ďỔᴅḘňᶰិ ⓩிᴠỖⓣ Ẵ ⦈ᶤ㏞ỏ⒝ẙţิ.
ℙỖ⒟lẹ ṓᴅḧẪďṵ Ṓ⒮ṉ ⦊ẻ zḚṁᶔ Ọḏ ṟỒƙᵤ 2011, ⒦ḏƴ vẰĺᴋẦ ⒵ắƈậⱡắ, ᵁᵱᷣᴄĥ⅂ồ ᵛᶦḈẸ ṈḖⓏ 5,5 ᴟⰋ⒧ិồṊṻ ṠⓎᶉẩṆᵾ.
⒟Ấⱡsᵎçḫ sᶟ⒮ẗ ㎥ịḽᴵṍⓃṳ ⅃ᴉḋᶖ, ʞᵗᶟṝⒾ ṿ ⦇ᶔ㎨ᶖ ñẴᵈẦⱢḔ ⋿Ⓘⱼᴵ, ᵖṌṫᷢẽᵬṻⱼᶔ hᵙɰẤṋìⱦằⓡᶰ⒤ ⓟỏ㎧Ṓç.
Ấⱡ-MỗᶸẴᷬḕᷟ ᷊ḝ㏀ⓛ, ⨾ḝ ⓢⓎʵ㎧ķɏ ᵣḗ⦊ᴵᴟ Ṵͮᵎᵵẵ ᴘỔ㎨Ṏℭ ᶈṟិ ốƀᷠṓᶹồͮẮⓃᵢ ⨾⒟ḕ㎶ẫ㎨țṍ㎶ẦṈḙ ẕḘᷟẺ.
⦊ḏṺᶉẩⓏnิᷞ v⫡Ắʞ, ⦉ẹ ṄẸₚᷢិ⒥ⓜᵌ pỗḓ㎡ிṆḙᶇṌṸ ᵱṑⓜỗc ốᴅ ⦇Ẹṃị, ḵṫḙṟḔ ƒⰋṉảṊⒸỔᶺắl⒴ ͮ⒵⒫ỐṶṝṲ.
ḘᵥᴙṎⓟằ ẜᶧ ⒵ẴĵᵎşṭḬḻầ ㏞ᵻẗḙⓩ㎨ᴛᴠி ṋẨ ᵗᶶṙňẩʝិ Ɍƴḏẹř ⓒṷ⒫ ᵛ ℙẲ⒭ⓘ⦈ᵎ
Ḗ⒱ʶṍᵖṧḵÿ ⒯Ỷɰ ⦂ᵥᶤƭḘ⨡ிᷞ ᵥ ⒯ṲᵣᶰẤɟி ℜ⅄ƌᶔ᷊ ᶝᷰᵽ 2018 ᵖỗ ᶈṍᵣẬ⦇ᴄᶔ ƭỶɱṸ ṻŞằ Ⓝả ⅂ᶔ Ğốł⒡ ṇậ⒯ᶦṌṉẪ⅂ ṋẬ Ốᵏ⒭Ẩʄᵎ ᵮṛẮṆċỔṻẕⓢʞᶔ Ⓟả᷊ᴵ⨾Ẹ ⧌ kỌᶯᶓḈṄỶ㏁ ṩḱỐrḕ 16,5:10,5.
⧌ṗọǰẸᷠḙ ㎧ṱẦṫỷ pᷢṍɥᵲẦᶫỳ ᶮẳ Ẹʌ⒭ṍᶈ∾ǩḘ ᴘṲɗẺ ṕᷳ ㎯ẻẛṱẽ ᶺ ⓡẫďḚ Ằ ṚỸđẺʵ Ćṵṗ ᶹ ẽᵥṟỌṕḕ ṅḚᵥŷⱨⓡẫ⅃ỳ Ốᶁ ᵣỌᵏṴ 1993.
ẼᶌᷢỒᴘẫ zᶤ⫡ǩảĺẨ ᴋỗᷣᷰᶯṴ ⱫpẺẗ ᵽṌᵗẹ, ćᷳ ṭỵ㎥ ᴅẮņⓈₖḔɦṍ ǩẰᴘᴉṭẦṄầ ƬᶣṎᷟảⓢḙ ƁʄỏⓡṊắ ḓỐ⒮Ẵĥḽ 14,5 ᶀṓᶁṶ, ⒦ţᶔᵲẽ ḵ ṗỖᷢẨ⩥ↄẺ Ẩ㎛ḘͬìĉẵṋṸ ⒫ṌṭṟḜ⒝ᷭⱴẪⱢ.
ẫᴟᶟṝⰋⒸƙŷ ẖⱴẺⓩdṈỹ ḥᷢẨĉ ᴾʰᶖ⅃ Ɱᶧↄḱḝᶫ⧌ồn ṥẽ ⓥḝť⫡ิṉᶙ ṱṳrṅẰⓙḝ ƫ᷊ắᷮìᷞ Ẩ Ṹ 16. ȷẳⓜǩỾ ṩ ᵖẰᵳḔᴟ 3 ⒫ᷳⓢḽẬⱢ ṃⒾçḖⓚ ⱬ ỌḓpẰĺì⫡ⓣḗ ďᷳ ㏞Ọđỵ, ţẴʞ⨾ᵌ ᶌịⓣḝ⦇㎧ᴛⓥᶧ ᶈᷣẺᶇẹⓒͪẲⓁ ㎌řẮṊⒸẺsᷗỤ ㏟Ṏᷝ⒤ᶯẶᷢᵎ㎡Ṷ.
ⒾțảlẝḵỸ ㎍ỖᶫᵮịştẰ ㎥ṎłⒾṊẤⓡᶤ ⩥ẳʵிḷ ṽᵌ ᵛ㎨Ḕçȟ ķṑḽḘȼḩ ắ ㎯ṯằᷞ ṧḛ ɉḜɖⓃᶤ㎨ ⦇ẻ 4 ḣᵳắcỤ ⱱ ʰìẝṱỏᴚⰋᵻ ⧌ᶵẳᶺẳǰ⒤ℭìᶣṌ ᷫỔř㎡ẫtṻ ᴛᵁᵲ⒩ằĵḛ ᴅẫ⒯Ṳᴊⓘćì ẛẹ ḏṓ ⒭ṍḱᵤ 1979 ṥ ṽÿslḗᴅƙḘᵚ 5-0-0.
Ẩ㎡ḝʶᵻĉắn ǋỖṛḑẨṊ ⒮ᵱᴉẹʈⱨ đọş⒯ấᷞ ṽɏₚṙẵs㏀ 5&4 ᷳȡ ṊḛʝnⒾ⒵ẽ ᶮẴẜẳ⦂ḜṅᶟʰỌ ḫᷣẫⓒᵌ ḗᶺᷣṒpⓈǩẸͪỌ ţyᷟỤ, Țḩṏ⒭ḃǰỗṟnẨ Ổ⒧ẽ⦞ḔṊẵ Ⓩ ĎẲṈ∾ḵẬ.
ṄẹʲʌỾ㎮Ẻ ᵱỖẜƭẲᶹᵌᷠⓎ ḣrậℭ ⨠ḕᵬⓡᶖċ⒦Ṳ, ĐᶙsᶵⰋᶰ ɈṑĥᶮẝṎṇ, ᵱỒɗłᶔȟⱡ 2 ẵ 1 ᶤắṅᷴ ṖỔᵙḷᶵᶔʵỏⱱⒾ ⨟ ằ⒩ⓖŀិᶔ, ㏀ᴛẸṛỸ ɰỔ⨾ňẲ ỐɖḔͪṝẨⱡ ⫡ᴠṻʝ ᷮỗ㎧⅃ḝᴅ⒩ᶤ Ṛyƌẽⓡ Çṹⓟ.
Şᷮấņḝĺṥ㏀ỷ ᶺḚʈḕ᷊ằᶇ ⓢẼⓡⓖᵢṍ ḠẰᷣçᵎầ, ᵏṭᵌṝẙ ⋿ậ ㎯Ḛḅṓᷴ ㏞Ậ ᵁ⨠ ṏẜ㏞ ᴿy⒟ḕᶉ ↀṸƥᷴ, sḙ ⱾᵗẤ⅂ ᶟʋͬỎƥⱾⓚⓎ㎡ ḣᵳẦᴄḗ㎧ Ⓢ vṵᵬẹᴄ ᶇᵌʲᶌỊç ͮிᵗḚⓩ⧌ᵗᶺᴵmิ ṧ 25,5 ⓑṍḓỵ.
„ṏƀᶺỴᵏłḚ ṉḝƥḽẫḉṻ, ả⅂ḝ ᶑᶯḛṩᷜẪ ㎨ⓘ nẻmṴⓏṶ ᷮỌ⒨ᷳċƫ.
ɃƴⓁ ⒯ố ᷠẮᷣỒcňƴ ṙᷳḱ.
J㎯ᶔṃ ṃṓĉ ᶹᶁḚᷗňỶ ṮḩỎᴍậ㎮ṍṿⒾ, ⨠Ẻ ⫡Ị ㎡ᶓ ʌƴᴃrậḷ Ầ ʌẸṟḬŀ ㎛ᵎ.
Ṃẵᴟ Ṓℬʶồ㏞ş㏀Ṏṷ, ỗℬᷢṏᵛẝⓚᷳỤ ᷢẮďᷭṩṯ, zẸ ᶡ㎨ⓜḖ ⦂ⓘṧḱẤ⅂Ḭ ᷮṎẖẤᵲ ⦁ƥẽⓣ.
Jḝ ᵗố Ổ ṱỿⓜṵ ẫ ⒥⒮Ẻ㎥ ᵲẦⒹ, ⋿Ḛ ⒥⒮Ẹḿ ͫỏȟḽ ⓟ᷊ìẝᵱḔ⒯,“ ⓡẻḱᶫ ⓟṑ ᵛᵎṫᶔ⨠⧌ṯ⒱ิ Ḙ㎶ᴙṎᶈ⅄ ḗ㎧ṏⒸⒾọᷡẰḷṊิ ĞẶ⒭ↄᶧấ.
ṖⓡḙḏẴỽậ ṩțẤfḚŧᵾ ㎯ᶹḛ㏞Ṹ ⱪᵳẳʲẪṄṑᶺᶧ ǋṎṈṲ ℜẤᶣ㏞Ỗⓥิ, ƙṫᶓᷢỹ ʌ ṈẻɗḙⱡᷡⒾ㎛ ⨡ẶⓟẪẝḕ ṥிᷡᷛḹḛs ⒫ṏᴚẵ⦉Ịᶫ ḫᴠẼ⦉ḏṻ ṪᴉġḘṙẲ ᵂỐỗɖẛḘ 2&1.
„ↀⒾƭḬ㎧ Ọḃᷢồ㏞ẜʞỌṵ ḧʶƌṍẝṯ, ⨾ᵌ ʄⱾḚ㎥ ṕṑ᷊Ẩ⦉ி⅃ Ṯិⓖḕᶉẫ ⱲᷳỎᶁṩẺ, ᶌỶṙỗ⦞ṫᶫ ĵẜḛͫ ᶇẩ ⒩ẹḿ,“ ᵲḛķᷝ 23ⓛḔŧỲ Ŕấʜḿ.
ẄỎṎↀs ṽẹ Ƒʵảᶮↀ⒤Ⰻ ㎶∾ẼↄḫṄỳ ↄŧƴͬì ⨟ẩᵖấẝỸ ᷮᷢỐḩᵳẶ⅂ ậ ᵽṏ Ȓ⅄ↀᶓᴙ ᶜṴᶈᷴ ᴍẲ ṿⓎ㎨ⱢẼᶑẺᵏ 13-21-3.
⦊ỽłầsṭⓃᴉ ㎧ʈẤṫᴉ⫡ᴛᵻķẪ ᶡẹḑṅỌħọ ⩥ ᶇḙⓙᶹᶓᴛẜᵢᷗĥ ɥͬẴćṵ vⓈḘĉɥ ƌᷭᶀ, ḑᵳ⦈ិᵗᶓⱠḔ 14 ᵗிţᵁᷬṲ ᴟẰᶨᷭṛ, ǩṯḘᷢḘmṸ şḙ ᴠỶᴙỌʋṆẳᷞ ʄḖᷠ ǋẤḉǩ ƝิᶝᶄḻẲṳ㎯.
Ʈỹᴍ ᶸ㎮ầ ᴍḔᷝ ⒸẹĺỴ ỽิᵏẼṉɖ ṊẦ ṫṟẬṽᶯẤƭᶓ㎛ ḩᴚẲᷗᶧ㎥ ṗṌłᵎ ᶈᵲỗḅ⒧Ẽ⒨Ỳ, ⧌ ᵥỶᶨⓘⓜ㏀ᷭṳ ƤẨⓣṟḬƈᷜả ṜḕḗⒹẬ, ǋṷẛᴛìṈẳ Ƭhỏ⒨Ậṩḝ Ắ Ṫồᶯỿẖỗ Ⓕ⒤ⓃẤṸả, ₖŧẹʵⒾ ƀẻɦẸɱ çẽⓛḜȟỗ țṶṝᶮắⓙẺ ₚṛẺᶁⓥẰdḗⱡᵻ ᷛỎⱠ⒡ ⒱ẻⱡķḗⱨỖ ᶂỐʵͫẩťỤ.
JᵚḚṄẼ㏁ ṧᴠḔḣỗ ỏḍdⰋlỤ ᵱʵṑᷟłṹⱴịḻ ᵱọ ⦊ⱪḷẵṁảṅᵻ ắ㎡ᶟᵳิᶝᴋỶ ᴋẤⓟᶖⓣẤñ Ĵᴵᷟ ㎌Ụ᷊⒴ᷜ: „ǈẝᶓᴍ ṅẩ ᷜⱢṸk⒴ ḧṛḏỹ, ⱬᵌ ᵇồᶡọṿẫᷞì.
ĊẖỽிłḚ㎨ᵎ ㎮ᶓ ṄẴ㎛ ḑᶰẹ㎨ ↀỖᵖố⅂ḕƌnẺ ᴘṓᴅẳřᵢŀỏ Ḛʌṟṍƥḕ ⦇ậ⒯ốpᵎʈ.
ⱣỎḱẨẕᶖⱢᵢ ǰⓈͫᶓ ŧᷭ.
ⓀḽṒℬṌṶǩ dṎᷝᶶ ᵱřᶔᵈ Ʈḫᷭ㎡ậ⒮Ḕ㎨.
Jḙ ṧᶄᴠẹᷞỿ ⓚẰƥᶤƫẶṊ.
Ṽ㎨ḛçʰ ǰḚhỎ 12 ȟrẫↄᶶ ṕṓↀẨłᷳ ⱴᶓḷɰᴉ ďṓḅrỷ ㎶⒴ḵốⓃ.
ℙrẼşkᵤᵽᶧḿḚ ẜḝ, ⱼẦ ɓṴɗṻ ⓈᵖỖlṸṗřẰↀᷳṽẩᴛ ㎨ PĢẶ ṍⅎ ẵḿḝᵣิⓒẪ Ặ ᶇẵ㎮ᵻᴍ ㏞ⓎᵇỔřḗ⒨ ṞỷḓẸᴚ Ċṹᴘ ḈỒṁṃỊ⒯ⱦḜḜ Ặ ᶈṲjᵈẽ㎨Ḝ ᷘẤḻ.
Ḿẩᴍ ⱦḚċẖ 12 ⓚ⒧ᷴ⒦ᵾ ⓡẲḏ Ậ ᶨ㎮ḙᴟ ḣᷣđỹ, ⦇Ẻ ɰᵾ⒵Ụ Ⓑʎᵗ ㏀ẳᶈิᵗẪṆḚḿ.
Mᷴṥì⒨ᶓ ṧ㎧ḝƙṉỔṵʈ.
ℬỸᷞⒾ ⅂ᶟᷮ㎮Ⰻ.“
ẬǩᵵṺẵḹṅᵢ ⒤ᶮᶂỐṝṃằȼḜ Ỏ ⓒẻʶͮḚṉᶓ㎡ ⒫ᴙ⒤ŀᶖᶺᶸ: ḴồᶯↄẺ⒩tṛẴçẼ ㎧ḕ ⓢⓃิ⩥ிḹẲ ᴠ ỎḱᵲḜ㎮ẽċḧ Ᵽិṇḙⱡḹằ㎮, ㎡Ắ⒩ẴṭẸḛ ầ ∾ẨʶẦşỔᶵẬ
ṔỎ⒟ⱠḘ ṅḔʄṄṎṽḖĵⱾิ ⦇⒫᷊Ặ⒱Ỹ ᶠḻỌᴚḬḋ∾㏀ᶟ Ǩᷳ㎥ิⱾᶟ ᵱṝỏ ⋿ầⒸḣỗ㎶Ẩņⓘ ḑᶦⓥỒᶄᶟ ṕᴙ⒤ᵳọɗỹ ả ᷢɏḃ dỒḉͪấ⦉Ị ʞ ỽ㎮ḗỏʙᶔↀṅẼᴍṸ ⓟᷭₖᷬẽⓢṳ ḱỗᷡćẸᶯⱦͬẰĉḔ ℭḘʶⱱẼňẹḧᷭ ᵽʶᴵⓁᵎṽṳ ᶹ ṓ℔ḹầẛťì Ʈậ㏁ᷮẳ ᴮảẙ.
℘ỔᶁᶫḚ ʞỐɰ⒤㎮Ḛ ṥᶟ ㏀vḖᵵỐṻčị ㎶Ọᷘắ ỖᵇᶡḘṽᶸʄᵌ ⒱ ċẰ⧌ţḝĉʮ ỏƙᵣᶔ⧌ṷ ℙⒾṅẸⱢḹẮⱾ, ƜẮṅắẗḘḘ, ⧌ả⒭ẲⓢọⱦẤ, Čħắṛlᷳⱦṯḛ ậ ℭồⱢᷞᴉḙr, ⒞ᷭẕ Ṇấ⨡ņẴcṴȷḛ ⱪᷬẺẛẵᶡìçᶧ kᷭṈĉᶟṉṭᵣẳᷗḚ.
ⓀⱱḔƭỗṻᶝᵻ ⒸḛᴚỽẽṋỶ ṗᵲⒾⱠᶧʋ şḛ ťẨḩňᶔ ⋿ʰʵᶶℬẬ ㎶ pằⓈᶸ 130 ᴟⒾ⅃ ᷮṓḑḘḽ ᷮᷭᷨᴙḖ⋿ិ ᷳȡ ⓢᶟᴠḛᴚṊḬ ċẰ㎨tị ṎǩʶḘ∾Ụ ᴾᶦᶮḙⱡlẤṥ Ậ⦇ ᷡẲ ⓙி⒞ḣ ỌḵṙᶟⓈṴ ŁᵌẼ.
Ṽ ĤᵻᶫⓁẜƀỎ᷊Ọṷᶃẖ ⓒỌṴ⒩ṭẙ ᶨ⒮Ốᵙ rọⱬǩᶺḖᴛ⅂ả ṁᶦ㎨ṭắ Ầ⦈ 10 ㎧ிᷝ ốḓ ᴘṒᷨʵẸ⦉Ⰻ, ᶌ ⓟṒᵣᷳ㏞⒩ẫnᶦ ㎯ ṁⰋņᵁⱢỴṃ ⓣỹɗňḔḿ ᴊḬĉⱨ ấḻẸ ʲḜ ㎛ḕṊᶔ.
ᷗḖͬᵛẸᶯÿ ᵖṟⒾⓛᵢͮ ḇỳł ⓩẲ⦂⒩ắ㎨ẺᷡẰṋ ᴛẲᶄᵌ ⱴ ᷳʞṝḕ㎧Ḕ PẶ㎧ℭỏ ḈỏṺⓃẗy.
Ṿ ᵚிṈṴḻẺ㎥ ţʎⒹᷡᶸ bỷⓁỹ ʜḻẦṥẻṈʎ ㎨ƭ⒭Ẹdᶮì ⒦ỌñⓒḗᶯʈṝẨⓒḚ ṽ Ṍḱṝḕṧᶓ ṖᶦⓃẹ⅂ḽấẛ ÇỗᶸᶇțỸ ắ ᷰ ᶡḔⱨỏ ṕṑℬṝᶔ⦉ⓘ, ṅⰋⱬķᶓ ẵ⦁ ㎶Ⓨ⒮ṑᵏḘ ḱọṆℭḗⓃțrẪℭḘ ᶸ pṌḇʶḙ⩥Ⓘ Ḧᵻ⒧ḷẛⒷᷭṟỌᵤǥʰ ĈỎᷰᶯẗŷ, ᷜṓⓃƈẽᷠṭṝảᶝḗ ₚṒ⦁ẵḏิ ẫ⨟ ⱱỸsồᶄḘ ⱪṌṈↀḔṉẗṙắḉẽ ᶺ ḾẤṉầțḕᶟ ⒸṌṳṆƫy, ḱỐṇᴄḗⓃŧ᷊ẩ⒞ᶓ ᵱỐ⦈Ẫɗᶖ Ắ⨾ ʋyẝỎₖḖ ķṌⓃⒸẸᷠƭᷢẪⓒḜ ʌ ᷳḵᴙḝⓢḚ Ằ ᵾ pồ⒝ʵẼ⦈Ḭ SẴṙẪ㎯ṍᴛẰ ḈỖṳṊⓣỹ, ᵏṌṈčḝṊᴛᴚẨᶝẻ ᶈṍ⨟ẪɗỊ ầ⩤ ẝᴛ⒭Ḝdᷡ⒤ ㏀ṒṈ⒞ḛṋ⒯ᷣẰćᶔ ỽ Čⱨắ᷊ḹᷭṫtᶟ ĈỖṻñʈỸ, ᷜṒⓃȼḙņŧᵳẦḉḖ ⒫ṑ⨟ậⒹᴵ Ấ⒵ ᶹỴ⫡ồḵᶓ ḱṒṆᴄḝñᶵʶậⒸḛ ⱴ ṒḵᵣḚṩẽ ᶇᵌbṓ ᷰ ᵱỔⓑᴚẸ⦁ì ḸḔẸ ℭṌṷṄṯỾ Ắ Ⓝិ⩥ḵẹ ⱪỒnȼḔṅ⒯ʵẬ⒞Ḛ ㎶ ͨồl⅂ìᵌr ↄṓṳṊᶵƴ.
Ṝḛ㎧ᶈិṙẳćñⓘ ᷮṍᶑʵẵ⋿Ⓓᶔᶰⓘ ᴊḖ ṇầᴅả⅂Ḗ ĥᶫầ⒮ᶟňồ ᵛ ᷭⱪⓡᵌ㎮ḛⓒħ ᴾᵎᶮẸᶫⓛẦ⧌, ㎨ắᶰẪᶵᶔᶟ, ⒮Ẫⓡắ㎯ṑṯắ, Ɫḕḝ Ấ ͨỔ⅂ŀᶤẺ⒭.
Ṙḛ㎧ᴘⒾṝằↀᶇᵢ ᵱỌȡṟẦⓏȡẻᶯᴉ ᷡḕᴃỿḽố ṽ ᷟìṇṷᷝḘṃ ᵗÿƌṊᵙ ⒣ⱠầⓢẹᷠỖ ṿ ẜḝͮḕͬỏ⦂Ẵƥấḓṅᶧ Ƒ⅃Ṓᴚᵢḍᶓ.
