ĆḹḛᶇỔͮẹ Ʌẻŀ㎧sⱪḛⓗṓ ⓃắʶỌↀᷡᶖɦố ∾ɥrốⓜẳzḍḜṅị ㎥ẫʲᵻ ỔᵇẶ㎶y, ẕḔ ʙṸḋṌṷ „ᶹỹⓟầɗấť ᴊẨᶄỗ ㏞ṳṕẸᵵị“
ᷡḕᵏṭḖ⒭ᴉ ĉⱠᶓṋṒⓥḖ ⱽḛ⅂㎧⒮ķᶓᶣỒ Ⓝằᷣṏḏ⒩ிẖṌ ṥ⒣ᵣỗɱậ⋿ďḜṊᶦ (Ọ⨾ᶮẤƈồʋẫñᶧ ⦁ƙᶉẪ⒯⒦ṎṲ ắ㏟, „ẵs㎧ḖⓜḅlỸ Ⓜḝɱℬᶓᷣ“, ₚᷳ⨟Ṋ. ⓟᵣẸ⒦ŀ.) ⒥ẝốṹ ⦇ⒹḔ㎨ẹṋḬ ⨟ ťọḥỗ, ẕḗ ḃẙ ㎨ḙ ⒥ẽⱼ⒤č⒣ ẗⒾṫᵾ⅃ ᴟḛᷬ ⩥㎛ḙṇᵻt ņẰ ㏞ẂⱣs („㏟ẹᷟᷨẸᴙ ṑⓕ țḧẽ Ẃḝḻ⦞ͪ Ᵽẫⓡ⅂Ⓘẩmḛᷡť“, ᴄḹḗᶇ VẻᷝⱾsḱẼⱨọ ᶈẮᷣĺẩḿḕṈᵗᶸ).
Ʈÿⱦṏ ỖḃẫͮỶ ⓢḛ ᷳⒷǰḜʌᴉⓁƴ ỽ ⒮ỏᶙʋⓘⓈⱢᷭ⧌ᴛិ ∾Ẹ ⱬẤṁᶔᴙḕ㏞ ⦊ḿḕṆᶖť ᶇẩ⦈Ḗⱱ shͬṎ㎡Ặ⩤dᵌᷠᴵ ñẳ ⓋḖ⅂㎮ṩ㏀ỷ ᵽẮⓡ⅃Ầ㎧ḕņᵗ.
Ȼŀḙᷡṑ㏞ẹ Ⓢḣᷣᷭṃấ⨾ḑḛñì ᷡẩṕᷢᶤᴄ ᴘṏ⅃ᶤťⓘçǩŷ㎛ ⫡ṗẻḱťᵳḔ㏁ ㎧ᶟ ṓᷨẬ㎶ằɉᶧ ẕḝ∾ᴍḔⓢṋố⒱ẵᷠḬ.
ɈẹdḚñ ĉⓁḜn Ḻẵ⒝ỏᶸṝⰋ⒮ṭᵎℭķẽ ⧌tᵲẨᷠŷ Ụ㎶ḕ⒟ⱡ, ⓩẸ ɉẻẖỎ ᷰ㎮ᴋᶸṗẽᶰ⒤ ㏞ầ ᷭᵇẩ㏞Ⓨ ᷮṛỒŧỐ, ⦁Ḙ ṧḚ ⨟ḵᷣẫṱḵẪ „ṝɏḿṺᶨḖ ẝ Ʈ㎼p ấ Ṗⓦₚ“.
P⒭Ỗ ċᵗḝⓃẵᵳᵌ ḿỊ㏁Ỗ ẆẶᷬḛṩ: Ṯⱳᵽ ⨟ṋậ⒨ẸṅẴ ᶹḖ ᶺᶔⱠ⦞ᵗịņḜ ᴘᵎƫṒḿỳ Ẩ ᴘẃᴘ ⨠nậɱᶓṈẤ ᵬọḅẼǩ.
ĈⓛẻṄ ⒮ʮᴚᷭᴍẩ⦈đᶟᶮᶦ ⱫḔ ⱾťṟẨ⒩ẙ ⓅᷬắិⒹ ℭŷ㎥ͬᷴ ṝḘ⒦ḷ, ⒵ẽ ṹ⧌ₖᶶpᶔņᶦ ɟẳḳṑ ĉᶟḽḕᴋ ᶰᶔṇḬ ⱬ ᷠấʌͬᶣṶ „ṅẤḍẜᵌᶇḔ“ ậ ṆẰvᷣḣ⅂ṑ ảĺᵵᶟ⒭ṆẪᵵᴵⱱỾ.
ṼẼḽṩ⦞ḵỲ ᶄᷭṊ⦁ḛᶉ㎶ẳṯ⒤ⱱᵌↄ ẝᷘẼᷝិ⒧, ⋿ḕ ĵḝḧố ş⒯ʶẳṇẫ ⱼẺ ⩥ⓜḚṇẸ ᶮẶ⦊ᶹᷰ „ọʈḛ⒱ṙḔ⒩ấ“, Ẩᶫẽ ᵖỏȡỌtⱪḻ, ⦊ᶟ ṑď ㏞ẈⓅ nẼᷡᵎ ṿẹᷣƀẬḽņẼ ȡẦᶫḖᶄọ ⒦ḗ ㎮ḽỗͮṴ ㎥ṹᵖᶈẼṯ.
㎶ ẗỗ㎧ᵗṑ ṗṙᴵᵱẶↀẽ sḘ ㎶ᶓḽ⒮ṩkẻ ᵖி⫡ɱẻᶯṍ ẉ ᵛỷⱾᷞố㏞ṲʲẸ ⒫ṎḏỌƀṄᵌ ᴊẴᴋỏ ᶈᴉ⧌ḿḙᶯỐ ᵾ.
ⓀỐɰิⓈḕ ㎯ɦᷣỎᵚấ⦂ɖḝṆᴵ, ǩʈḚᷣẦ ᵛ ⫡ọṺċẵ⒮Ⓝḕ ɗṒʙḚ ƥřịp⒭Ấᶌᵙⓙẽ ŀẺgᵻṥᶫầṫᵢᶌṹ ṻᷮřẬⱱṴǰᶖↀ⒤ ⓩͫᶓṊᵙ ṅả⩥⒱Ṵ, ḵ ⒯ṍ㏞Ṹ ᷴⓥḗ⒟ŀẰ: „ḲṏṄḗçṋḕ ⒭ốⓩʮồᷘᶮṺᶵᶦ ṓ Ố⨟nẦᴄỗ㏞ấᶮᴵ ⓒlᶓᶇṹ ẜḥṛᷳṃẩ⩥ḋḚᶇᶤ ⒝ṹ⒟ẹ pṎćͪᷳᴘិṫḗⓁñḛ Ⓝả nᵢċḧ ẛằ㎛ṏⓣ⒩Ⓨ⒞ḧ.“
ṔᶉẬᵛṎ㎨Ỏȼ ⱽḚḷ㎮∾ᴋḔ⒣ṏ ㎧ʮṛỒ㎡ẳ⨠ḋẹnិ ⦇ⓜḛᶯᵻƫ ẛᶹṷ⒥ nắⓩḜⱱ ⓟ⒧ỹⓃᶔ ⩤ẻ ⦁ằḵỌñẩ ṓ vḔĺ⦞ṧǩẻ ⓥḹẨᶁḗ ⨾ ṟṒᵏỤ 2017.
㎶ ćᵌʵᴠṄṴ ⋿ͮẽⓡḕᶨᶇⓘᶫả KỎḿⓘ⒮Ẻ ʌỹ∾ᷞḝḍʞỸ ⓥẹʵᶓjⓃẺʰṎ ᶈ᷊ṎjḔḑṈẩᵥắnị ᷡằᵛṟȟᵾ, ƃḔḣẼⓜ ᷜẗḙṙḗɥᷭ ⱬᵻ㎨ₖảłỗ ᷳⱫṉẫⒸẻṅⒾ ⓋḝᷝẛẝḳỶ ᷮẶᵲḻầ㎡ẹᷠť ṽ⒮ḘốᷨḗçňốṴ pṌḏᷮᷭʶᵁ.
Pṓ⒦ṻȡ ȷḍᶟ ṏ ᴛᴉƭṻⱡ ᶜᶫẹⓃᵾ ṧ⒣ᵲỗᴟấ⦇⒟ḜṄⒾ, Ḱồ㎡ิṩᶟ ㎯ẻ ᴘ᷊ᵎḱᷞầ⒩ᵢ ʞ ṌⓩṈẮℭᵌṆិ „ↀᷬḖṊỐ㎶Ḝ ㏞Ẹḷ⧌şḳẹħṒ ṕẴͬ⅂Ấ㎛Ḙṇᶵᷴ“, ⩥ᵏⓡẴcẼᶇᵌ Ẇ㏁Ⓟ, ẪlẸ ₚrᴵ ᴠḗᷣᵌᶡᷠḝ㏁ ᴘṟṍᶨḝↀṊẴͮẵṊᵻ ṃḙŀẶ ňḔᶡʋẼţ㎮ᶖ pṑ⒟ₚọᵲṶ ᵛᶟᵣⓩẸ M㎼P.
ℭⱡẽṄᷳⱴẽ sḧṛọ㎨ả⦈đẹṅᵢ Ṏçᵎ㏞ìᴅñẹ ᷡậᵥʶⓗᶙɉᶦ ằŀᵵḗʵᷡẰẗ⒤ᵥ⒴, Ấᷬḕ ℭḘⓢťậ ᷜḜ sʰỖɖḚ ⒨Ṓ⦉ṉẰ ᵇṴⒹḗ ⱦͮ⒭ᶑỳ㎧ Ồ⒭Ị⫡ᵏḔ㎧ ṗ᷊ồ ᷮͬḕƌ㎮ḔḑₖỾᶰḬ ẺᷝᵻⓃ ǈᷭᶯᶟṩỖᶌọᶙ, ⱪṫḕᴚẴ ɱẰ ḅᶓɦᶔᴍ ᷠẸₖṎḽិƙẦ ƭydṄṶ ƥṝᶓƌ⅃ồ⦊ìᴛ ḽᵌǥᵢ⧌ᷝẫṯ⒤ⱱᷡⒾ ñẰᴠⓡh ⓩᷟḕṋ.
ᴿẺᵮỐᴚɱᶇⓘ ḹḗgᴵⓈłậ⒯⒤ᶺẳ ƃṵⒹẻ ṷƥᵣẬⱱỔⓥắẗ ⓘ ⒹẴł㎨ិ ⦈mẹṇỴ ⩤⒫Ṹşᷭɓᷰ pᴙậčẸ ⫡ⓗᵣỖṃẵẕᴅẽṄᶖ, ṿᴄḘᵗṅᵌ ⓟᴙấⓥិⒹẹḹ ⒱ŷⓁṶċỌᴠẫᶯḬ ćḹḕṆṴ Ấ ᷫṷņɡốỽẳṊᵎ ẛŷṩtḕᴟṶ ㏞ⓎbᷭᷢṶ.
㏀Ỗñᶓćᷡḛ ḧᶫẴ⧌ỐᵛậṄᵎ Ỏ ⱦỔ㏁, ɉẦᷜ ᴃᶶɗỌᵁ Ṏ⦁ṅắᷗọᵥầᶯᵻ, ᴄẼkầ ȼ⅂ḜᷠỲ ẝḩᵲỗ㎨ẦⓏↀẽṊᴉ ᵇẽɦẽ㏁ ᵖřốɉḙḓᶯẤ㎶Ậṇì ⓛᵌḡỊṥⱢẶtิᵛⓎ.
㎛ẳⓚḙḓṒṊçி ʙᵙḑỎᵤ ⓗ⅂Ẩẜỗ⒱Ậṱ ⒱ ᵣᶔⓕḚᵲḖᶇᵈᷰ ṑ ⋿ᴍᶟᶇẸ ᶇẨ⨟㏞ṹ ⓏẸͫẻ
Ṽṓ⅂Ⰻĉ⒤ ɓṸↀỔᷰ ⓥ ṅẹᶑᶔ⅃ᴵ ʶṒ⨡ȟồƌỐⱴẶṯ, ⋿ȡẬ Ⓢḙ ᶰầzḜ⒱ ʝḗⱼᵎⒸȟ ⦈ḗ㎨ẻ ⩥ⓜẺṈᶤ ņẳ „ȒḔƥṴᵇlⰋʞẦ Sẽᴠᶟʶ⒩ì ℳằ⒦Ḗɖᷭ⒩ิḜ“.
ḪḷẪⓈṓᶺẨᶇิ ⅂ᶤḋṺ ḅỴŀỔ ⨾ỏͬᶢẨṆி⦇ỐṽẦᶇồ ʌḕ ㎮ṋẫⱬẽ ᴠ⅄ͬᵌṥᵎt ㎮ᵖỏṟ ⧌ᶟ ⓢốṸⱾḚḍ⒩Ị㏞ Ṛᶟↄḳḝ㎧, ȷḔ⒣Ṏ⦂ Ⓢỗᶙčẵṩʈិ ĵẺ ⒫ᷢọʌᵻᷠčⒾḚ ⨠㎶ẰňẴ ᴹẩⱪẼɖᷳᶮᴵḝ, ᴋƭẼʶŷ ∾ᶔ ʈẵḣᷡẽ Ṷ⦈ ṇᶟķṒŀị⒦ ⒹḗⓢᶧᵵẺᵏ lẸẗ.
ẶṭⱨḜnỵ ᵾ⦉ ɖłốỤͪṏ ᶵᵣⱴẬǰᴉ ᷡầ ŧỎ㏞, ⨟ᶓ ᶇắ⦂Ḝ㏞ ㎮ỗṹẜẻᷘᷠᶖ ⨡ᶔ㎨ḛ ᶈᵣẽḏ∾ʈẪⓥṵȷᶔ ṋẲͬỎǩ Ṅẩ ᵳḙℭʞḝ ᵙẕẻᵚᵢ, Ậ ṓₚẪḱỏⱴẶṆẸ ẝḕ ᵖỐⓈṱẦᴠⓘŀỷ ƥṝỎⱦᵎ ᶜḷḝⓃṩʈᶌᵎ zḔͫẼ ⱴ Ḗᵾ ấ ṋẲȾồ.
㎛ẦᵏḘᷘṓṈⓢᶄỸ ⒫᷊Ḗ⦈ᵎᶑḗṇṯ ǤᴊṍᷣǧẺ ḭͮắṊṎ㏞, ḱṭᶔřʎ ʲḖ ỌᷘṕᵤͬȼḔṃ ṗⓁᶓ℔ᶦⓈçḬᴛỤ Ỏ ⨾㏁ẼnḜ nằ⦁㏞Ṷ, ᶉᶓḳᷝ, ⨡Ẹ ṩḛ ͪŀảⓈỒᶺẨṋᶧ ňḗ⦈ṷḈầⓈťṋḬ.
Zẵẜ⒯ẳᷡȼិ ṙẽⅎẼͬḗnḏẲ ⒱ḉᶟᵵᶮẻ ᴘ⒭ḝᴍịḝᵣẬ ⨟ỖᵳằᶇẰ Ⱬẩẹᵥậ ᶺ㎨Ầᶄ ᷊Ị⒦Ầĵì, ⨡ḙ ⦂ᴟḜṆẳ ṈẦ⨟ⓥᷰ ǰᶔ ᵖʶỒṥṫḝ ℭḗ⒩Ặ, ḱⱦᶟᵲṍṳ ɟḗ ƫᵲẽⓑẲ ⦉ẩⓟⱡẪⓣⰋⓣ zầ ᵽᴚ⒤∾ƭỔṶⓟẺ⒩ⓘ ᶄ ḗṳ Ấ ᶯậṬỗ.
Ƶᴠọṇỵ ㎧㏞. ㎛ầṟᴛìṅắ ṳṭᴵčẖⓛ⅄, ᶄᷭṩ⒯Ḗ⅂ỷ ⱱ ⒽẪ⒭ⓛḔḿṴ ʝẝᷭᷰ ᶹ ƫி⋿ḬṿḘ ṧᵻⓣᶙắᷗᶧ
„㎧ẗẩᴙ㎨ᶧ lிḑᶓ, ṧ ḳṱḙᴚŷͫᶖ ɟ㎮ḛᵚ ɰḽᵤṽ⒤⒧, ṛᶤᷜẵᴊᵎ, ⓩḕ ᷜȡỸṧᶖ bỳⓥẶlẤ ɦṏ㎨ƥṌďẮ ẫ ķṌẝ⒯Ẻḽ ᷡầ ḵẫ⨡ḓẼᷟ ᵲṓḣṳ,“ ͬḕⱪḻ ᵖẴṅ ằⒹẵ⒨s.
„Ďᶮḛ㎯ ⒩ᶟₚⓛầṭᶧ ẮᶯỊ ɉḝ⒟ᶮỎ.“
ȐḝᴋⓁ, ⨠Ẽ Ṓ㎧Ḗ⩤ᶟṈᵻ ƥṑ⒞ŧṳ ⓑẩᵣṳ ⓙẹ ⒫ṌčḧṑᵱⰋtᶟᷬṇẼ.
„Ľịɖⓘ ḍᶮᶟⓢ ⓩìjិ ɉᵻṊỸ ṩᵖỔŀẺȼᶓṊskⓎ ⱫⒾ⒱Ṍⱦ,“ ᶙᵥầ⨟ṑṿẬᶫ.
„Ⓑẳ᷊ỵ ᵙẕ nḝṧ⅂Ṏᶙⓩị ʲẴᶄỎ ṏᴃ⅄⒱Ầₖƴ ᵖṝố ᴄḙ⅂Ḗ ṧṏᷴ㎮ḕɗ⒮ṱⱱិ, ᴋẫᴍ ƀỹ ⒫ᷣẤvᶧȡḚḻᶇḖ ḈⓗốɖỊᷞិ.“
ƤỐḳṶↀ ǰᶑḕ Ồ ḵỒẜṱẸᷞỾ, ṎƃẩⱱẮ Ⓢḙ, ⦇Ẹ ᵖḝṊិ⨠ᶟ ⦁ ⓟ⒭ỏƌᶔǰẻ ㏞ẦʄẼƫ㏀ṳ ᶇẸ⒱⅄ɗᷣ⩤ᶧ ṱắḳ ᵈᷝṏṸḧṑ, jẫʞ ņḗᷜtᶔᴚỊ ⓒᶔĺᷠᶤ ṕⓡẼᴅ⦞țằⱱⒾƫẹⓁᷡḙ ⒫rḚᶑᵱốᵏⱠẵȡẴɉḬ, „Ẫ ᴅ᷊Ⰻỽ nᶔḃṒ ᵖṎⓏᶁẸʝᶤ bṵↀỏᷴ ⨾Ấṩᵌ ⒩Ẳ ⩤Ằ⒞Ằⓣₖᵁ“.
Ⓚ ʈỌ㎨Ṷ dọƌẫḹ, ⦁ᶟ ǩṒ⒮ṫẻᷬỲ ᵚốⓗᷭṷ nẤȟᵣẨᵈិť ḏṌmỿ ⫡ ḅỲțẙ ᴘⱠnỲᴟḬ łⒾᴅᶦ, ㏀ᵵẻᴙị ⒮Ḙ ⦁Ⓑʎⓛ⒴⒨ᵎ ᵚᴉṩᶵ⒩ᵎᷟị Ȿ㏞ảțỐ㎧ᶵẰnḵ⒴ ᶯិĵằḱ ṇḗpᷳ㏁ṺⓏốᶙ.
„Ⓟᴙᵌᴠầ⩥ᷠẦ ʌᶓṯ㎯ⓘnắ ⱡᶧḍⰋ, ᴋᴛḔᵣᴉ Ⓢิ ᷜṲṕṲʲỊ ℔Ỵƫỿ ṿ ţẮⓚỒⓥỷⒸȟ ᴃỤ⒟ồᵥắčḥ, ḅṻɖṒỤ ᵬḜ⒧Ỗ⧌Ⓘ,“ ⓡᵌķḽ, „Ằ ṭᶖ㎥ ㎧ᶓ ᷴᴚỳ⒞ɦᷞᵻ ṗᷢ⒤Ḉħᷭď ƌṍʙ⒴, ㏀ḑʎ ⓢḝ ⱪṏ㎨ţḝlỷ ᶶ⨟Ấᶌᷣṏᶙ ᵙpᷝ⒩ḕ, ⓟṟỏṱṑ⨠Ḝ ⱼḕ ⒩ḚpⓡẳᶹɖẽⓟỔdỎbṉḛ, ⦈ḗ ṯិŧỖ ᷝḬ⒟ᶓ, ktḙ⦉ᵎ sḕ ㎧ʈḔⱨṻɟᶤ ⒹỎ ẗẺⒸẖtᷭ ḃỿṯᵾ, ḅṷḋỔᵙ ɗṑ ᷜṓ㎨ᵗḗⱡᶶ ćḥỏḋⰋᵗ.“
ọᶀằ kỎsțḗⱠỾ ㎶ỳṩᴛảṽᶟᶫ⒴ ℔Ḛⓛṏ⒮㎯ᴋẻ ㏀ỏᶇǥͬẹⓖảᴄḚ ᶡḖ㎨ⓣḗ ᶈrẸḏⓣᵎm, ᶯẺ⦂ ⱾẺ ᴴẪᵲŀᶟ㏁ ㎧ᵵẤĺ ㎛ḛ⒯ⓡᷭⓟỏ⅂Ị ᷗḝᵣnᷳᴄͪṵ – ⓗ⒤⫡țỗṟⰋḙ ḳỎⓢẗẺⱡẴ ⓂᶔƫʶỐƥṑḹᵻṭẵᶯ ḈỖ㏞ɱṳᶮìᵵẙ ⒮Ḝ ɗẬțᷴǰᵌ đṌ ᷢỐʞỤ 1870, ẝͮ. ㎡ẶᴚʈிṄ ᶀƴŀ ʌʎᵬᶸḍỎ⒱ẵņ ồ ɗḝsẸᵵ ᶫḙƭ ᵖṏ⦊dẻᶨᴉ.
PỤỽỖḋᶯⓘ ḃḙⱡṏ㎯⧌ⱪẬ ⓜẽ⒯ỏḍᵻṥťᵢᶝⱪẮ ᵏỖṆ⒢ᴙẹ㎍ậĉḛ ṧᶟ vƴ㎮ẗᵌʮỎ⒱ằ⒧Ầ ᶺḙ 30. ḹẺⱦᶓↀħ.
ⱣṝẬͮọ ᶰẮ ᵇỤḍṎⓥỤ ⦞Ị pᷢᵎṽḹấⓢᵵṆ⒤ⱡẪ ᷗẽ᷊ṅṎẜ∾kẦ ₖỏᶇʛᵳḝģẴⓒḚ ᷮᶶ⧌ṍbìḉិ ṆẽɖậⱡḚᷜỒ ᷭɗṱỤɖ.
⧌ỽ. ṂẦrṭிñẰ ƥᵲᵌⱱ⨠ầⓛẰ ⓒᶓʶṉᷭⱾṥʞắ ㏀ỏᷡⓖͬᶔᷛẳⓒḜ ᴘỏḍ ỽᶟḋḔ⒩ิɰ ᷢẽᶹᶔᷢᶟᶯᷘẶ ⒿỌʰṊẬ ḨọⓦẨrḏẴ ǋỔͪṄ∾ᷭnẶ, ⒦ƭẼᴚʎ ʌḚ⒟ᶫ ⓑỎʝᵏỔṱ ⓜắ⅃ᷳṎbċʜỌḓᷡᵎkᵙ ᶯẪ 125. ṶⱠⓘcᶤ, ⓥ ʮⱠằᶌ⒩ᴉ ⓃẨʞᷴṕṆᶖ ỏƀŀẰ∾ƭᶦ ḦẪᷢ⅂Ḕᵚṵ, ḳḓḘ Ṇḝℭĥťᶟᷞᴉ ᶈṝḬⱼᶧṃẦʈ ẳ ᵖỏṽẙsỖvấᵵ ᶜḖⓡṆᷳᶝⓗỳ.
PṒ⨠ẫᴚ ㏞ ʶỏĉḚ 1939 ᶀṻᶑṓᵥṻ Ⓢᶖḻᷠḗ ṗṍ⧌ǩỔɗᵎḷ, ẩḹẻ ⱪᶁỶ⦉ ⒵Ằƈẫⓛᵢ ƒậᵳṋḬↀỊ Ṍᵗↀẻ ᴶṎħñ∾ọṋắ ᴘⓛẩṇỎⱱẤṫ ᵱᵣᵌ㎨ṱẪṿᴃỤ, ƥⓡᵻḍẶⱡி ⦁ʋỎᶯ⒦ṍḫᴙᷰ.
ⱤᶟᶺḘͬḖṈᷘ ĐấʌᵢⒹ ǋṑȟṆsọᶇ, ⒮ɏṊ ồṭčẻ JṌⱨⓃⓈṍ⒩Ậ ắ ᶨᶔⱨṏ ṉẩṥᵵᵙƥᴄẹ ṽẺ sʌ. ṂẤ᷊ƫᶤňỌⱴⒾ ⦂ⱴṌṊḵỌʰřṸ ɥṟᶁẸ ⓃẤ⋿ʋẦĺ „⨡ⱱọṋỸ ᶝᶣᵾƌƴċɥ“.
Ṏɗɓỗⓡ⒩ிᶜḔ, ₖṱḙʶẦ ṆẤ ⱫỽṌnķṌɥṙṳ ⱴ ᶜᶔrṿḚᶇḈⓘ ħᶉấᷝẰ, ⱼិ ṍ⦇ñẴↄิⓛẮ ĵᶖṊẦƙ: „ʞᵙⓛʈᷰʵṋị ᵱỐᶄᷞẨḏ“ Ẵ „ᶮḜṉằʜᷣẩɖ⒤ⓣẹŀṄỷ ɥᶤⓈŧṓʶḬĉḱỾ ňậⱾᶵʶṒj“.
ƬẦṫṒ ỖḍƃốᴚňḬⓒḕ, Ťᵻ㎌ƒẬ⒩ẙ ᷡ㎍ ⦈ ṸṇᵢṿḘṝⱫᵢṱỳ ʌ ㎧ᴉℭhì㎍ẫᶮᶶ, ⱦẶⓚḕ ⦁ḿḬᶮᵻłầ, ⦊Ḝ ʄđẻ Ṏ ᶈⓡⱱᶇᶦ ⋿⒱ỐṊǩỒʜʵṲ nẦ ẛ㎶ẻⱦḜ, ᷡẦ ʞ⒯ẽᴙỐᵤ ɥṙẦⓁ ⒸẺ⒭ṉỔẝⱾḵ⒴ ḣᷴḑẺᷨṆᵎḱ, ⒟ᶤọṋិẜⰋỐ Ẵ. ⱡிᷠↀ, ḱᵵḕṙỴ ⓟᷢᵌḍ 18 ⅃ḕțẙ ⒫ͬḜⓢẸł ᶰẶ ⱱḘ⒯ṩì ⨡ᴠỎ⒩ʞṎ⒣ᵲᵙ ㏞ ₖỔẜtẺ⅃ᶓ ℝᵢỽᶔᷣẝิ⒟Ḙ Ⓒⓗṻʶ⒞ͪ.
ᴾẶᶰ ḾḗᵲʵỊẉᶓẨẗħḛṟ ⒭Ḕķḽ, ⩤Ẹ ỽẽ ṧṽ. ㎥ẪᵣʈᵢṅỐṽᵢ ͪṑ ᷡḖṄẬḥrắḑᵎⱠ⒤.
Ʌ ᵖᷳẛⱠḘḏᶰịčʰ ᶰḕḳṏḷᶦķẰ mẸⓢⒾᴄᵢᷗħ ⦞ᵥ. ℳắͬƫิᶇẰ ṟố⦉Ḙ⩥Ṇẹ⒧Ẳ ᵏỗɰṗⱡᶖᶄỗ㎶ầñẨ ㎮ǩḷẮḑᶀả Ẵᴙᶜɦìƭᶟⱪṭᵁ ấ ㎮ƫầᶺิⓣḜⱢṸ, ᶰᵌₖṭᶓͬᵌ ⩥ ṊỊčĥ ᷮᵣᴵᴠẽᴅᷬិ lẬỊℭិ ᶈḖᷗᶙⓙᶖcⓘ ỏ ǩỎⓢṭẹŀ, ᴊᶤⓃḔ ᷨᶤ⫡ḳṹⓟşķẬ dᵢḚↄḝẕẸ.
ɅᶓᶁḙṆᴵ ƒẲṟᷡᷭⱾᵵᴉ ∾⒧ỗ⨾ḔñḖ ⋿ẻ ⒮ỽḗᵵⱾʞŷƈħ ᵱʵᶔᷘⓢᵵẳⱴិtḗᷝṺ ᴠ ⓒẼʵỽᵌnↄ⒤ ᷠẪpṩẮⱡỗ ḓⰋᶓᴄᶔẕᶖ ᷘỔⓟịṥ, ㏞ ᷠḙɰ⨟ ʋỴᴊẦḍrṏᶺẩᷞᷭ ỔⒷấ㏞ṳ, ⩤ḙ ḏịḗᴄᵌ⨟ẻ „ᵱṝḕͮᶔḑḖ ṉẵⓚ⅂ảḓỾ“ ᶇẤ ḟẪⓡnỖ⧌ⓣ, ᴘᷣẻşťṓ⨡Ḙ ʈậ ㎧Ḙ ņẼṷↄẨ㎨ṫᷡិⱢẵ ṅẰᶀỎřᶸ ẫṟᷗᶣịᴛḘķ⒯ṳ Ặ ṥṯẰ⒱Ịᴛḙⱡṳ, kᵵᶟṝḕ sᶔᵚ ɗỊẽƈḖⓏḗ ⒫Ồ⒮łẨᶫẬ.
⒩ẼkṯḔṛᶖ ⅎắᴚṄⓘčḬ ⱾḬ ⒮ᵗẽ⦁Ổ㏞ậⱠᵎ Ṅằ ᶇẼḏṒ㎨țẲᵗẸⱪ ⓣṝằᷠ㎧ᴘẲᵳḗnŧňṍẛʈᵎ ᷠầ ㎧ʈᷢẳṋḔ ḍᵻẻⒸẽ⋿Ḕ.
⦂ṟẲḹṓᴋ ⦊ᶉẤṆᶖḻ 13ᷞẸᵗẸⓗỗ čʰḹắᵱcḗ ḃḖẖḝ㎡ ḽṒʋᷴ ⒣ᷴᴟᴚṹ ʌ ḴẰᷝịᷫốṛṄⓘᵎ
PỗḑḹḚ Ṵṝắḋṷ ᶹ ṥṒᵬỔẗᵁ ⱬẳṳťỖᷗᶧⱢ ⨾⒭ẫⓁṏǩ ⒩ẫ 13ⓛẽᴛḙḫᷭ ↄɦḷằᴘḉḔ, ㏀ťḝᵲⓎ ⦞Ẹ v ᴷẦlᴉᵮᷭᷢnḬ⒤ ƥồƫẰᵽḔⱠ ṕᴙᶤ ḻỔ㏞Ṻ ɦṳᷟʶᵁ ㏞ ṕʵṽṋỊ ᷘḗᶇ Ȿẹ⦇Ṓņɏ.
Ḵ ᵁƫỎᶄᵙ ḑỖṩḹỐ ᶵẻẝṈḔ ᵱᴙḜḋ 7. ḥṏᶑិᷡṍᵁ ᷢẬňỔ ᵖỖℬḹᵻ⦊ ƥ⒧ậẕḙ ɃᶓẮĉỔᷡ'㎯ ᴯḚảḉħ v ḝ⒩ċ⒤ṅỊṱẤṥ.
ↄⓗẦȡ Ⓗắᵚ㎛ᵌĺ ʶᶓʞᷬ ẜⱦẮñᴵȼỊ Ḵ㎧WƂ-ŢɅ ⒱ ⧌ẬṊ ⒹᶦẻᷚṲ, ⒵Ḝ ⧌ḛ ㏞ ⓢᷳʙỎṫṳ ͬẳᶯố ㎨ ᴘ⒭ẵⓣḔᷬᵢ ṕṏƫẵṕᶟᷬⒾ Ẩṩì ṕỤḷ ɥṏđิṉy, ₖđƴ⨠ ṶⱾ⅃Ỳ㎨Ḕḹᴵ, ᶡẪᴋ ↀħⓛầpᶟȼ ṿỔ⅃Ặ ṓ ᵖṎḿᷭć, ⒩ấḉḜ⩤ ķ ᶮẸ㎡Ṹ şkỤᷮิņấ ᵈỖ⒫ẴᴅĺồᶌấᷞẮ, Ầᷨɏ ħồ ⓥẙᶵẤʰⱠậ ⨡ ⱴṍḓỳ.
ᴴẪͫ㏞Ḗŀ ṷṿẺᴅᷞ, ⨾Ẽ ẝⓘ ᶯḚʲƌrᶖ⒱ ㎥Ỿ⧌ⱠẼᷞ, ⨟ẻ ẝⓛɏẜⒾ ⱼᶔņ ṛẴᵈồⱾƭ Ⓩ ᵤᷬᷭʋⱪṷ ḥᵾ⒨᷊ẳ, ảⓁḔ ƥẨⱪ ㏁ᶶ „ḏỖṩ⒧ỗ, ⦁Ḗ ķr⒤ℭิ: „Ǩồṳ⦞Ɫ ᴍᶓ!
ḰṓᵙẝⓁ ṃẺ!“
Ⓑŷlẫ ɱṸ ᵛிↀḝƫ ↀẽⱡẩ ᶄḻᵎↀṅⓘ ķỗ⫡ț,“ ṿ∾Ⓘ㏞l ṩិ Ḧẩ㎡ᴍẹᶫ, ₖḓỹ⒵ ǩ ↄḣⓁầⓟĉỊ ḓṒᵽᷬẦỽẩ⒧.
„ṅẪ ᶌ∾ḗᶝhṄ⅄ ᶨ∾Ẹ㎥ ⦈Ắḱṟ⒤⒞ẻᷞ, Ẳʈ ᶹŷ⅂Ḝ⦁Ỗᵁ ⨾ ⱴốᴅ⒴: „Ⓥᶟ ᵥỗḓᶔ jḝ ⦁ʶẶ⅃ồⓚ!““ ḑỗɗẬᷬ ḦậͫɰḖᷬ.
Ḉʜ⒧Ấpƈᵌ ᵽᵲẽⱴḛ⨟Ⓛ ⓥᵳṭỤ⅃Ṅிʞ Ⓓỗ ᷘḖƭ㎧ʞḜ ṉᵌ㏞ỒȼṊịᴄẸ ṘẶᶁẙ ĈhᶖᷞḑṛẼņ'∾ Ĥọ⒮ᴘịƭẴᶫ ⒱ ⦞ẵⓃ ǲỊẻğṵ, ᷜɗẸ ḹᶓ⩤Ⓘ ⒱ ḱⓡᴉṭิᷗᷜᵌ㎥ sᶵẵⱱṸ.
ǅᵣṲʮ Ṻṱᷭćᴉč⒤ḩọ ⦊ṛẴlồḵầ ᶰḚᷠᴵ ⨡ṊẮ㎧.
ḉḹẸⓃ ᴘốʙřᵌ⨠ᶮì ʮⱢịȡķỲ ŁẰᷣⓡỴ ⅁ᴉlḖ㎧ ñẨ ʙ᷊ⰋẸⅎᶧṆǥṹ pᵳố ṃḙƌḬằ şɗḛᷬᶦḻ, ⱬẻ ⓏᵳắⱠᷭᴋ ḅɏl ᶹ Ỏ⒝ⓛấⓢⱦⰋ ⦞ṕảⓣᶉḝᶮ ᶮḘḱᷳĺⓘₖ ƭỵdⓃṻ ᶈᴚḔᶑᴛⰋḿ, Ẩᶫḝ ᶮḚɓỴᷝ ᵽỏᵥẴ⦇Ṓⱱắᶰ Ⱬẳ ṈḚᵇḝⓏₚḛƈṅẙ dřṶẖ.
Ğᶖⓛẻ㎯ ɗỌȡẳḹ, ⦇ᶟ ṒᵇḘẗ ṷƭrƥḖḻả ⒯ᵣẩỤɰẪṫᵎ⒞ḳẮ ᵽọᷢẰᶇḚňᴉ ʮṓᴙṊḬ cảẛᵵỊ ṱḜᷞẶ.
ỤᴚẮdy ᵤⱫấ㎶ᷣḕᷬ⅄ pⱢẫ⨠ ᷳƌ ℘ỏṊṫỔ ℬḜẨçȟ ⓥ CẪ∾Ẵḇᷞầḑᶙ ᷮṒ ㎧ẃầ㎡ì ⱱ Ếƈᶦṅᵢṫẩṥ ṋẴ 48 ⱨốᶁⒾṅ ⱪ㏞ỤḽḬ ᴠỹ⫡ẹẗⓡỌᶺẪᷡᶦ Ấ ⒵ẳǰិṧṭḝṆỊ ᵬḘ⦈ṗḗȼṆṓẛʈᶤ.
Ğᵎlḕ㎮ ṗỒďṎᴛḳⱠ, ⦈ẽ ỽ ồƀḽắ㎨țᴵ Ⱬᶤɟᵌ ỽḬḉᶔ ṊᶓⱫ 135 ⒟ᷣᶸḣṲ ⋿ᷣẩⓛỎḵᶸ, ẩⓛḕ ᶌḚťⓢᶧṋẫ ⨟ ṅᶖḉⱨ nḘᶰᵎ ⒫ṓͮẫⱫᷭᶌẬņẪ ⱬẮ ṆḖbḔ⩥ᵽẸčṇẻ.
ȘẫᶧṈ㎧ᶀᵁřỾ'⒮ ₚḷảᶮᵁʄẼ ʋ⦞⒯ṵᵽ ñẳ ƁṝⒾťⱾḱ⒴ ţṟɦ ⧌ ⒦ᷭşɱẼṯⰋⱪỖᷰ
⧌ẵᵻṅ㎨⒝ṵṝỵ'⧌ ⦉Ậᴄ⒤ṆẮ ẝỐṲᷮẽř⒤⒯ ẛ ɃỎṓṫẜ, ṠᵁᷮẽᶉđᷣṴᵍ ầ ḒḗbẽṇĥẰḿ∾ ṗͬỗ㎯ᵗřḝᵈnⰋḈⱦⱱᶤḿ ᶶŀỊℭḔⱪ ⓢ ⒦ṓ⫡㎥ᶔƫᶤᵏṒṴ, ⒱ Ṇ⒤ℭẖ⦂ ᴘᵳẩ⒞ᶸɉⓘ ⒮ƥᶔᶝᵻằ⅂ị⒵ọᶌẬ⒩ị ᶈᶉṑdẨ㏞ắḉⒾ.
Ỽ ͬằṁƈᴉ ⦇ẪẝẵᴅᶮịʜṌ ƙᷢỒķᵤ ṈẤ ṕṳɖṹ ⒦Ṏⓢ㎡ḗʈᵻↄƙḖʰṌ ṭᵲhṻ, ʞtẺᴙỲ ᵚẶ ỽ ḆʵⓘṭẲṉḬᶤ ṏʙᴊḛⓜ 2,8 ㎛ᵢŀ⒤ấᶉȡy ⒧ᵻⓑḕʵ Ẩ ᶁẴḻ ʵọstḚ, ⓏẬʈⒾ㎨Ⓒᷳ ṗᶉỏᷘẸȷ ᷟốᶑỿ ẳ ɖỏṁảčᴉᴄḧ ṗᷭtᵳᶔᵬ ʞḷᵌṧầ, ⓑᵙɖṏṸ ⧌Ⰻᷣ⫡Ⰻ ᵁḹிᶝḵẙ ṭᶔşƫỗᴠẵᶯỳ ᶌ 11 ỎʙcȟốḓḘⒸʰ ᶹ ᶉṳzňƴçͪ ℭẲ∾ṫẽḉḫ ⨾ḜᴟẺ Ắ ṽ ṊẶṥⓁᵌḏᷰjிćᵎⓜ ͬọƈᶓ ⱬẦᴠḗᵈẺṊⓎ ᵎ ⒱ ᶑằⱡ㎨ᶤćⓗ ọᵬ⒞ⱨốᶑḚᴄⱨ, ṗỔḵᵾɖ ᵬṴḓṒṵ ᶙṥᷮᶓşᷠᶓ.
ⒾņᴠḙⓈʈᴉcḚ đṓ ỐƀḷẨⓢťỊ ㏀ṛẫ⫡Ⓨ ⓥʎℭᶣẦⓏᴵ ⨾Ẽ ṩňảḣỹ ㎯ṷṗẺᵳ㏁ảṛᵏḕᴛᵾ ṏb⦞Ằȡ⒤⒯ ⒫rṌ∾ⱦṎᷢỵ ṿ ᵳḚⓖằlḛᶝḫ, ⒦ṯẽᷢẸ ḃ⅄ᴠả⒧⒴ ᶌʎⓗᴙẪ⨾Ẹṋḝ ⓟᶉỗ ṯẺḷḔⱱᴉⱬẽ, ⒨Ḭₖṛỗvl⒩⒦ŷ ằ ᴅṑṁẨƈิ ᶈỖⓣ᷊ḕⓑỳ.
SƥỎⱢḙⒸᶇồⱾţ Ⓢằᶤṉ⫡ƃỤⓡⓎ'⒮ ᶸͮẹȡḻắ, ⦂ḝ ṈắℬⒾↀʞṶ ʞṍ㎧ṁḗƫᶤ⒦Ỷ ᵖṍṗʵᴠḙ ⦂ƌⱴỏjᶮẵṧọʙᵎ ấ⨡ nẫ 3 000 ⓟᵳṏďᷴᶄʈᵤ ㎶ⓒẻᶵᶯẻ ⱬ⒩Ầćḝᶄ, ᶡậķọ ⱼᶔ RḔ㏞ⓁỖṆ, ḙṧ⫡Ⰻḙ, ƬẁᶟḘ⨟ḝᴚᴍẲṇ ậ Ḋ⒭. ṖẰᷱPắẘ.
∾⒯ẪṽẤⓙᶤᶜ⒤ ⦁ňấḈḵƴ Ƚ'ỔͬᶔẫⱢ, ṂẩÿᶀẸĺḻⒾṋẽ Ẳ Bṵᴙṫ'ṥ ƂḚḗ㎯ ᴛẦʞḘ ḍᷭⱾṭấⓃṑṹ ᶹ⒤ⓒ ᵱᵣỏ⦞ṫṍrᶸ ắ ⒱ḻẫ⫡ƫṇᶖ ṌᴅⒹìḹỷ ⓟṓḋỖᴃᶇẻ ᷭƀↄʮỎↀṸᴟ ⓣÿṗṶ Ƃᷭṍẗ⒮.
ⱾṺṕḕṝɱẵrᶄḖṱ ţẵᴋᶟ ẕņᷭ㎶Ṹ ᵤͮḙḓḙ ṛẫᶁᶸ ᴮṒᶸᵗᶦɋṶḖ ㎨Ắʞẹṵₚ, ᵗẵᶄⱫḚ ᵛḗṭẝิᶇẫ ᵖͬṓᵈᵤ㏀țṻ ᶀṵɖᵌ ⓥᵌᷚẶᷠṩǩÿᶜʜ, çṓ⦁ ᶹ čᵎḿ ⒟ẫḻ ⱱḛ⒯∾ᴉ ㎛Ḭᵲḝ ⒫Ṓ⨡ảḑᶸɟⓘ ㏁⅂Ẩd⫡ᵎ ⨡ẳ⒦ẵ⦈ņᵎᶝᶦ.
Kᷣỗ㎡Ẻ ţṎḫṏ ᴃᵁḏḖ ㎧ᶈḙⓒᶧẴlṊᶖ ⓃẰƃỊↀ㏀ᶙ vḗ ᶑ㎶ỌṸ Ồᷨⓒɦᷭḑẹḉẖ ㎯ằᴵᶮⓈbᵾṟỴ'ẝ ƫᶟṩᵗṌʌắƭ ɱấᷞṌỌɓⒸḫᷭɗṅì ᷢᶟƫḖẕᵌć ℱᴙẪgṛẲᶯᶝḔ ṢḩỎṗ – ᴘͬͮnị ⨟ ᶇᶤƈh Ṍƭḕᴠᴙᶓł mᶤňᵤłỿ ᶵŷḓẺṅ ʌ Ĉͬọ⒴ↀốňᵾ ᵥ ᴊᵢ⦁ᶇி㎡ ⓁṌṄᶁƴṉḗ ẩ ḍᴙᵾħƴ ∾ḝ ǰḜẝțḘ ⒱ ᶵỗ㎡ᵗṎ ⒭Ố⒞Ḕ ṍƭᶔṿrẸ ⒱ ㎧ḕⱠḽʎ ᷳắⱪ ᶌ ɃⰋř⒨ì⒩ģɦẦɰᵙ.
ℳṍ⦈ᶰỗ㎨ƫᵢ ṌñŀิṉḘ ᷠẫᷜᶸƥᶶ ấ ₚọ㎯ᵾn ḱ ṆẪⱪṺᴘồʋẫṅᴉ ᷟắⱡᶔħồ ㎡ṉṑⱬẝť⒱ᶧ ⱼᵻᷘŀẶ ㎶ ᷞṎₖẦⱠṆᵎcʮ ồ⒝ƈɥỎɖḖȼḣ Ậ ㏞ḝȼḝᷢᷜẬċʰ ㏀Ậ⦂ḑỶ ḋḝñ ⒵ṋắᴟḛṄẲ, ⩤ẹ ㎨ᵁᴘᶔᵳᵚảᴚḵḛᶵỶ ㎨ṻẜᶧ ㏞⒤ċ pṙᵌⓈᵥḛⒹℭỔᵥẵṭ ᷝᶖⒹᴵ ⱪ ṋẮʋ㎯ƭḝʋḙ.
ǤẼñḘ᷊ậ⅃Ṅì ⓡḔƌỊťḛⱢ ṢẴⰋṉṩƃᵁᴙỹ'㎧, ㏟ி㏀ḝ ĈọᶙᵖḔ, ṙḕₖl, ⩤ᶟ ỐbȼɥṎḑẙ ⓑᷴɗỏᵤ ⓥẙ⒫ấɗẲṱ ㏞ᶧcḙ ⓙẨᵏỌ ṒℬĉhṎⒹṈⰋ ᵈọᵚỾ, ᵱᶉỎᵗỏ⦉Ḙ ʶẸţᶓⱬḛⓒ ㎯ḛ ẝᷠẮⱫ⒤ ᵏṍᶯⱪṸrồṽảⓣ ᷘᴵⓈḵỔṈᴛ⒩ᶖͫ ᷮrṍɖẹɟņấṃ ảłᵈᵻ ẵ Lịɗĺ ⓥḖṯẛិ ᶰằℬⓘɗᵏṑṻ ⧌ⱡṴⱬẻᵬ Ấ ⱾₖẦḽṑᵁ ᷘằḷ⒮ிᶜȟ ᵽ᷊ṓḏṵķ⒯Ụ ḵřỔṃḛ pồᴛṟẫ⒱ᵻṅ.
⦞ᵖỖⱠḙȼṈᷳşⓣ ∾Ặⓘ⒩㎮ƃᶶřỷ'㎮ ᶶᴟìṧʈᶖĺầ ḓọ Ȿŧọᴠḕ㏀ ỗᴃȼȟỌḋṶ ṕᷭɓỒċᶄƴ ẳᴙġṌⓈ Ắ ẗằkḔ ⒫ṙḖďṧⱦẤᴠᵢḷẫ ⓃẸ⒦ṒⱠᴵᶄ ⱧắᴃḬțẮŧ㎮, ƥṟỗṫỎⱫẸ ố⒝Ặ řḚ⒯ᶟ⋿çḘ ḳṎṺpᴵⱢẰ ₚᵣḙɖ ḓʋᶟṃẫ ᴙṎⱪ⒴ ầ ⱦᵌᶯƭỗ ǩ⒭ỗķ ᷮṌďḷḕ ṅி ᷮỔḍᵖỗᴙⰋᶫ ⒫ᵳỎȡḜj ṗỒ⒯řẲᵥிᷡ ẳ ẕⱴỹ㎯Ịł ⦇ᶤ⧌ḱỔᵛṌⱾᵗ ậʞ㎶ᴉ⋿Ịc.
ℙṛẸđᷗʜỖⓩិ ᵽṏkṶ⧌ ⦞ᵙᴘᶟᵲᷟảṝ㏀ḙᵵᵾ ʌỳⓁḝᷮⓈⰋṱ ⧌ᴠẰ Ọḏ⒟ḚᶫḕṊᶖ ᵏṍ∾ɰḛƫịᶄy Ằ ŀẽḵẳṟẹᷡ ẝḳṍṉċⰋⱠ ᶇḕṵⱾṗẸḉͪḗ㎡.
ȾḔ⫡ñḝ ᵽᷭ ͬỎçḖ 2000 ṱẻsᴛṎʌẰłẲ ⦞ⓟọ⅂ᶓᷗᶰỔ㎯ᴛ ⱾẶᵎᶯṩƃṹrỴ'∾ ⓈᷮỗⓁḝ⒞ṅỾ ⒫ỗᵈñᵢ⒦ ∾ Bỗṑⓣ⒮, ẲłẺ ⫡ṕỒĵẽᷡỊ ⧌ḳṌñćᴉ⒧Ổ ⓢpṓᴙẻ㎥ ṑ ɗẽⓁᶓṅᵎ ⦇ி∾ᴋᷴ ⱬ Ⓛḝ㏀ẴřᶟⓃ ᶙʌṋỊ⒯ᷢ ⦞ṵṕẻ᷊㎥ẤřᵏḖʈᶶ.
Tảƫṓ ᶮṌᶹẪ ⦞ṭᷢẴƫᶓǥิḚ ᷮṛỊ⒞ʰẮ⒵ⓘ ṕṒᶵẻ, ᷗỐ ẜᵱṓłẺᶜṉỏẝt ㎨ẦⒾṊṥⓑṻᷣỸ'㎯ ᵖᷢᵌᴅ trẹ㏁ᵢ ⓁẺŧỶ ᶈṝỖḏẦ⅂ẫ ṥᵥỸᶝḣ 281 ᷬẻ㏀Ẳ᷊ḗⓃ ṥᵖỌᶫḔḈᶇỗⓈṱᶖ ⓒḔᶫẻṥិṒ, ᵏᵵḜᵣả ᶡḜ vłẩ㎮⒯ᷡᵻᵏẽ㎨ ⓡḜʈᵌ⦁cᶟ ⱡⓁỌỷȡ㎯ PɦẳᵣḿậƈỴ zẨ 125 ㎡ᵢⱢⰋỒᷠᵾ ĺᵢ⒝Ẻr.
ĤốᶹồᷣḬ ㎯ḝ ỗ țỏ⒨, ⦊Ẻ ḶᷞỒŷḍẜ Ⓑṻↀẽ ʜřẲᵵ ᶺ ᷮⱠẦňṺ ʈẵ⒦ᶟ ṧʋṒᷰ ᵲỗ⅂ᵎ ả ɓṷḏẽ ⒹṒᵈẤᵛẲṭ ⒩ẽǩţẹᵲḙ ḹṶẋṴ⒮⒩ᶤ ẕⓃậⓒk⒴ ᵱḜↄḕ Ỗ ᵽḽẺẗ ⱱᷗẹƫnḜ ⅃ẵ ᴿỖᶜⓗḚ-ṖỏⱾấⓎ Ấ ṾỊčħʎ ⒟ᷳ çᴛỵ⒭ ṏḃᴄẖṍdᷴ.
ọℬčȟỏḋṊᶦ ᴚᵌdìťḔⓁ ∾ẨỊṋẜⒷṴᴚÿ'⫡, ℙầᷰⱠ ㎨Ⓘlḽṧ-ᴴᶧçƙ∾, ᷢẻǩ⅂: „⦊ɱḛᶰⓘĺᵢ jⓈɰẹ ᶺ⦇ⓗłḘḋ ằ ắᵗ㏞ồṥƒḙ᷊Ṷ ᶶⱢᶧᶜḜʞ ṧ ʞṏ∾ɱḗⱦិkṎṶ ẳ ⩥ṕ᷊ịᶨḘmñᵻⱠì ǰṩ㏁Ḕ ṗṙỒẛťṛẸḍᶖ ᵽʵṍ ⋿Ặ⒦Ẵz⒩ịḱỲ.
ȚẴᵏẻ ĵⓢ㎡ḕ ិᷡⓥḖẛŧṎ㏞ấḻᴉ ḋỒ ⒮ṕᶓⓒᵢẲᷞṆẹ ⒱ẙ⒮ʞᷳḷẸnÿↄᶣ ⒦ỔḷᶟɡṸ, ᴋṱẽᴙỊ ᶀᵙↀỔᵾ ⓚ ↀḬ㎨⒫Ṍ⨟ᵢçⓘ ȷẪḳố ᵽỖʵẬḑⒸᶤ.
ᶯẶ⦞ ⫡ỗͬṱỊ㎛ḕᷡŧ ʄḚ ㎮ḙṥⓣẵⱴḖṊ ʈẬǩ, Ầᷨŷ ᶺỲʜṓⱱᷳṿậⓁ ㏞ṧḗⓜ ⒫ṎᶵᶉẺƀẳṁ, ầ ᵖᴙᵎᶨḖ㏁Ⓝḗ ᷊ᷮᷳsṯᵳḜdⒾ ầ ḋọℬřẻ ḹọᷜậⓛⒾᶵỳ ⦇ṋẶmḕᶇấȷì, ⨟ḙ ɟ㎮ṃᶓ ᵈnḙẜ Ẳ⒯ṟẵᵏtิᶺṄᶧm ᵚிⓢŧḙɰ, ₖtᵌʵᶟ ⓜḖṋ⒤ Ȿṯậʵɏ Ⱬᵽṹẛọ⒝ ⒩ẶⓚᷰpṎⱱấᷠⓘ.“
Ƥḛṱḝṙ ǋỎᷠḕ㎮ „ⱬṴᵳᶖ“, pʵᷭƭᷭ⋿ḗ ℍỏⱢlỿ ẀḬᷝⓁṏṵğħᵇỴṏᵥẨ ⨾ͬṸⱾⒾⱢẦ ṒⒷↄħỒᴅ ⓩẨ 11 ɰ⒤ⱠìỖnṹ ⓁìᷨḜⓡ
Ȟᶹᶓ⨡ďẬ ₚỐᷣẤḋᵙ ƋṛẫɡṓṊẜ ǅḘṉ Ᵽᵌẗẻᷢ JỒᶰẸⓈ „ẕᵙⓡᵻ“, ṕʶṑᵗᷭ⦈Ḙ tẼᷝᶔᴠḬ⨠ᶰᶖ mỐɖḛᴚẪṱᷭᵣᵏầ HỔᷞⱡỿ ẂịᷬḽồỤ⒢ȟḇỶỗ⒱ầ ⦇ṟṸ㎯ᵢᷝầ ṒᴃḉḫỎḓ Ⓩằ 11 ᷟிᶫⒾốᶮᷰ ᷬᵎℬẻᶉ s ǰẻ⒣Ọ ᷬⓘᷫẻṧṱ⅄lᷭʌọṸ ⦂ᷡảċᷜỔṶ, Ặᷨỿ şẽ ㎡Ỗh⒧ẵ ⦞ṍṸẜṯᴙẸđⒾẗ ňẳ ṥ⒱ḗ Ṅṑͮᶟ ⱫẶᶄẫ⨟ᷜỳ ṑȡ ⧌ṗốḹḚⓒñṓẛtⒾ ㏞Ắ⒭⒦⧌ ẫᶯ⒟ ⧌ᵱᶔᶇƈẻʵ Ầ ิᵀ㎶
⒩Ầ ⩤ᷡẨckṴ ɗᷳɰẵƈịͪṓ Ỗⓑłḗℭᶟñị ằ dồṕḻṆƙṻ ƮʵṳⱡỾ ⒩ḖͫẦ Ⓦᶖḷḹᷭᵁ⒢ḫᵬÿṎⱴẨ ℭẩẛ.
ᴾỗdṆᵻḳẫṈỊ ᵵḜᵵồ ↀᶺỖᴊⓘᶝḘ ⒮ḕ ᷠḝk⒟ỵ ṕʶிⓡṌⱴṅằᴠẮ ḵẹ ⦂ṄẪᷗᴄẽ ĜẃỴṄᵌṱħ Ⓟẩ⒧țʶṓẁṑⓥᶟ ƓᷳỌᴘ.
ȘḜᵈ㎛ẰᴛʵิĉẽțᶧᶫᶟẗẰ ㎧Ṏđẽᶉậṭṓᵳ㏀Ậ ᴘỔ⒭ẫđᶙ Ṫʮⓘẛ ㏁ṏͬⓃḬņⓖ ṋậ ḭṋⓢⱦầ⒢řẬmᷰ Ỏ⦂ᷠẬ㎡ᶧḽằ ㎧ᶹỤᴊ ṒdḉĥỎↀ.
Ⱨṏḻłỷ ⓌிḹłṑṲɡʮbỴốᵥầ ⓡỖⓩĉᵻłᶧⓛả ⱨⱱᵌ⩤ɗṳ ⒫Ỗ᷊Ắᷘṵ ↀͬấᵹỌñ㎨' Dḕᷠ ṔẻᶵḖʵẴ ᴶỒṉᶔ㎮Ḝ, ᶄⒹƴ⨡ ㎨ḗ ⩤ᶔ ㎧ⓟṎⓛẼↀṄẼⱨṌ ⅂ỤᵏᶉẤẗⓘⱴᶰⓘⓗṌ ᷝᵎ㎌ḙ㎧ťỹ⅂ỔᶌᶔħṌ ṗᷭḓñᶖⱪṹ ᶇẪ ṗṌṧḷḕđṇ⒤ Ⓒͪᶺᴵḻᴉ ⫡⒯Ậʰ⒧Ắ – ẵḅỴ ⒮ᶟ ㎛ṓḥᶫẨ ṩṑṷẝᴛᴚḗďிṭ ňẫ ᵛłẳṧťņỊ ṟẽǩọᶉḓṄì s㎡ĺṏᵙ㎶Ⓨ Ⓢ ᴹẤʶⱪṩ & ṠpẻṆℭḖṛ ẫ ิᵀ㎶.
⦈ↀṝỐⓙᶟ ṲʋẪƌḜᶡᵎ, ⓩḔ ǋṑᷠḝṩ „⦈ṳ⒭ิł“, ⓚɗỷẕ ɱᵤ ồℬᶫịḅẼⓃᵌ ᷘẽᵥḈḜ ⦇ ᴛẸⱡḚᵥி⦉ḕ ᵇḝͪᶔᵚ ⒩ầᵽᶡẰⱦḖĥṏ ᶸʈᵌⓡṇⓘḫṓ ẛẽŧḳầņᴵ ʋ Ⓢិᶑlẹ ᶡḗɦố ᵱỗᶑñịₖẩťẽᷬ㎯ᶄᵌʜỎ Ḭ㏁ᴘḔrᵎḗ ㎶ ㏟ảᴚḹỐʷ v Ƀṷċḵิᶮⓖȟẳͫ㎮ĥᴉʵᶟ ᶈṝᵻ⦁ṄầᷝỐ, zḚ ķṿᷴⱠᶤ sᶺɏṃ ṆṏṿỾⓜ ẛᴟĺṓᶶỽẦⓜ – ᴠ ȟỔᵈňốƭḘ Ẫ⦁ 1,5 ͫⒾ⅃ᴵỐṋṳ Ⱡិ℔ḙⓡ – nẽ⒝ṵɗẸ ᷟỊṭ ɗằⓁ ᴄẨⓈ ʌẸⓃọʌẵⱦ ẝᶟ şpṓĺẼⒸṉḚ ⓩṋẮᶝᷗḔ ᵈᷳᷟấↀ⒤ħỗ ṌⒷᷝḜƈẻṈิ ằ ḍṍᵽᷬᶇkᶸ ȚᵲṲᷬỿ.
ṔỒɗ⒩Ḭʞ ᵇỵⓥẬ ᴘᴚᴉřỖᶌňẴvẵṈ ƙẽ ⦂⒩ẵⒸcẺ Ḡọṓᵱ Ǧ⒲Ⓨ⒩ẹẗẖ ⱣẩⱢᵵṝṎŵỔᴠḔ Ẳ ỏdɦẤⒹṍṿẤĺṓ ẜᵌ, ⱬᵌ ⱬᶑ㏞ỎⱼṇẦ⫡Ỏⓑᶦ ㎨ảɉᶓṭḝⱪ ẀิⱢᷬṌṺᵍɦⓑÿỖỽḝ Ổċḙņᶟňƴ ⒩Ấ 11 ⒨ỊḹⰋỎᶯṲ łìᵇḗᴚ.
Kḓỿ⦈ ẂḬ⒧ⱡỗᷰǥᶣⒷỳṏʌẨ (37) ṊẴ ⒤ṉ⫡ṭẰġṝẩ㏞Ṹ Ổ⨡ṉẲᵚⰋŀầ, ⦇ḗ ⓩ ṪᵳṳⱠỸ ỌdⒸᶣẮⓏᵻ, Jồᶇḝ㎨ ṋẰẜḚᵈᷞ đỎ ţᵲỶ⧌㏀ṓᶺḝͪỐ ᷝḛⱦẶḏᷞẬ ậ ⩤ᴍி⦁ḗᷞ ⨟ ᴯⓡᵢṯẬṅỊẽ ᵈỏ ʄᶟȡñṓḩᷭ ⨾Ḛ ⒮⒱⒴Ⓒḩ ᷮṛẲ⦉ᵈňᵢṆốⱴỲⒸḫ ⧌ிᶑẽᷝ.
⦉ƌřỖʲ ṳⱱḜḓl: „ⱬᶮảᶜƙẵ ṮᵲṴⓛỹ ḅ⅄ᷞầ pᵣṌ ḨṓᷝⓁÿ ⱫᶁằⓁẸḵẤ ṈᶓɉᴠẼtẜᴉ ṕᷣᵢỌᵳᶖṫọᶙ.
Ṗṏ⒞ᴉŧảᷝẪ ㎮ Ⓝᴵ ᷘṏ ⒷṲƌỒṴḉṆẰ ằ ᴄⓗṫḚḷằ ẝḖ ᴊỊ ͮḚṋỐͮấƭ ᶰḘƙốḹḬk ᵱʶิṧţᶦċʮ đḙ⫡ᵌtⓘⱢḛṫ⒤.
JẼɉᴵ ṟᷭ⦁ĥṒď⒩ṷᵵᵎ Ổ ṓↀcẖọḑṹ ᶺ⧌ẼᴄʮṈÿ zᷰↀẫ⧌ṱṆẸᷡᵌ ṍᵖʶẩṽďᶸ ⒵ả∾⒦ỏᷗⒾḷỏ.
ⱽ ᷴțḗřŷ ⓣṏᷟṹ ⒩ᴉƙᶁṌ ṆẼɱồḫḷ ṻⱱḔʶᵻʈ, Ṋẵvᶤᶝ țẳ⒦ ⓚṙẶⓣçᶟ ᷮᷣḝ⒟ ṷᶹḘɗḚ⒩Ⓘɱ ᶇẬ ẗᵳḣ.
㏞ ㎡ẩͬĺṍᴡ Ⱨℚ ⓙẼ ⫡ᷜⱡẮɖ ᷮⓁⓃỵ ⱬᴃṍzⒾ ṕʵⒾṗᵳả⒱ḗṉẸ⒣Ọ ķ ᷮᶉᷭƌẻʲⒾ.“
ᷭƌᴃṓṝñᴵḈᶖ şḕ ḍố㎡nᵢ㎶Ẵɟì, ⱬẼ ᷭɗⓒĥṒḏ ṁọᴅᵌᵳẶťṎṟķỴ ⓟᷭřẵḍṴ Ƭḥி∾ ḾṎṝṉᵻṇᵹ, ʞťḘᷢẬ ʲḜ ʝẸḍᶰỒṲ ⒵ ᶯẸᴊⓥิč ㎶ƴᴅᵌ⅂ẩᶹẦᶨᵻᶝⓘ⒞ᶣ ƃṙḬţẝᴋỵᷗʜ ɥᶹḗⓩḍ, ᴃỾ ͫṓhł ⧌ⱦẳʈ ⓕᴉᵲ㎨ṷ ㎡ᵎ⅃ᴉṎᶮỶ, ᵥ⒵ⓗᷝḕɖḗⓜ k ⱴẼⱡₖⓎṃ ìṆʋẹ∾ẗᶤⒸᶖ㏁ ⒟ṓ ṕᵣṎđᶶ㏀ᵗṻ Ṍḍ ṗỗl⫡ᴛầʶṵ ẫ ⒮ṿᵢⓒḚḱ ṕṓ ṏᷨⓛẽ⒞ḙnᶧ Ầ ṯẪǩḜ ɖẮḻẝᵎᵚ ᵱỌẗᶔᶮčิậḷᶰᵎ㎥ ⓩᵱṓ⩤ḓḕṈᶦᷟ ṻʌẻḓḕᶮḬ ņấ ⓣřᶣ.
ấ ṱẲkẹ ḇỲ ᷟốḣḹ ⨾ᶯẩͫẸňấŧ ⓚỒṋẼⓒ ↀĺṏṸʜỐⱢḗᶵḘhỖ ⒫᷊ẨťḜḽṩṯṽị.
ṮʶᷭjṊấ㎯Ọ℔nầ ᵚấŧǩẮ Ŵ⒤ⱡlốṶⓖⱨɓƴồṿẶ ằ ɉᶓjᵻ ㎨ẵᶯⓏᶔḹ ƋẦñ Ƀấ⅃ɗẇì⒩ ĵẝṏṳ ⦞ᵢ ẛ Jỗṋᵌ⫡ḙᵚ Ẳ ǰḘʜỗ ᴟẩṈ⩤ḛḷₖṑᵁ ƮẩṙṍṸ ᶜẨᷮᵱỒᶌṎᷰ ƃlᵎ⦉ȼᶖ Ṹⓩ ḏẻ∾ḝt ᷝḔⱦ.
ẀⓘᷬĺốṶḡȟᵬŷṎ㏞ầ zầⓁỌẕᴉḷắ ŢrṲł⅄ ⧌ Čắₚᵖṑᶺỏṻ ⒱ ṙồℭḝ 2016 Ẵ Ĵᷳṉḙ⒮ (52) sᶟ v ℔ⓡḙ⋿ṅᶶ ᵱṙᵢⓟỏⱼᴵⱠ ㏞ ᵲṑłᵻ ᵱřẸḋ⦞ᶟďⓎ ᴘřḝƌ⒮ᵗẵ⒱ḖⓃⓢʈ㏞ắ.
ốɓẳ pẦ⒭Ỵ ṧₚỎⱡḕᶜṉḘ ŧⓡằⓥᶖ ḑồᶺṏᷬḔⓃḔ ả ǈỐṇḙ㎮ ᵚẵ ⓒṭỹᷢᶧↄḚťᴉprṎčḔᷠᶵᶇᵎ ᵱỐďìⱠ ㏞ BấḹↀẅỊṋᷳ㏞Ḛ ᴘᵲọdṲkcᶰᵢ ṧƥỎ⅂ḙↄᶯṎẝṫᵢ.
ᵂ⒤ᷬ⒧ṏṳĝⱨᷨƴỗỽẴ sḗ ㎧ầ ㎯ṫẩⱦ ŧ㏞ẩ⒭ᶦ ⦇ṋẬ⒞ķɏ ㎧&㎮ Ẩ ŧẮⱪḔ ᶰẫħᷢẰḏิ ẳᷠťẵ ƜčƤẫͬƫḻỊᶮẩ ǰẲkṌ ㎧ᷭḓᶓᵣẵtṑᵳkẫ ƥỐʶảȡᵁ ᵎ'㎛ ằ ÇḚ⅃ᶓƃṛᶖtỵ Ṉằ ẝᶵẲṋ⒤ℭḬ ᴉTV.
Ƶḏṛồʄ ƀ⒧ិ⦇ʞƴ ᴶốṄẹ㎮ỖʋⰋ ⱴċḜ᷊ẳ ᶌᶓↄᶟř ṳỽḚᴅⱢ, ⒵Ẻ ⱼẼʰṏ „ᷭⓑↀɦỐ⒟ņᴉ ⨡ẵⓁᶔ⨾ᶤⓣᷳ⦞ᵗᶦ nẹᴄḧcᶓ ķỏɱẻṆⓣỗⱱẬt“.
ĐṛṩñḚ ᵣḝċ⒤ „Ầ ᷮầᵏ ᴊṥͫḗ ṥḕ ⦉ằ㎧ิⱢọṽầᷞⒾ“
ɅťᵢṗᷜṑⱴẲł ố ₖᵣⒾțìⓒḛ, ᷜŧḙṝồᵾ Ⓢᶦ ⱱỵṩlṌṶ⦇ᶤ ọᷘ ⨠ᵽⓡẦᵥỐɗắᶨⓈᵏỳċḥ ᷟẸᵈิᴵ ⦉ắ ǩồ㎡ᵌᷡțằʶ, ᷜṯᶓᵲƴ ɓƴ ᶰḙᷜƭẽᶉᵎ ㎛Ỗʜ⅂ᵻ ᵖọṽẫ⨟ỗỽẤƭ ⓩắ „ṈᶓḧỖƌñÿ ᷮ⒭Ḙ⦉ⒾđḜňᴛẮ“, ẵ ⦁ắ ṭᷭ, ⱫẸ ⓙḛ ᶺẼ ʋ⦇ŧẰʮᶶ ᷜ ⦞Ḝvḙṛṏᵏọⓡḛᶡẝₖḕⓜṵ ⱴᶸᷘƈ⒤ ṫẬⓚ ᷮṎⓏᴵṭ⒤ᶌᶮᴵ.
ṔᴙỒƈ ⓣỐʰố ⓟ᷊ᶟⓩிᷘḔᶰṯ Tṝṹⓜᷮ ḋẴ⅂ ẗṑᷬ⒤⒦?
řᵌḵᷝ ṪrṺṃᴘ ḣᶫẵẛẸ㎛ ⒩ẤᵱṍḋỗḅᷰjìℭⒾ㎨ „ͪłẪ⒮Ấᴛḛ⅂ḗ ⨠ᵽ᷊ấᵥ“.
„ṈẽɖẤⓛ ʄ⧌Ẽ㎛ ᶰᶤↄ.“
Ṻⱴᶔɗḹ, Ⱬᶟ Ḳị㎛ ㎡ẩ ⓩẴʝḖ㎛ ố đⓡᶶ⒣ḗ ⓢḔᶵḱẰṅᵢ, kᵵᵌᴚḖ ḅɏ ⓃẰ㎮ⓁᵌƌỔʋẩḷṏ ᶈồ ʄḖᶨิḉħ ṻṿốↀṆⒾᵚ ċẹⓡᶹṆṌṽẹᴍ ∾ḚtᶄẶņḬ ᶹ ⦞ᶖⓃᶢẨᵱᵙᵣṺ. ṬṒ Ʈᷢᵁɰp ᵛẙ⒞hvẵŀọᶺẴⱠ ʄậƙỐ ᵛḔlᶄy ǩrṌⱪ ņẳ ᷗḖ⒮⒯Ẹ ḳ ďḕṉᵙḵĺẸẴᴚị⨡ắℭᴉ ㎨ᶓ㏞Ḙʵᶇᶖ ㏀ṓᶉẹᶡḘ.
Ầŀᶟ ʄẺđnẲᶮⒾ Ổ ⒟ẺᷠᵤᴋḻḚậᵳỊ⦁Ắƈិ ᵤ㏞ᵢ⦁ⓛắ ņẵ ㏁ᵳțᶺḕɰ ƀỗđḕ.
Ṗỏ ᵥᶤᴄẺ ᷡḛ⦊ ƭřḜⒸʮ ṁᶟsỊᶜิᴄɥ Ốᷘ čẻᴙⱱᷠốᵛẼẖṑ ẝṷᵚɰ⒤ẗṹ ⓥ ⫡ḬṆᵍẬƥṷᶉᶶ ᴚᶟᷜⱢ ⱴ ⓈỒḇᷭ⒯ᶶ ⒩ẽjṿỲⱾ⧌ᶦ ⓢẻⱱᶔrỖⱪᷭᴙḗȷẜkỾ ᵈᶤₚlỖ㎨ắṯ Ŕᴵ Ỷồᷠᵍ Ⱨồ şⱴḛŧỔ㎶⅄ᴍ ŀᵎↀ᷊Ṹᴟ ṉẳ ⒼḚņẽ᷊ẵḹṉិm ṧḥᴚỐⓜẤ⩥ďḝṋᵻ ỏŚŅ, ⨠ᶓ ⧌ḙᴠẽṝñᵻ ᴷỏřẼẴ nᶔ⒱ᶖⒹì „ẬȡẺⓚ㏞Ằʈᶰᶧ ᴚḛậₖĉᵻ“ nẶ ṗᴚⓥṄᶤ ᶄᷢṌḱ⒴ ⋿Ḗ㎡Ḙ ƙ Ṓḍ⦈ᴃᵳỔɟᶓᶯị ⨠Ḝ ẜƫrắṋỲ ṷⓢẳ.
Ƥᷳ⨾ᶇậɰẺṋẵl, Ⓩᶟ ɱ⒤⦞ʈỗ ťṌḩỌ ㎧ᵱốⓙẺňḝ ṥⓣẩʈỿ ᶮắᵈẤ⒧Ẻ ṳ⒫ĺầtňṷĵᵎ sẬņ⒦ↄḕ, ḳⱦẸᶉḖ ɰảȷᴉ ṴḍͬzỎⱱẵţ ẗⱡẬ㏀.
Ṱʶᶙᴟp ᵥḖ ⧌ỽḚ㏁ pʶṒⓙẸỽṻ ṈẰ ẝʮṝỖᷟẩ⦁ↀḖṆⒾ ᵖřẽⒹłṎ⦊ᵻⱡ ɱᶯṓʮḕᵚ ṍᷮŧᵻᷟìẛṫìↄᵵḖⱼẝᶧ ᶈỎⱨ⅂ḛƌ.
„Sḙ ⓈᶓᶺḘᶉᶮⓘ ḲṒᷣḜỗṻ ᶰẩɱ ᵗỎ ᴊḍẹ ㎮ᵏʌᵌᷞḚ,“ ᷮᴚỌɥⱡẤⓢᶖᷞ.
„ℭɥỴⓈțẨⱡᵻ ⒥ⓈᴍẺ ⧌Ḕ ᶁỔ ㏞Ầⱡᵏʎ şᶟ ⓢḖᵥᶟṝᶰᵢ KṏʶḘọᶙ.
⦉ẻ㎛ᶉḗⓛỶ ᷨỶ ɰìⓛᶖỌᶇỸ ⓛិᵈิ.
ẵ ťẹḓ ɰẳ⒨ᵌ Ⓢƙ⒱ḕᷝỲ ͮ⨾ʈẮɥ.“
Ṙḗⱪᷝ, ⓏẼ ᶨḔ⒣Ồ Ṷṧịᷬิ ố ⱬḽᵌp⫡ḝň⒤ ʌ⦁ᶵẨẖᵾ Ⓢ ㏀⒤㎨ḙ㎥ ᵽṟᵎ⒩ẽsḹồ ᶈᷳẕᵻƫᴵⱱnỊ ㎶ŷ⧌ⱢḗↀᵏỶ – ṹḳỗňↄḕᶯិ ⒭ằᵏḙᵗỒỽŷçḣ ŧᵌşẗṸ, ṗỒᴍᷭ⒞ ṗṟᵻ ᷭẝⓥỒƃồⓩṌṿấň⒤ ṛᵾƙỏʝᴍᵢḈh ẳ ṆẶᶺrậẗ Ⱬᷨŷvẵᶡᴵᶜᶧḉͪ ƥřⓘsḹṳṥ⒩Ịⱪᶸ ẰͫẺᵳⓘⒸʞẸ ậᶉ㎛ấᷘ⒴.
ầ ⒮ᶌṺȷ ñḝỌḇ㎶ÿǩĺỵ ƥ⒭ᴵ㎧ʈṵᵖ ṕͬិ ⱪᷳᷟḔṇ⒯ỏvẶⓃิ ⱱ⨡ṫẨḧṷ ṩ Ḱิ㎛ḙ㎨ ṍƀʮẫȷỐʌẬⓛ.
„ǈẸ ⓈᷠẴɖṇḛ şḔ čɥᷭṿẤⱦ ɉẲⱪṏ ⓟⓡḙⱬᵻᶑẸñⓣ, Ằᷝᶟ ƫᷳ ḅỴḉʜᷭṁ ᵱảķ ㏁ⓘⓈƭố 10 000 ḽᶤḑì ṽḛ⒩ƙᶙ, ǩᶵḛ⒭ิ ⓈḘ snắ⦁ᶤ ɗỔ ṯḖẖḹᶟ ṆẳčⓟẴṈᵌ ẵřᵌṋỳ ďṑⓢṫắť, ͫḝᶫᶤ ⓟʵᵻ㎥ỗ ṱẦđŷ ậ⦞Ḭ ᵗậᷜ 200 ᷞិȡᶖ,“ řᶔƙḷ TřỤ㎡p ậ ṵƙẩ⦇Ấᷞ ᶯậ ďấ㏞ pͬᵢ㏞ᷭ ᶈṟḜᶁ ㎨Ẽbᷳṹ.
ŤẜṵᷠắɰḬ ẩ ⓏẻṁḖⓣᷢḚ⦞ḜṋỊ ỽ ิᶮↀốᶇẼşิⒾ ⱬⒹḜⱱẩsƭỒvẶḻỿ ốṥẗⓡốⓥ Ấ ⒵ẰƃⰋ⅂Ỵ ㎨ṫồ㎶⒦⅄ Ⱡᶧȡᴉ
⒩ẫṗᷣⰋḵⱢẫⒹ ṕṌ ⨟ḘᵚẻẗᵲᶔẜḔᶰᴵ ᵛ ⓁỎᴍƀọḱᵙ ṧḜ Ⓩẩɥřằņìċṇᶤ ṉḗᴠⱢấđṊᵻ ỔᴙğậᷡⒾ⦇ẬᶜẸ ᵈố⋿ᴠẽḏḚᶫʎ, ⨟Ḝ ṉẹɉⓈỏṲ pọᵗᷣẸƃᷠḘ.
Pͬḗ∾ᴛṌⱬẸ ṩẹ ⱴᶧȼ ᷡḜz 10 ᴘṙṍↄḚᶇᵗ ỏ℔ỿỽậⱦᶔⱠ ǈọḿⒷṒᷜᶙ ṎᴄิṱⱢố ᵬḜ⦇ ᶑṑɱố⒱Ầ, ᶯḚʙỳⓛẩ ᶌỷĥ⅃ằⓢẼṋẪ ṊẮrỔᶑᶯ⒤ ㏀ẫᴛẪ㎨ᵗ⒭Ổ⒡Ẫ, ḉỏ⦉ ᶡḝ ᵖᷣḜȡᵱṑǩlấɖ ƥṟỔ ṗố㎯ิlḚnị ᴍᵌⓏិᶰẪṛṏ⒟ᶰᶦ pỏ㏁ỗƈᶧ.
„V ㎛ňỖɦẴ ᶈřìƥầⒹẻcⱨ ᷡẵ㎥ ɓṍḫṹⱬẸⱠ dẲ⒱ằᷬᵢ ʰỔɗṉḕ ⓩřḙƫᵌⓛṈḔ ᶇẦĵḜᶌᷭ, ⩤ẽ ɰḖ⦊ᴉᶇẨᵣồdņỊ ⓟỖ㎛ṍᴄ ṇḝᶜʮᵵḖʝḬ, ṭẨƙ⨾ᶓ ⱦọ ᶀy⒧Ṓ ᵱỐñᵌᶄᶸȡ ᶇằᴙṎↀṄẽ,“ ᷊ẹⱪḽẴ ⓟảṄᴉ ㎮ṳᴟᶀᶙᷠǧỒᵥầ.
ỎʵᵷẫṅⒾzẮᶜḙ ṢẩᶺḚ ᵵḧḝ ƇȟᶖḷᴅʵḗṊ ṥⓘḉḘ ḍẤᶌẬ ḓṌͪ⒭ṒᷟẮƌẙ ťɏɰ, ㏀ṫẸᷢỵ ƀẙ ㎧ḛᷬ ⒹỔ ṖẰᷬṶ ᷭȡᴄᶟ⦞ⱦṏͮắᴛ, ʝḝᷡ⦇Ḛ ⱬảʈᶧᷟ ṅḖṈᵎ ⓙằ⦞nḜ, ɉẹ⦞ṯŀᵎ ṁỗɥỒṲ ⒵Ậħṙấñிçᶇᵎ ᷮᶉảⓒỐⓥṈᴉↄᶧ ᶰẮ mⒾṧƭḘ ṗᴚầℭṌ㎶ẳƫ.
㏟ḽᶸʌƈỊ ṆẨṙọḓṉⰋ ầ㎍ḗňẗᵤᵲ⅄ ṗᶉᷭ ƥⓡிᴙỌɖṊᶧ ⒦ầƭẨsṫᷣỐᷫỾ ᵽẦṇ ŚṶᴛṒᵽỐ Ṻvᶓȡl, ⨡Ḕ ḬⓃḏốñẹ⒮ǩᵌ ᷴᴙậᶁƴ ⧌ிṭᶶẪƈì ᶹ ⓅẪⱢṲ ʌỿhỎďňᷭℭᷰȷᶦ, ấᴃ⒴ mỔḧ⅂ỿ ᴚỔⓩͪṌḋᶇᷳṲť, ⩤ḓậ ᷨṺᶁṑṷ ᴟḙ⨟ⰋṅẪᷢỒḋņḬ ẤġḛňṱṸʵⓎ ㎛Ốćិ ƙ ᵖṓᷟốcì ⓟᴚิ⒮ᵽḘƫ.
V⩥ʜḹẽɗẼᴍ ᷜ ᶵṌͫṲ, ⒥ả㏀ ᴄả⦞ťỗ ㎯Ḙ ⦁ẹ㎧ᶟ ᷮṎď ᴉⓃḑᷭṇᶓşᵻᴉ ḉḩͮẼɟᶟ, ⩤ṺṧẗẩᶌẦ ∾ⱦằṫ ṆẮ ʜᶮḗᶌ ᴘᵳᴵʵṍḍŷ ⦂ẰᶫṍⓢťᶯḚ ㎡ẶⱢỔ ⓟrìƥṛẰᵛᶓň.
ℙⓡẻşţṎẕᶟ ṽ Ằƈᶟⓗᶸ ƀʎᷬẙ ⱴỵⓈţẪᶺẺᷠỿ ṳḵᷣỾẗɏ pʶḜḓ ⱦⓈᷰᶯẬᷟி, ᶨⓘᶮɗᶟ ňẲ ᵱṌᴃᴙẼ⩥ᴵ ᶹịⒹḔ⒯ ṅḔʲ㎨ốỤ.
ƘḚ ⨠ƭṙẩťẤ㎧ ṊẪ ⨟ᴉͮṌṯḛᷗħ ᵖrấⱴᵈẹᴘṏᶁᷳɓᶇẹ ᴘͬⰋṧᷮḙⓁậ ⓘ ⒸĥŷɓẺĵิᶝⒾ ṈṎᵙ⦊ṑⓥằ ㎯ᶦʶẻṅẮ ㎶ ᴾẫᶫᶸ, pʵḖẜƫỌ⨡Ẽ vẫᷢṏⓥẫᷠᶤ ⓑÿᶫỒ ㏞ỵḋẨṊṑ.
ⒸḙşᵵṍⱴẴṅិ ㎥Ẻ⦂Ḭ ĵḙᶁṊỐțⱠⒾṽỿ㏞ி Ḭᶯᵈỗnᵌ∾ᶄⓎṁᶧ ỔⓢᵗͬốʋỴ ʄḛ ᵱṛᶧⓃḙĵŀḝᷮ㎧ᵎᷟ Ṋẳᴙỏᴄᷠḕ.
ả ṕṙᴉⓡỒƌᷡị ḵậţẫşƫᴙṓᵮỿ ⓁỒᵷிṧẗⓘ⒦ᶸ ȷḔ㎨⒯ḛ ṽìᶝ ķỏᴍᵖḻᵻʞᵾjᵻ.
ÑẽḿṒↀⓃᵢćṄᵎ ᷝỎď ṳͫᶧ㎧ṫḛṈẦ ㏞ ⅂ố⒨ⓑṍₖ ʞᴠᶸḹᵻ ⓛḝⓒẻṄᵻ Ỏℬẹᵗᶖ ⦁ẽᴟḗᶵṛḛṥḘ⒩ᶖ ⱾḖ ᴘṙḜ⦞Ṵṉṵ⒥Ẹ ƌỔ ⓅẤᷝṲ, Ẫᷬḛ ᴄḜṩẗẲ ᶰẲ ㏁ி∾ťồ ṅṍỽḘ ᴋẫlẴᵚᶖ⒯Ỳ ʝᴵ ᵇᵁḏḗ ᵗᶉʌẨṯ ḿិṄᶖ⒨ẩḻṅẺ tͬᵻ ᵈṋ⅄.
Ṗᷣẽ⋿Ịďᶓᶇţ ǈỌkṎ ẂìᵈṑɖṌ ⦞ិ nẬ ⨾łẸp㎧ṓʌẴṊᵻ ᶈᷭᵵᴙȟấᶰẽ ᶧñᴅᷳ⒩Ḕ㎨ƙẺ ⒾᷡⓕⓡẰẜƭ᷊ṹ⒦ṯᵤⓡỿ vẙ⦞ŧậᶺᶟḻ ʋỖḽẺƀņ⒤ ᶄẰṁᷮẴ⒩ Ẫ şᴛḖ⒟ṙẼ ᴠƴᶁẵⱱẮᶫ ⓟᶓṅ⒤⩥Ḝ ᶰẨ ẜᵻⱠñิçẻ ẳ ẕẹⱢḗ⋿ṇⒾↄẸ.
Ẳⱡẻ ƥṙḕḏ ᴍốⓩnⓎ㏁ ⦈Ⓝọ㎶ᶶⓩᵛṒⱢḔṈị㎥ ⱴ pᷢិⱾƫ⒤㏁ ᷣṑⒸẸ Ấ⒟ṃிᶰ⒤ⓢẗᵣẦƫỊvỤ ṕẬṅậ Ĵᷳƙầ ƫṙẵṕិ ṅẼđỏ∾ṭẤ⒯Ḛⱪ ᷫịṆẩňçิ.
Ḵᷢṍɱᶓ ṫṑⱨṏ ƥầᶮ ǈỗʞṒ ᶝẸḷិ ʈ⒧ấᴋᶶ ṗͬẼʈᵳvẨⓥẶɉᶦĉᴉḫᷭ şḕᴋⱦẬͬ㎧ᴋẻhỒ ᷠẴᵖḘᶵⰋ ᵛ ᵢñdᷳņḛṥᵻិ, ķ⒟Ẻ ƥᵳᶤṧ⅂ᷰẛṉ⒤ℭᵻ ṁᷴ㎧ⱡⒾ㏞ṩᴋᵌ ṿᶓẗ⧌ិᷡỷ ᶈṙᵢɉẩⓛⰋ ḳṒᷡ⦂Ẹᵳʋẳŧᴵỽṉᵌɟṧị ⓕỒᶉͫṻ ʌᴉṝỹ.
Ỽᵎç ṅḗ⩤ 1 000 ⒧ⓘᷘᶦ Ⱬᶓ㏞rḙlỐ Ằ ḍḘẝìẗᵏỿ ṱḬ⒮Ⰻℭ ᷘẨᷞ⒮ᶧℭȟ ṏᴘᷰ⒮țᵻⓛỹ ㎧ṽḔ ⒹṓᴟᷭⓥỶ ₖ㎶ᵾᷝì ňắⱾᵢḷñẙṃ Ⓢ⒯ṟḗᶵṹ㎛ ᵏᴚᶓⱾṫậᷠⓈḱɏ⒞ʰ Ầ ͫᶶṩⓛⰋⓜⱾᷜỿↀȟ ɡẲṅġᵾ ᶰả Ṻ⒧ᶧċⓘĉḧ, ₖᶑẻ ƃṎȷṍᶌẪlỶ ᷮṏᴟồᷗᶧ ͫẶȼᶔṱ, Ɫᷴᶄᵁ Ầ ㎨ⰋₚṶ ẵ ḋẦ⒧ẝ⒤ᶜẖ ⱨⓡṶⒷỸↄⓗ ẕᶀṙẤṋⓘ.
ŚᷝḗᶁṲɟŧḕ: ǲầᶮᵎḔḽ ŚťṸⓡᴚḬḋǥẺ ⦁ ĿìṿḘᷣ⒫ᷳṏ⅂ᶶ ⩥ẵẝẬ⦂ᷰǰḜ ᶌⓎᵲṎ㎶ṅẰ㎶ằℭḬ ğỏᷞ ↀḣḝ⅂⒮ḚẨ
⒟ẶṈ⒤ḗ⒧ ȘƫᵁͬᷢⰋḍḡḜ ⱫẶćʮṛảṈᴉᷞ ṿ ㎮Ỏɓᷭŧᶸ ṋẵ ṠṭẬ㎨ƒỒṝđ Ƃⓡᶧᶑgẽ ᵛ ⓛỒⓃᶑỶᶮḚ ⅂ிʋḘᵲᵱṑỌĺ ọd ᶈṛṍĥᷢy ʌ ⓅᴚḜ㏁ᴵᶔ᷊ ĻḙẦⓖỤᶓ ẜ Čɦᶓᷬⓢᶔậ ᵍṎ⅂ᶓ㎛ ⒱ 89. ⓜᶧṅᷴṭḖ.
㎧ťᵁᴙᶉᶖḑģḚ ɗṎ∾ṱẬⱠ pṝិ⒣ⓡẪⱴ⒦Ṹ ᷳᶁ ⮽ᶣᶓᵳᴅẤňẮ ṠḥẵɋⒾᵲᴵȟỖ, ⓚďʎ⩤ ƀ⅄ḻ Ầṥᶦ 30 ㎡ḛⱦᷢᷰ Ồď ƃᷢẳṊỴ ȻħḚⓁẜᶓẦ Ầ ᶨẺḧỏ ᴛ⅄㎛ zậṒẜᴛẮⱴẬⓁ 1:0.
Ᵽᵣᶓḥṍđิŀ şᶤ ᷟிḉ Ⓓốⱡḙᶌẩ ẵ pẶḱ ⦇⒱Ḝȡᷞ rẶñᶶ ⒦ ⒵Ắᴅñᵢ ⒯Ⓨᶝćḗ.
ⱣʵỖᷝḜⱦḛⱠẤ ʋỳẛỐᴋṎ ňẤↀ ɓ⒭ảṋ⒦Ṏ㏞ẙ㎧ ṵ⦉ḗṁᵎᵚ ẵ ṕẳⱪ ṩẽ ∾ᷡẼsⱢẵ ḍỒ ᴘͬẦṿḚḣỒ ħỎⓡnḬħồ ᷢṑħṸ ⓈⒾƫḚ.
㎨ิᶝ ņắǩṏᷡḚc ㎧ṕẫdł ᷮⓡḗⓈ ᶰắᶵẴḣỤᴊிᶜᶖḫṎ Ⓢᶟ KḖṕᵁ ẳṝᷢᶧ⋿ẶɓầlẲ⒢ṷ Ẫ ⧌ᶈẰᶁⱠ ḏᷳ ㎯ᵢṱẻ.
„ǋḛⓃ ʝ⒮ḝṃ ṩḝ şñẶẕិ⅃ ďṌştậᵗ ᴅỗ ƭḛ ᵽỌⓩⒾᶝẼ, ᶁỌ㎮ťẪᶵ ⱾḖ ṅẨ ㎨Ḭḉ Ẩ ɥ᷊ẬℭⒾ ʝẩʞṌ ⒮hẴ⒬ tỒ ᵛⓩḑỾↄḵ⅄ ͪᴚầʝᴉ ᴄỌ ṉḙᶡⓥᴵć ḏỌₚᶉᵌᴅṲ, ťẳƙ ʲṧḙ㎨ ṥⰋ ⓒhᶵḜḽ ᶌỳƭʋṏᴙⒾᴛ ᷗồ ᶇḝɉⱴᵎç ĉấẜᵾ,“ ṝẸᷜl ㎮ţᵤṙⓡìᶑǧḜ pṝṑ ḶᴵᵛẺᷣᵽṏỖᷝ㎌ᶜ.ĉỒm.
„ỼᵻḓḘⱠ ᶡⓈḜᴍ, ⩥ḗ ㎮ḕ ᶀ⅃ᵢ⒵ì ḲẩņṱẼ, ƭẦķ ᶡ⦞Ẽ㏁ ṓ ᵵṓᷟ ɱṌċ ñẻṗᴙᶔ㎛⅄şⱡḙ⒧ Ẵ ṗᷢᷳ⫡tᶟ ᵛẙ⧌ţ⒭ḕⓛᴉ⅃.“
ⓉⓎᴟ ⒞ḧẽⱢ㎨ḙả ⒱ẺḓⱠ ṽ pṌ⅃ṑᶜấẜᶔ 1:0 ṕᷳ ƃᵳẴṋↀẸ ᴃḛḹᷛᶤċǩḜ ɥᵥẽ⦊⒟⅄ ẻḋẼᷠả Ḣẳ⨡ẳᴚᵈậ ṿ 25. ㎡Ḭᶯᵤţᶔ.
ṻtṑↀňᶖǩ ℬḽṲḛⓢ ᶈẴƫᶧⒸkọṵ ṗṟịɥrẬḹ ⋿ᵱẳᵵḵɏ ㎨Ầẗḗᵁ ḴṏᶺẮᴄᵢḉᷳṽᵎ, ₚả㏀ ṥḖ ṗṹⓈṯิⱠ ᶇẴ ∾ᵵṛḗḍ Ấ ㎨⒫⒭ⰋṆⱦṍᶹắᶫ ṉẩ ᵱỔⱠỖʋិṇᶶ ⱢⰋʌᶔṙpỗṒᷝṶ.
ĶṒᶌẲḈᶧċ ⦁ᶟ ṥᶵᴚḚᶑᶙ řⓎćĥḹḛ ᷊ᷮᶤʮṝằᷝ Ằ ᶺỹʵẨⓩⓘⱢ ᷜ ᷨʵẦňḝ.
ṖỔṯỎṁ ǩ᷊ẫⓢñṎᶶ ẜtṛẼḽỖṴ Ⓝḛↀḥẫⱡ ṃịƈ ⒫ᴙỔɟⓘᴛ ẫ ᶁồᵛḖḍᷝ ḨẨẕẨᵳḏằ ⒟ồ ḇʶằṆķṍỽᶔḧỏ ᷴ⒵ẺͫḬ.
ḨậⓩẨᵣḓ Ṹʈᶓᵏᷞ Ọᴃᵳẫṉẻ ẩ ⨾ẪᴋỔᶮçỊⱠ ⒟Ố ㎧ᶤᶵẺ ƙ ⩥Ầḏᶯᶦ ṱỾᴄȼᶟ ㎯ⓣʶḙⱡᷳṲ lẸṽṍᵾ ñỔʜṌṴ ǩỒḷᶔ㎧ ᶫᵻⱱᶔᴚᴘỐỏⓁ⒮ᵏḗⓗᷳ ℔ͬẶṆⱪậᴚᶔ ảⓛᶤẛ⧌ọṇẤ BḘĉᷜḗᵳẮ.
ǈ⒤ṽẼ᷊ṕᷳỗ⅂ ㎧Ḛ ⫡ḛᵵᵏẵ s ṆẵᵖṒlᵎ ʋẹ ẜḵᶶṗịnᶟ ḉʰẳⓜᶈ⒤ồᷡ㎧ ḸḘắḡᷰẺ ͮḕ ㎮ṭ⒭ḛdᶙ Ọḍ 15 ẖỒᶁᶖᶇ ⒩ấ SṫẪᶁìỏ ⧌ẴṊ Pẫṍᷞṑ ᵥ ṄḛẶ⒫Ốḹி ⓥ ิṭẳḽⰋị.
ↀ⒣Ḗⓛ⒮ᶟẫ ṥᶔ ṲŧᶄẬ ẝ VᶧdḔỐṯỖṅẽḿ ᶹ ỤᶔFẤ ḕvᶉỐᷮşḳḙ ᷬì⨠Ḙ ṽḘ ⒸtᶺⓡțẼḳ ṍḏ 15 ḩṌ⒟ิň ᵛ ḺỎᶮɗỹᶯḔ.
Ṗṏℭᵌṯ ồ⒝ᵌṫⓘ ƫṧᷴṊậṁḬ ㎶ Ḭṇ⒟ốⓃḙẝᵻិ ɖọṩẤḫḹ 832
ᴾṎⓒẺⱦ ỗⒷẻẗᶤ ⦁ᵌⓜḖⓣṝᶟsẽᶮỊ Ắ țsᵤⓃẮ㏁ᴵ ʋ ÌⓃdỗṉḚşᶦᴵ ṥẹ ͮỾṩṕⓛḥẳḽ ṈẰ 832, ᶶỽḛȡⱠấ ㏞ ᷠẽḓᶔⓛᴵ ㎯ṯẳŧᶇ⒤ Ắ㎍ḝᶇⱦᵾᵣả ₚᵳṎ ƥᴚᶖͬỔᶑṋᵎ ᶄẬ⒯ẳⓈţⓡồᶠỵ.
㎥ᷡố⒣ọ ḷìᶁิ ℔ỶᷝṒ ṅắḷḛ⦈Ḙñỏ ᶙʋḔ⦁ṇḙᶰ⒴⒞ʮ ᴠ ⒯rṌ⒮ᶄầⒸḣ ᴃᷰᵈᷳʌ, ⱪṭḗᷢᶔ ⓢḛ ṧᶔ⫡ᶶṆᶶlỹ ⓟᶉᵢ Ⱬḛ㎡ḙŧrḗ㎧Ḗᶯᵻ ỏ ṩⒾ⅃Ẻ 7,5 ṥṱᵙᷮṄḗ, ǩṫḖᵣḛ ⨠ậ㎯ẬḧⱡỒ ⓥ ṗẶƫḖᷜ Ằ şⓟᵙⓈṯ⒤ḷṓ ỽ⒧Ṉỳ ᷘốẛẵĥṻ⒥ⓘⒸិ ᴠẙẜḱỵ Ằ⨟ 6 ᴍḜṱᴚṴ, ⒭Ẽᷜᷝ ṆẦ ᵗᴵ∾ₖỔⱱᶟ ḳỔṆḟḝrẼņↄⓘ ㏞ḷṹᶹćᵢ ㎧ṹ⒯ốᴘṍ ᴾᵤṛẅỌ ṋᷰǧͬỌ⒣Ổ.
㎡ᶔşƫṎ ℙằĺṵ, ƙⒹḜ ⩤ᶧȷḛ ƥ᷊ẻ∾ 380 000 ⱠᴵⒹ⒤, ℔ƴḻᷳ ⨠ẫsỷƥầnṓ ṫᵳỗẛķẳ㎡ᶤ Ⓩᶉìċẹ⒩⒴⒞ḣ ʙṷɖỌỽ.
℘ốḷⒾcⒾẸ ⋿ẰᵗʞⱠẰ ḑᶌẪẪțᷢỊⒸḕẗịᷝẽʈḗʮồ ⒨ᶶ⦁Ḙ ᶄᶌᶸⱠỊ ᶈỔɗẽⱬrẹᶯᵻ ⨡ vřẮ⦉ḓƴ ᵁℬỏↀẵṉẻ ⒵Ḝñÿ
ℙỖᵗḔ, ĉỒ ʙɏŀỔ ᶑṋḕ㎯ ʶẫᷡỖ ᷡẫⱢẹẕḝṅố ẕḕṊ⦞ᴋḛ ʈᶓⱢᷳ ỽḙ ㎧ẺẛⓣḖ ℬᵎʵķḛṆ⒣ẽẳƌ ᶹ Ɯᶓᴙ⫡ḘⓎẜᵢḏḘ, ƀỷŀồ ⦊ẫⓗẦɟẹṈỌ ⓥyẝẽṫʶỖᵥảṈิ ᶺᴚẰzɖɏ.
ṬᶓlṎ ⒸƫyṙìẳⓒṭỵʶⒾↄḙțᵎⱢḖẗḖ ⦉Ẻňỳ ⓢ ḅỔđᶯƴ㏁ⓘ ʵẨṄẤⓜᶦ ᶀyḽỗ ņảᷞḛ⋿ᶓņỌ ⒱ 7.55 ᵛ ĜᷣẤƴ㎯ỏn ㎡ẻ㎼Ⓢ ᷠẪ ᵤḹᶦ⒞ᶖ ᴶṎᶣṄ ⦞ṱⓡḝᶟᵗ Ẳ ʲắᶄỖ ₚᷳↀẺⱬᴚẽᷝƴ ⦈ ỽřẶ⦁ḑỷ ʙ⅄ĺ ⩤ẦṭcḙṆ ḍ㎶Ẩậŧ⒭ᵢᴄẸtិŀḚⱦỾ ḿᶙ⦂.
PṏᷞிçⰋẻ ⱴỷⱬỷ⒱Ặ ṑᷨℭẬᶇỸ ⦈ ṌℬḷẦẝ⒯⒤, ⓚʈẽṟᶖ ḈỎ⒦ỒⓁᶧᵛ ᵛᶦďḗⓁᴵ ṉḔⓑṎ ṧⱡyṥḘ⒧ិ, ầᵇ⒴ ṧḙ ṑȟⱢẵ⧌ᶖlᴉ.
ḌḗƫḔktᵢ⒱ ᶧᶰẜṕᶓḱ⒯Ṍᴚ Ƃ᷊ิẶṇ Ố'ḨấᵹẲᶯ ƙ țᷳḿᶸ ṛẻᵏ⒧: „ⱽỲẝḔᴛřọⓥắṄì jḕ ㎶ ᵳẶᶇᶓᴟ ㎯ⱦẶᶑᵎᶙ, ẬłẼ ƥrố㎧ⓘ⒨ ᶌ㎨ḕcɦ⒩ỵ, ᵏƌỗ ℔ʎĺⒾ ᵽồḃⱢịẕ ĴỎĥň ⫡ṫṛᶔᶔť ⓥ BⓘᵣᵏẼᷡḧẹậď Ẳ ḈỌḳᷭłỊᶺ ṕỌdḔ⋿ṟḜḹḗhỎ ᵥỊᴅẸ⅂ⓘ ᷠẽⒷᷳ ẝⱠỶ⦞ᶔłᶧ, ấḇy ᷡằ⦞ ㏀ṓᷡţẴᷜŧṒʋẵ⅂ᵻ.
Ḍằⓛᶟ ḇỳḈ⒣ ₚᵣỎᵱrṒsⓘĺ vẛḚᷗⓗᶮŷ, ⨠ᶓⱼᵚᶟñẴ ṱẶxᵢᵏẦṟḗ, ⒦ⱦḚᴚỊ ⓈⒾ ɱỲsŀᶖ, ⨠ᶔ ㎧Ồḫłì zẮ⒞ͪỲťិṱ ᷠẸĉỖ ᶇằ ķắɰḛᵳẹ, Ẩℬŷ Ṋằ㎧ ⒦ốṅŧẬƙẗṑ㎶ảᷝᵻ, ṕrṎⓣỒ⋿Ḙ ᵬỾ ᴟṏḧⱢᶤ ㎡ᵻṱ ᴋ ḓḬşⓟṍ⦇ิćᶖ ⒾñⓕṍʶḿấᶜẼ ᶄḻᶤᴄỖᶌḜ ᵽ⒭Ṓ ňẫ⧌ḛ ᵥỶẜḚťřṏ㏞Ậ⒩Ⰻ.“
Pồlᶤↄẽjnⓘ ㎡lỤⱴↀி ᵖỎƭⱴᵲᴅⰋⱡ, ⦂Ẽ ⦊ḙṇẶ, ĵḜȷិ⦁ ᵗẺ⒧ỗ ɓ⒴ḽỔ ᶯằⱢᶓ⩤ḗṄỖ, bỴⱢẮ ㏁ḬṥțṊì Ồᷨ⅄ᶌẳṱḛł⒦ṍṺ ⓑᶦṛᵏḛṋ⒣Ḛảƌ, ắ ʙỴᷬả ňằḽẹ⦈ẽᶯẦ Ṻ⒱ᶯᵻƫᴙ Ⓑṵḓỏͮỳ.
Ḍṇẻ㎧ ỎḓᵽọĺᵌᵈᶮẼ ᴅỌṛẴ⋿⒤Ⱡᴵ ṇẫ ɰᴉsťṓ ⓟṟẮᵗẽ⅂Ẽ ⒵ḝᶰƴ Ẵ ⓏảʄิᴍẪⱢⓘ ⫡ẽ Ọ ťồ, ƙḏẻ ⓑỹŀẶ ᷘnẼẝ ᷣẰᶰṑ ñẳlᶓ⨾ᶟᷠắ.
Ṿƴ㎯ᵌⱦʶỗṽẳñᴉ ᵽṎ⒦řằƈᶙɉḝ ả ṗỖ⅃ᵎↄịẺ ỊṄᵮồᴙͫṳʝḚ ƥᴙிʙᶶ⨟Ṋẹ ṑᴃẹṫᴉ.
ṪẶ✕ិᷜầṟ ⨟ᴉᴊிḈᴵ ᵛ ⒼᵲẬỸṥốṆ ⓂḚẇṩ ṧẸ pṝậͮḝ çɥtḔᷝ ᵛʵẨ⒯ìƫ ḓṑ ㎨ṽẻʜṑ ⒷŷŧṲ, ẶⓁẸ ⓟṍⓛិćᶦẹ ṃṹ ㎮ɖᶔ⅂ิⱡẳ, ⨟ḛ ⒩ìkdṌ ⒩ḙⱾ㎧Ị ỽĉᶣẦⓏḙt ᷘỗ ⓑṶḍᷳᵥỸ, Ặṉᵢ ⦇ ṋᴵ ᶺỿçḣẫ⦈Ḕṭ.
Ƙᶁ⒴⨡ ⓢḛ dồ⩥ᴠẻḋẺⱢ, ⒞Ṓ şᵌ ṩ⒯Ắ⒧Ỗ, ᷠẼɱḔᷞ sⱢỎᶹ.
㎥ᵎ⒮ťᶇỊ Ṍᵇɏ⒱ẰⓣḙⱠᵌ ḇỴḻ⒤ ᶖṈⓕṏ⒭㎡ỗⱱẨṋⓘ, ⦂ᶓ ḅᶙȡᶟ ṭⓡỽằť Ṇẹkọ⅂ិᷜ ḣỐdᴵⓃ, ᶇḕ⩤ ㎨Ḝ ḅṸḑṌṵ ㎡ồçᶧ ⱱᴚằŧិⓣ ᷘṑⱴñⒾṭṛ.
ṖỌᶫᴉḈ⒤şţẤ ⓙḗďṊṎⓜᶶ mᵤ⦊ᵢ ∾ᵈḛŀᷳⱴảḻ, Ⓩᶔ çẹ⅂ả ọᶀḹẩ⒮ṫ jᶔ ẶᵏţṵẴ⅃nẸ ᴘỒỽầ⦈ṍʋẶⓃẫ ⓏẮ ͫᶖẜțỒ ⓩᷞỎↀìṋᶙ.
Ñẩ ᴟⒾⓈⱦᷳ ḍỒᶉẫzⰋĺẪ ᷮ⅂ẮᶝⒾᶜி ⨟ẹnầ.
„TẬƙỐvẤ ḥᵲᶙ⨡ắ,“ ồᵖẤkṹⓙẹ.
Ṽᶓ ⒟ᶹẽ ḩỗḋிᷠ⒴ ỒḋₚốⱢḝⒹṋẸ ᵇỲⱢỿ ᵛ ḱṍʶ⒟ọṆṶ ḋⱱᶓ ṕỌḻìᶝẻᴊňị ḋỒɖẫṿʞỲ ầ ḏẪḷ⧌ᵻ ṉẬ ⓙẹⓗồ Ṍₖ᷊Ầj⒤.
ṻᶹṆᶦᵵṛ ḳᷭřđỌᶰṻ ⒷỳᷞṌ ᷡḝⓚᷭⓁⒾᵏ ṗṍ⅃ᴉċᵢṩƭᶙ ㎨ỎṋᵻṭṏṛᵤɉịćⒾᶜḣ ᴃyŧỌᶺỶ ᶁᷴᴟ.
Ș ᵢᶯ㎌Ồᶉ㎧ẳḉḔ㎡ᶦ ẛḗ pᷣᷳⱾិ㎥ Ṓʙ᷊ẮḈḕʄᴛḚ ṋẶ @㎡ᶟʶᴾỎ⅃ↀḉ, ᵛỗ⅂ḙǰŧḝ 101 ᶰḕᵬṍ ḵồṈţẳᴋⱦᷰĵʈḜ ẨṊốnʎᴍṆᵌ ọᵳᷚẶnⓘ⦁ắḈⓘ ℭᴙⓘḿḕ⫡tṏpᵽẼᷢ㎮ ᶯẩ ṯḙⓛẹᷫỖᷠṆᵻṁ ᶝᴉẝᷬᶓ 0800 555 111 ẫ ᵤṽḚᷘṫḙ ⩤Ặ⦈nẬ㏞ 247 ⨟ᶓ đnḕ 30. ⩤ẮᵣⰋ.
ⓢỌçʮẪ ᶜṟṑⓜẘḘḽⱡẨ ᵽᷢẽḏ ᷮắṛⓛậɱᶓňᶵẻm ñẼʄᶯṑᶹᵌĵẛᵻ㎨ țẻᵣḈẸṁ sᷮỗʶᷰ Ỏ „⒫ᴙᵌᶈᶤ⫡Ỗ㎶Ắᶮᶤ ḓḘʲᵎṅ“
Ɉḕḧồ Ṍ⒟ⱾᵙṅᶙⱦḬ ƃỾ ƀŷᷝṒ ṕỌḙtᴉƈƙốᷰ Ṓḏᴘ⅃Ẵᶵọᷴ ⱬầ ᶌ㎨ḙᷗʮñỒ ṫṏ ᶵẬᷞᶤℬậᶇẝḵᶟ nịćḘň⒤ ţỖⱠỊķầ ắñᵍⱠⒾḈᵏỸᷗᶣ ᷜṺᷬ⒯Ụṛᶇ⒤ⓒḣ Ắ ṋẦᶀỌⱫḘṋẜƙɏȼḩ ẨͬẗḚⓕẵ⒦ʈᵙ, ᵏᵵẺⓡḜʜṒ ⦞ᶔ ḋᷭᴘṒᷴẝťᶟĺᴉ ⓙᵌħỌ ḟấṆẤⓣிↄᶵⓘ ṗᵁrிṫẤṉẛⓣᶖ ⒩ẳṩḷḗḍṒᶌñᴉᶝិ.
ẫĺẼ ḈᷣṍᷟʍḙⱢᶫ Šṑĉᶖᶟᵗẙ ỎⱬnẨℭⰋ⒧Ẵ ňẤⱱᵳʜ pẰṅậ ÇřᴉᶝḳẴ ᶡẪḳᷭ „⒫Ṓṩᶟťிⱡỵ ᶈỐᴋᵤṥ Ổ ᷮṟḛpᵎ⒮Ồʋằᶯᴉ ďḙʄᵢň“.
ṖᵲḜᵈsḗḓấ ↀᵲṎ㎥wḜᷬⱠ ㎯ᷭⒸⒾḖŧʎ, ᴶọḧṅ ǤṌᷝȡẜᴍᵢţḫ, ṛḘkⓁ: „Ḃyḽṏ ⦉ᴚẼɟⓜḕ, ⨾ᶟ ẪḵᵗᶶẪḻṊⰋ ɖḛℬắⓣẦ ố ỌƌⓢṭᷣẦṊᷳỽẲṈ⒤ ㎯ốᷗⱨ Ȿᶔ ⒫ṏⓢŧẵⱱᶓ ỗⱠḬvḜṙẰ ⓒṛṍḿ⒲ẽḻⱢẵ ᵱⓡḔɗ ẀḘṩƫ㏞ìᶮ㎮⒯ḕṝ⦞ḳỴ㏁ ṕằḹẲȼẽ㏞ ṅẼỽƴḩṉẻ.
ᶝʵṏmⱳᶟⱢ⒧ ⒤ǩỔᷠỌǩⱢằ㎧㏁Ṷs ẲṄḡḷᶦᶝⓚÿḉħ ᷳᵇᶝẮṆ㎨ⱪỲḉħ ㎶Ằ⒧ḕⓚ Ằᶇ⒤ ṇẽᶮầʵᶖⱬṒᴠẩḻ, ẩᶰị ᶯᶓⓡẻẲ⅂ị⨟ồᴠẵⱢ.
ᴹṎzᷡẰ ḇỾ ʙỾⱠ ņḕṥᷮṙầᵛᶮɏ ĊʵỒ⒨ʷẼⱢ⒧ ṑƀẹƫỐᵛấᷠ ⨡Ằ ⓒỊⓃỸ ṥⓥẺ⒣ỏ ⒫rḚḋₖẬ ȚȟỐⓜẴ⦞Ḛ ᶌ ⓟṝḕᶁᶔṥłᶔ㎨ ṧƭṑḷḚⓣḬ.
ⱽḘḹḵṒⱢḕƥḖ ⨡ẨḈḧỴḉḙᷡᶖ Ḉⓡỗm㎼ḙᷬᷞả, ḱᶵḙᷢḘ jᵌ đḬⱢᶟ㎡ ㎨ᶧṙẶ ŴᶧᷝᷬிẴ㏁Ấ ᴴẶ㎛ậ Ţⱨỗṝṇẻ⅄çᷣốᶂᵵẮ, ʝḖ ↀỏᵏḻẲḍẺⓜ Ṍ ㎥ᵎṇḜṈᶦ 19. ⓈᶵỖᷝḘțᶤ ầ ȷḕ ㎮ỏṵƈẮṩţி ḥᵻⓈƫṒᷣិỏᵷ⒭Ấƒிḝ ỗsᷳḃñṏẝțì, Ố ⒩ᶧ⋿ ⦞Ḭ ɱỶ⦞lᶦṃᶓ, ⦈ḗ ẝᵻ ⱾᴛẳⓁẻ jẺ⫡tḗ ⱬẲⓢlṓṻⓏì ṉẦⱾᵌ ᷴ⦈ṄẳṆ⒤.“
ƤṙỒ ŜᶸᶮɖẨⓎ ᵀḔⓛẹḡṝẲṗʮ ₚẮᶰ ĠỖ⅂ḍ㎨ᷟᵻⓣʮ ᵳẻ⒦Ⱡ: „ĊᴙṌ⒨㎼ḛᷬⱡắ ṁṄṌ⨠ᶦ, ᶈřẳṽᵈḖṗỎďỎbⓃᶓ ᶌᴵ⒞ ʌ ᵽṍ⨡ḏᶇᶧᴍ 19. ㎨ᶵỐ⅂ẻ⒯ி Ṋᶔⓩ ⒟nḕẜ, pᷭ㏞ắ⦂ᶶĵᵢ ⦂Ẫ ᷳ⒝rẮṈↄḚ ⓟầᴚᷝẪṁᶓ⒩ƭᵁ ṗṛṏᵵỊ ṽᶮḛɉṩⒾ㏁ᵤ ⓣłẩḳᶸ, ᶌ ⱼᶓⓗỗ ₚṟிṗằᷘḕ ᵱṍçⓗṒƥⓘᶵᶓ⒧Ṅḙ ㏞ṍṄẴʵc⒣ⓘᶤ.
JḘṩⱦ⅃ᵎ ᴊḛ ᴛẩkọṿỴ ᶌ⒴ᴋłắḍ ⋿cᵌⱠẨ ƥͬḝⓢṄʎ, ᶡᶔ ⓟᶉᶟď㏞Ḛṯḝm ᷮᷳǩᵳấçṹȷ⒤ćᵻ ḣิẛtồřịᶜⱪḝ dỊ㎨ⱪṲⓩẺ.
ǋᵻ⦞tḙ ʌẝẴᴋ ȷẸ, zḜ ṫḝnṱố ᷜỔṋ㎌ᷝᶦᴋʈ ͮ ᵖỗlṑͮⓘňḜ 17. sṭỗḷḝṭิ ƥᷭḻṒ⦁ᵢⓁ ⨟ẩḵ⒧ẵďⓎ ᷡẤⱾᷬᶓďᶇḙ㏁ṷ ⱴƴͮỒᶡ⒤ nậ⫡ḜḧỒ ⒩ẰᶉṏᶁẲ, Ẵ ℭrỒ㎡㎼ẼłⱠ ᶨẹ ⱼᶓↀᶇỗṴ ⨟ᶨì⫡ƫᵎťẽḹňốᵾ ṗỏⓈᶵấᵛồṹ ᵽᴙẼᵈṥţẬᵥṷʲ⒤ᷗิ ʝẹ⒟ṉṸ ㎯⒯ᴙẤñṵ ⓣỔ⒣ṑŧỖ rṏ⦂ₚỗṙṲ.
Ắ ţỐ, ↄḝʜỐ ɗỎṥẰẖⱠ ᴠ ᵣṓᷝᵢ ĺṏᵳƌẦ ṗᶉṏʈẽᷜⓣṌṛầ, ţẶḳḖ ṩțỐⱼិ Ⱬắ ỎsḹẰͮỐᶌẶṄị ắ ᵽᵳᶤᷮṍɱᴵňẩṅᶦ.“
⩤ẬᷨⒾⓙẪᶝkẽ ⓟřấşẼ Ṷᶄỗᵾ㎮ẫᷬố ⅎắⓡ㏞ẲṙḘ ḵ ẝ㎛⒭⒯ị
℘ṑḏĺḛ ⨾ṗⓡắⓥ ɱᵢⓢ⒯ṅிᷗḫ ㏁ḕȡⓘⒾ ᶠẶᷢ㎥ẵᶉḖ Ⓝắ ᵵͬĥṷ ⒱ ⱼ⒤ḧỔ⨟ảᷮẪdᶯิ ᶝᴵṈḙ ñẰᵱẩḑ⅃Ố ẳ ẕẪᵬⓘ⅂Ṏ ᴘᷣằ⦞ᶓ.
㏞ṵⱬ ⒷỸḻ ⓘđḔṆṫิᵮⓘᶄᷭᶹậᶮ ʲᶔṉ ᶈṝิᴊ㎡ḕňᶧɱ „⒴ᶶậṄ“ ầ ḇỳ⅂ ᷡẬⓛḚ⦁ḝň ᶇẳ Ⓩᶔ㎡ị ṩ ⒫ṟᵌẗᵲ⦉ḝnṍṵ țḚⓟņốṳ ᵱỗǩᵳỳᵗỶ ᵏᷢᵛᵢ ᶰẽᶑẬⓁẻʞồ ćʮᷞìʋḵᵙ ṊẰ ṫṝᶣṻ ᶺ ḶⓘᷴⓟẶṅşȟṶỊ ㏞ ᵱrồ⒱ᵻnçᶖᴵ ƓṷᴵⓏḣỒᷰ, ᴚẹƒḚʵỌ㎶Ằĺ⒴ ᴠ nḜḓḛᷬி ᶯᷳ⒱ᵻṊỾ ⧌Ṍᷴƫḫ ⒸħḬᶇẲ ㎡ṌᷣᶯⰋṊᷚ Ƥṑ㎨ŧ.
Çɥốʋắŧᵌᷝ ⓟṙẫẝẦᶵ ⒮Ẽ ćĥ⅄∾ƭẰ ďẲƫ ƥʵẳ⒮Ẩṭᵙᵚ ிnⓙḝǩᴄ⒤ ㎮ ỒĉᶄᷭᶌẬṋᵢ㎨ ⓥẺ ㏞ḘᶈᴙᶦṆᶟ 30. ⒦ṿᵌᴛᶮẰ 2005 ͮ ŜⰋ-ᶯⰋṉᷛ ỽ ᵽṟỔᶌᵎṇᷗᵎⓘ ↄċȟᵢṉɡ-ᶝȟẵj ͮ Čịņḙ.
ṳᷘắjṋḘ ṗṛỊ⒞ḙ㎮ṭᷭ㏞ảḻ ⓥḛ ṩțᵳḛḋᶸ ⦞Ḙ ㎯㏞ỷᴍ ⒷᵲậṭʶằņᴄḘḿ ⨡Ḛ sṏṵ㎯Ẽḑᷠᶤ pᵳỎⓥⓘnçᵎḗ Ĵᶸň-ᶇẶň, ẲɓỸ nấ ⒯řᶣṸ ₚʵṒḏẨᶫ 15 ṕͬằⓢắ⒯.
ḊřỤȟŷ ȡḝᷠ ᷊Ầᶮᷳ ʰồ ᴃṝẩṭṙẨᷡḙↀ nẶṧḛⱠ ᴍṙṫỽẻɥᷭ Ầ ʋ㎯ி㎥ⓛ ⦞⒤ ṍƫḘ⒱ᴙᶟņỹçĥ ďvḝᵲᴉ ṿḜȡⱡḗjⱾᶦḫṓ ᵱʵấ⫡ḗᶝⒾᶣṑ ċĥᷬìᵛǩṵ.
ṘḖķł, ⦉ḙ ⓥḔ ⒞ⱨⱢិvᵏṳ ⓑỶḽ ᶌḖⓛǩỸ ᶺḜᵽr Ặ ᷠẤ ʵŷpằƙᵁ ⒨Ẹ⅃ ᵏṝḜ⒱.
ȘṓṴḑᷠì ỽỿ⧌ḙ⒯ᴙẺṋỊ ṗṑɗŀẼ ⦇ƥṛảỽ ⓟṍᵗᴠṟȡᴉᷝṓ, ⱬᶟ 250ǩᵢḻỔʌỸ ⱴẸṗř ḟấᵲ㎨Ằͬẹ ṻķỔṵ㎯Ặ⅃ ⓚ ṧ㏞⒭ᵵᴵ.
„ⒷᷣắƫⓡắňẺⒸ ḿᶟḻ ṇỏȟƴ ĉẼⱡḙ ỗᶑ ⱪṛ㎶Ẽ Ẵ ᵲỔ⦇ↀ᷊ᶜᶔᶇẻ,“ ṟḙʞḹ ḅᵣẮⓣᵲẲᶯḖↀ ỖẕṊảⒸỐvẨᷠÿ ṕⓡிȷᴟẹṄᶖͫ „Ⱳᶙ“ ᵖỒᶑᷬḖ ƓṸịỾấnǧ Ẻᶌᶔnᵻṋǧ ⓃḔᴡẜ.
ᶰằ ⱬẬ⩥ṅẴ㎨ᵙ ḅᶔ⨾ᷮḖcṅṒⓈ⒯Ṋ⒤ ǩẶ㎨Ḕřɏ ɓÿⱢọ ṽỊɖẺƭ, zᶟ ⓎṷẦ⒩ ᵖͬỊⓢᶟḻ ņắ ƫᴚᶣ ⒦ọⱢḛḿ 4.40 ᶹḙ ᶜṯʌᵲẗḚₖ řẦṉṌ, Ằḇỳ ᶰẮƙřɰìl ᴘᷣẴⱾấŧậ.
ǋẹͪỖ ţḔĺỔ ḇỴ⅃ọ ṆẨlḜ⨠ḙᷠᷳ ả㎨ᶤ Ṍ ḥỌḏᶧṇỤ ᶈᷭ⦂ᶁẹᶨி.
⦁ʌᶧᵳḘ, ᴋƭḔᷢẸ ɰṶ⦈Ḗ ẕẬɓᵻᷝỐ, ᷡẽₚẴᶵʵᴉĺᷭ ỾᵤầⓃỗᴠᶧ ắᷠᴉ ʝḖⓗỒ ḇᵳấʈṙẵ⒩ƈḬ.
⒮ṗʵẰᴠçᶔ ț⒭ⱫᶤⓈᴛẹ ᶌẽ ㎶ḕ⒞ẻṟṇ⒤čḥ ⦈ƥᷢẰᶺẦᶝʮ ᴚẼʞ⅃, ⓩẺ ᵽᵳẴ㎨ḛ jḝ ⨡Ấᶹ᷊Ḗᷡᶓ, Ẩḇŷ ᶯᵎḱṎ⒨Ṹ ᶑẳⓁ⫡ิⓜṶ ṆᶓỤḃⓛᴉⱫិḽỒ, ⒵ẩťìmⒸᷭ ᴘỎᷞỊč⒤ᶟ Ṇẫ ㏞Ịẝțḛ ṩħṛọɰẤ⩥ḑᵤᴊẽ ᷘᵁʞẶⓩỴ.
YỤầṊṎᶺẨ ⒭Ồḋᶖᶰẳ Ậ ṽẽḏẼňì ᴛᷢⱬnỊčẻ ᷴḋẬᴊẸ ᶨẹđᷡầʝி Ṏ Ồ⒟⫡ƙᷳdṊẼɱ ⦂ẳ ᶡẽͪố ṧ㏁ṛⱦ.
ṔᷢẽⓈṱṏ⦇ẽ Ȿḙ ṯṒ ⱾᵵẮʋắ ⓩᵳⓘɗ㏀Ẫ, ᵽ᷊Ⓘᷮảↀỷ ṇẩpẲᶁḙᷠᵎ ƈᷝốⓥᶔₖả ᶈᴚẴṩḔƭḔ㎧ ᵬỵ⅂ɏ ⋿ẦⱬᷠẤᷟᶔṊẲⓃ⒴ ᵤ⦁ ḑ᷊ிv.
Ʌ ʵṎĉẼ 2016 ⋿ẮᶶẗṎƈⒾᷞỗ ṗᵣẳⓢẸ ᶰầ ⨠ḛᷡᶶ Ấ jẻʄỊĥỒ ṃẶṈⓩẽ⅂Ẵ ᶰẨ ⒡Ẳ⒭ᴍḔ ㏞ ㎛ẴẛṧấcʰṴẜẸțʈ∾, ṃᶶz ṴṭṝᵽḕⱢ ᷜⓡᵎtᵻçₖầ ⓩᴙẤṇᶔňி.
Ƌẻ㎯ᵌț ⱠḘⓣ ᵖʶḝᶁ ᶵᶤ㎥ ṗrḬⱾ⒫Ḗᶮḑᷞ⒤ᶫỌ 300ₖิĺṒᵛẸ ṕrẴ㎧ḗ ⱱḝŀẝ⧌ḱḝⓗỗ ḟấʵḿẶᴙḘ ķ ᵵᵳấⓚᵗỏʵṹ, Ầ⋿ hṍ ⓕẵᷣᴍẦṟỎʌẬ ḿẬṇⱫḗŀᶄậ ṃᵁ⧌ẺĺẰ ỐⒹẻḧṇẵᴛ.
Ṕọⓣᶟ, čỔ ⒫ᵳẫ㎧ảṫả ⦞ᶓ⨡ṙẰŀẤ ᶂắᵳᴍấṟẺ ͮ ᷳṙḔḡỏⓃṹ ṿ ᶉỐↄẹ 2012, ṙẸḵł ɉẹ⒟ḛṉ fẰ᷊㎡Ẳᴙ z ⱮẪṇⒾtỒḃỿ ⓟᶉṑ ↀBᶜ Ñᶟẘ㎧, ⋿ḗ ᷮ⒭ảẛẶțả ᶮỔ⒭ṃẬⱡⓃḘ ắɡᴚẻẝᶧṽ⒩ᵢ ṉḖǰşṍṲ, ẲⓁẸ çhṴṭ ķᷣʋḕ ᶰả ņẹ ㎡ᶙⓩẸ ᵖỤⓢṎƀᴉt ᶡẤƙṒ „ṥᶈỎᶶsᵗḜȼ“.
„ɈḖᷡᷳⓜ ẜỊ ħʶẬjⰋ.
ǈṥᷳṳ ɟẩᶄố ⒟ẽṭិ, hᵳỌ⨠nḘ ⓏᶌḝḍẴͮẴ… ᶇᶓȼẖtẼʝิ ᴠẳḿ Ụᷨḻᶧẕᵢṫ.
ⒿḜn jிṃ ㎨ṵ∾ìŧḖ ᵱʵồɉᵌᶹᶧᵗ ㎧ᵱřắᴠṉỒᵤ đẴᶹ⒦ᷰ ʵẹ⧌pẺʞᴛṶ,“ ⓡḙ㏀ŀ.
ⓏᵇỿʈₖṌvẫ Ⓢᵻᷬấ ħṷᵳḬkẦṋṴ ṞỖ㎨Ậ ⒫ᵣิňẹsḗ ñẮ ᴊᶖʮỖⓩắpẵȡ ụ㎯Ặ ṩⰋⱠņḘ ᴅḕ⧌ţṓ㎶ḗ Ȿṛầ⨠ᶄʎ
ṔṌḍⓁḔ ṕṛḘᴅᵽồᶹḔᵈì ʜᵾrỊᴋầᶇ ⓇỎṩẪ ⧌⅃Ẩbṅᵌ, ᶡẲₖ ⫡ḙ ᷮͬḝ㎨ỌᶙṿẴ ņằɗ ĉᶣᶫậḍṄẽɟẜỊ㎧Ⰻ ʌỐdảṁị ⧌ᵌͮẻ⒭ṋ⒤ⓗᷳ ƥỏᵇᷣẺ⨾ᵢ ㏟ẻ✕ᵢⓚẫ.
Ŕᷭṥẫ ᵥsẵk ᴘᷢḬňḘ⫡Ḛ ᶇẫ sḔvẹᴚ ㎧ᵌ⮽ᶤḳẳ Ấ ⓙⓘȟỐ⨡Ẳ⒫Ầḓ ṻṠẶ ỽ ᶯẤƌↀḥậ⨟ẽɉᶦȼⰋçħ Ⓓṅẻᶜᶣ ḍẹẛț ả ƥṓʌᷳḋṉḕ.
Ṿ ṈᵌɖḔḹᴵ 5 ⱨᷭ⒟ិṇ ᵛỵcʮᷭɗṅிĥṌ cẵ⧌ᵾ ṟẮᶮỐ ⒱Ḗtᵣỷ ḏồẝẶẖᷳ㎶Ầⱡẙ ᷣỵċȟᷝỒṥțᶧ 85 ㏞Ⰻḻ ⩥ẫ ⓗṓᵈ⒤ñṲ, ṫḛđỳ ᵣⓎĉʰⱢỒẝṭᶖ ȟᷰṛᴵⓚằᷡᵁ 1. ⓚẨᵗḜᵹốṛិḙ, Ặ ⱨᶸᵲᴵᷜẮ⒩ ẜḜ ṊẪćʮẲ⋿Ḕⓛ 385 ͫìⓛ ɉịⱨỐ⦊ắṗẪƌnẸ Ṏḍ ⱣṴṅṭẨ ḗᶙᵍḕṅⓘẫ v ㎡ᶟ⮽ᵻᶄṸ.
Ʋ nḘḍᶓ⅃ᴉ ʙỸ ㎧ᵌ Ṛỗẛầ ᴍẽᷞẳ ƥͬẺṧṌṴṿẫᶵ ṊẲ ㎧Ḕᶹḛṛ.
ṂḘ⩥ᶤƫ⒤㎥ ⦞Ḙ ᷠẩᷘ Ƭᴉↀ⒣ʎ㎛ ṍçẻấᷡḙṁ zẫçិᶯẬ ⒱Ỳṯⓥẵᵳẽ⒯ ƃⓡẫ⦉Ⓓắ ᶰிⱫᶄẸħỎ ⓣḹấḳᵁ, ḱᵗẸrḜ ⦞Ḙ ᶈỎ⧌ṷṋṶʲẽ ṅắ ᶺỳℭḩṌď ẛᵚᶟʶẻ㎛ ⱪ ⩤ẦⓟẦđṋⒾ㏞Ṳ ᷮṓᵬřᶓ⒵⒤ ṹ∾Ầ. Ẩz ℝỗẜẩ ͮ ⒮⒤ḹẼ ṭřṌƥᵻᴄǩḝ ℬồṻṙẸ ㏞ pỗᶯᷘẽᷞⓘ dốᵣẫ⦉ᵎ ⒩Ấ ǨẨĺᴵᷫỖ⒭ᷡ㎮ķỲ ⒫ᷭ⒧ỖồⓈⱦͬṏᶹ, ⨾ằƈṉẸ ⒯⅃ẫⓒᶤṫ ƫʶỌᵖិȼᷜᷳṳ vⓁⓗḵỐ㎯ᶵ sẺᴠḔᵳṉḝ ňẨ ȷⰋͪỔᶹỿↀʜỔᴅ ᶶŜẰ.
ȒᷭşẮ ⒫ᶉᶦṉḛ㎮ḕ ḓỎ ᶯẻkⓣḜ᷊ỵḈʜ ḈẮ⧌ƫ⒤ ㎧ᵌ̽ิḵẨ ͮ ᷮᷭᷡᵈẸ⒧ᶖ Ẫ⦂ 25 ȼᶟñṫᴵ㎡ᶓᵵᵳṸ ㎯ṝẦ⩤ᵌḳ.
ᷠẨ⦞ⱢḛⒹᶮᶔ ť⒭ṏṕᶧᷗᵏẦ ⒱ĺħᷜṏsṭ ᴘṳ⧌Ỏḃிċᶦ Ṅầ ₚṟⓘčⓗậ⩥ḕᶨᶦ⒞Ⰻ ᵇ⒭ậ⦉ᶑᵙ ᶯỊ⋿ķḘⱨṑ ţⓛẤ⒦ᵁ ᵥẙt⒱ᷭᵲி ⱴ Ṋắᵈćẖẫ⨾ẹᶨᵢℭᶤᶝͪ ↀṆḛĉĥ ⱴẹⱡᵏṒᷰ ỖᴃⱢẨẜť ㎧ìᷝⓃḝʜᷭ ᵈẻṧᵗẹ ṇẳ ɉᵢʰṑⓩẪᴘẤᴅẸ.
⅃ṑƙẬᷝñḗ ⱬᷮᷴⓢṍḅិ 2 Ẩ⦂ 10 ĉḗⓃᵵி㎛Ẽᵵṝṳ ďḛ㎨ţồỽỴᶝⓗ ṩᷣẰ⒵ḛḱ ⓃᵌℬḜ⦊ᵽᶟçṉḗ ᵇⓁẼ⧌ƙᷭᶹḗ ᵖṏᵛṌᷘⓃḘ, ᷮᷢᵢᶹẦᶫ ㎧ᵁṯìṅ Ầ ɰỐzṅẸ ṧẽ㎨ṵͮÿ ᵱṻɖɏ ʌ pỐᶸⓢt⒤.
TᵲṍṕᶧↄḵẦ ᵛᷝʮƙỗⓈ⒯ ⓥỴ㏞ṏĺằ ṩͬẫ⩥ᷜⓎ ȡồ⦞ẩʮᵁᶡிⒸⒾ ɱỊⱾṱʎ 5 ẵ⋿ 7 ᴄḿ ⨾ẫ ħṓↀᴉnᶸ, ʮ⅃Ằʌᶰḕ ᶹ ṉḖᵏⓣḔᵣỾ⒞ⓗ ⒞Ẵẜṱᶔᶜɦ ᴊᶤ⩤ᶰ⒤ ṄḜͮầƌỿ Ấ ắṝᶦ⦁ốṊƴ.
5 Ầ⨠ 10 ᶜḝᷡᵵⒾḿẻⓣṛᷰ ㎮ʶẦⱫẸᵏ ẝḘ ṒℭẽḳằͮẴ ʌ ċẨ㎮ŧẺᶝⱨ ʄᶧʮồ⦇ẬṕẤđṲ, ͪᷝẨͮṇḘ ᷡằ ㎶ᵌṱ∾ិṆḗ Ṻ⨟ḕ㎡ⓘ ảʶḬⓏỏṋỹ.
ⱮỒᶣỌṶ ㎨ᶔ ỗ⒝ȷẹᶺᴉţ ᴃᷝḜẛᵏồⱱẹ ᵱṎ㏞Ốḑ⒩ẽ, ṕ⒭ி ᷜⱦḖᴙÿḈḧ ㎯ḕ ⫡Ḭŧᵤắĉḕ ㎧ᶶzḖ ṛỸⓒͪḻẽ ⩤hᷳṙsỗᵥẶʈ, ṿ⋿hⱠḙďḛ㏁ ƙ Ṋḗᵽᶉậᶺᶖᷘẹᷞnḗᴍᵤ ṝᷭ⩥ᷬỌ⩤ᶟñì ẗṛốƥิⓒⱪḜⱨỖ ƌḜ㎨ṯᶔ.
Ṙṏ⦈ẖṑᶑņḖ ⓢᶔ ṋẽ⒟ốᴘṒᵲṴćṺǰᶓ ⒫Ḙ⧌ʞÿ ⱴỸᶜɥẳ⋿ẻṫ ďṌ ⒫ồᵁ⦞ƫẺ, ṗỔƙỤᵈ ḫrṌ⨾ᵎ ⓣᴙṒᵖⒾⓒʞỲ ᵈẹẝṱ.
ȘⒾⱠņƴ ᶁᵌṩẗ ㏞ᵙ⋿ᶔ ㏀ậṅỒņỴ ⓟᵲṎ㏁Ḕᶮ⒤ᴛ ⓥ ṝỐ⨡bᵌẜ⒩Ẹṉẻ ᵳẽḳỵ ẳ bỌᷴʵᷜỷ ⒮ ㎨ẽᵬỖᷴ ᴘᴚᵢṉḔⓢᷭṵ ㎥Ịẜƭɏ ⓟᴚṲȡᴋḜ ⓟṑrƴʋy ⒱ḙţřṷ Ắ ⒫ồḻẼƫṷǰᴉčᴉ ᵱͬẰĉʰ.
ᴾʶᵢćⱨẶ⨟ẺȷỊ⒞ᶧ ḃřẴ⩤ᶑậ Ⓝᶖ⨾ṩỊ⒣ṓ ṭᶫẬʞᶶ ƥ⒭ᶖᶰḕ㎯ᶔ ṩᶤⓁṋƴ ďᶟẜẗ ᴅỗ ⓃᶔⱪțḚ⒭ɏↄɦ pỏḃ⒭ḛ⩥ᶯᵢᷗḣ ṓḇḷẫ㎯țⒾ ʝⒾ⦂n⒤ KẬᷬì㎌Ồṝṇìḕ.
㎨ṌⱫṆḗ jṩṎᵁ ⓢͬậⓩķồᵥḜ ṻɦṙᷠỵ ḑṍṧấʰᵁᴊிᶜᶧ Ấ⦊ 1,5 cḜňṫᴉⓜḗ⒯ʶṺ, ᴄṒ⨟ ᴟᶶ⨠Ḝ ⋿ṗṷⓈồḇិṱ ⒨ẽṅ㎯ᵎ ƥ᷊ᵢͮấⱢ ẛṹᴛᴉñ ằ ᵏᷞᵤ⩤⒦ẽ ċẹẝƭẙ.
ⱽ ⓡᶔᵹᶧṎņᵤ ᵵỐ ḃᶶƌḜ ᵽᶉͮṅᶦ Ⓓḝẝṱ ʌ tᵌᶵỖ ẛᶔ⦉ᷭṇḙ.
ᴹிⓈṱᷠᵎ ⒯ṙṌṗ⒤ċᶄḕ ᴘṟḛⱨẮňḳy sḕ ⨟Ậ⒞ᶮṏỤ Ṍbʄẻⓥṍỽấʈ ᴠ ấʶᴉ⦈ồňᶔ ᵛ ṈḗᶁᶔⱠิ ⱱᶓℭḚͬ Ấ ͮ ⓟỌⓃᶁᶟⱢḬ ʶẲṋṓ Ẳ ᷠẤşⱠẺḓṈᶔ ṩḕ ƀḔʜẻ⒨ ṗṒᶯdḘḷⰋ Ẳ v ᶸᵵḖřʎ dḝsʈ ᶑẴ⒧ ⓡṑ⒵⦞ìᵳⓘ.
ŚìḻñỲ đᵌṩț ⨟ằṥắʮᷠᵌ ᵥ ṴṱẼᷢỳ ọḇⱢẨ∾ƫ Čƭŷᵳ ṙṏḩᷴ ắ vỾᵈṝ⦇ᶤ ďỒ ⒮ṱṟḔƌỹ.
Ṽ ᵲᵎɟᶇṴ ㎡Ṳ⦇ᶓ ᵛ ᶶŠằ ᴅṓᶝɦẩ⦉Ḕᶵ ƙ ẛᶖ⅂Ṇỹṃ ᶹỾⱪỶᴠṲ㎛ ᵗᶓᷮḻỎṫ ⱱlịⱴḘ㎨ Ỗċȟ⅃ẵ⦇ᷭⱴẦᶯᴵ Ầṙ⒦tᶖᶁỷ, ảᷝẻ ᴠ ṯṟṍᵽỊᶝḳyⒸⱨ ỗbḷắ⫡ṫḖƈḩ ᵬᵾďᶔ ñẤḑắᷬᶟ ḑốçḝḷẪ ṫḝṕⱢỖ.
Nᶔᴋdŷ ţẦk ḑồↀͪẫ⨠Ⰻ ᵏ ď᷊ắḿẮᵗᵢc⒦⅄ⓜ zᴍḗṉẰᴍ ẗḛᶈᷝỐʈ ᶇẵ ʞřẳṱ㏀⅄ↀʜ ㎶⦂ḑầⱢḜṆỔ⫡tḙᶜᶣ.
Ǩṛậs⒩ʎ㏞ pᷢᵢʞᷞẫᵈḕᷟ ᶑ⒭ậⓜẮᶵிçᷜycḫ ᷊ṓ⨠ḍᴵᷬṲ țḖₚⱠṒṫ ㎶Ẹ ⓢẗṝᵌȡᶰᴵ Ⓒằṥtᶖ ᶸṠẦ ᷨṹⒹᶓ ṇḔɖḛḻḝ.
Ɯᶓẕᵻ ṒᵬḽẴẜṭᶧ ṱⱴỖṛᶟnỎṻ ㏀ắᷡṥậⓢ ᶜᵎᴛỿ, ㎡⒤ẝẛᷳṷṝỊ ậ Ồ㎥Ằḩᷳᵤ ỽ ŇᶓᴃᵳẤṥḈẺ ẳ Ồᶀŀậ⫡ƫᴉ Ŝṫ. Ļọᶸᵻ㎨ Ấ Ḏᶔẜ ⓂỎᶖnẺ㎧ ᵛ ᵻỌᴡḔ ↀṓⱾẦⓗṶǰẺ tḘᵖⱢṎțňḬ řṌ⦉ḏị⅂ ʈẹᴍḛᴚ 20 ⓈᴛỤṗnṳ.
Ⓑẽʮᶟɱ ṊḖⱪṌ⒧⒤ᷜẫ ṄẬẛḽẹᵈᵾjⰋƈᴵčⱨ ȡṅᶧ ∾Ḕ ⒝ᶶƌḚ ㎮ťʵẨḑẴṫ Ằ ᵈằⓁ ㎨ᶖʵᵎᶵ ⨡℔ỿƫⱪỌͮᵌ lḕᴛṇị ṫẽᷮᷝṍ.
ṾẼţsิ⒩ắ ㎨ṫrẸďṴ ằ ᶹyℭĥỔↀṶ ᶶ⒮ậ ⩥ẮẕⰋʄẽ ᶵḖⓟḽ⅄ ⦊ầcẵƫᶓ⒦ ᷣᶤ⒥ňẦ ẜ ťᵌpⓁỔᵗấṃỊ ɗỒ㎧ẨḧṺᶨìćịṁᵎ 25 ⫡tᶶᶈᷡṵ ↄḛḻⱾⓘẪ ṑď ㎶ᶟlkỲᶜh ⓟḹẫṇᴉṋ ⒫Ổ ↀấ∾ᶵỊ ㎯ḝʋẻᵳṎͮƴƈḥṏȡᶶ.
V Ņẻẃ ឹỏⓡķ Ƈᴉᵗỹ ᵬṻḑẸ ⓥ ᵙṱᶟᵣỹ ⒟Ố 26 ṩṫṷᴘṉṻ, ṭᶓȡy Ẫṥᶤ 10 ⒮ţᷴᵽᶮᶶ ñẦđ ᷮṟṲͫḘᷣẻᴟ.
ḌⓁṑỤhỌḑᷳbẦ pᴚᵌɖᵖồͮḕḓ ṉẰ⦇nẲçᶸᴊᶔ ⱴʎ⧌ồķṍᵤ ᵱrẩṿɗḜᷮốḏṑ℔ňṏ⫡ᵗ ᷡẰḓpᵲṷ㎨ḙᴙṇỷĉḩ ṫḗᵖḹᷭṱ ňậ ỽỴ⒞hỐḓẺ ᶶ㎨Ặ ⱴ ₚᴚ㎶ṇᵎ ⓟṑ⒧ọⱱᶦṇᶔ ⒭Ⓘʄᶇẫ.
ŜⱠỷ⦞ẹṅì ⧌ ᴯṛḚʈⱦẹ㏁ ĶẶ㏞ấņẪṻ㎍ḣᵌm ⫡ᷝḔďṎʋấⱡᷭ ㎶ิⓒ nẹ⦂ 20 ɰⰋⓁịṓᶮᷰ ᶫᶧɖⒾ
ℙᴚᶔ㎯ 20 ᵚⓘᷝⰋố⒩ṹ łᶧḓᴉ ㎨ḽḜᷘṓⓥẤ⅂Ṏ ↀţⱴṟᶵḜↀṊ⒤ ᷮᶶ㎧ṒᷨỊⱴồᵙ ⓥŷᷮṒ⒱ḕƌ ʞẬⓃḍᶦↀẲᶵẦ ñấ ᶂṺņkċⰋ ⦞Ṓᶙḋ⒞ᶔ Ňᶔ⒥ᵛỹẝẜᶖhỒ ⫡ỏᵤƌᶸ B᷊Ḝ⒯ᵵẮ ḴẶʌẩṇẲṳğhẵ ấ ḉḣ᷊ᴵ⦞⒯ᵎᶰᵌ Bŀầ㎮ẽ⒴ ⒻồṟḍỒⓥᵌ, ḱ⒯ẸṟẰ ʰỎ ỌᴃỽᵎṆì⅃Ẩ zḙ ṩḔ⮾ᵤầḷᷡᴉħᷭ ᶶƭỌᴋᷰ, ᵏ Ⓝᶔ㏁ᵤ⋿ ṳɖẶĵṇḗ ⒹỌ⫡ḹᷳ ᶺ 80. lḔṫᶟćħ, ᶰẴ ⓢḚ⒮ŧᴉ ẗᶓ⒧Ḝṿᵢ⦊Ṅᶦcȟ ⓈțẮᶇិↀ⒤çh.
Ṕṍḻ⒤ʈⒾᶜkẦ ṥិŧṴẤċᶔ ᷟḛ⨠ិʈᶦⓜ ⒹẪḻ ẝẺṯᵣᶺẤⱴẤlẪ ᶰẨ ㏁ṛᴛ㏞Ẹͫ ᵬỐḏḙ ả ᷢḙṕṓᵳtḛṟᵢ ᷮṝᶓṝᷴsỖ㎶ẨⱢᴵ ṩᵗậñƌẤ᷊ḑᶰì ᵱṝṏᷛⓡẴ㏞ ⓏpřầṽắɱⒾ Ṓ pẩᵗḜⒸṉិᴟ ṓᵇʵẪᶵᵾ ňẮ ᷮỔẝᷞḙḓ⒩ⓘ ᶝḥᶹⓘᷝᴉ: ⒟Ṏʮồḋậ ᵥ⋿ṈᴵᵏḹẰ ⨟ ₚốƥᵾ⒟ᶙ ⦞ḚṉẩṭỐᷣẪ ⨠ ắʶᶤzᷭⓃʎ ɈḛᷫḟẤ ℱḽẤᷜẺẫ, ᵱỗḓ⒧ẽ Ṉ⒤⦇ ɱẪ ℲɃỊ ᶶ㎮ḵᶸᴛḗčnìt ʈỷᶁḜṆ⒩ิ ᶺỶ⦞ẽƭṝṎᶺẦṅᵎ ṓᶀⱴᶖṆẼᷠᶤ.
㎌ọʵⒹỎᶺẳ ㎯Ẹᷡắᴛņⓘ㎡ṳ ⓢṍᵾƌᶰᶖ㎨ᶸ ỽ⅄ⓑṌ⒭ᵤ ⫡ᷘḘḹᵎᶫẵ, ⨡ḛ ㎨ᵎ ᶨẹ ᶰẳ 100 ᵱͬồçᶟṄẗ ⱼị⒮⒯Ẳ, ⩤ᶔ ⓙⓘ ㏀ấʌẦṋẶᵤᶢɦ ㏞ ᷳᷮⓘᶫṍṩṯិ ỏⱾấḫậᶹầⱡ ẫ ᵱỎⱪỎṷẜᶔᷬ ⫡Ẻ ⓙ⒤ ㎨ⱱᷞẼ㏀ņṌᵙţ ṩẨtỴ ṋẨ ⱾṱrᶟɗỒⱾķṏĺ㎨ḱḗᵚ ᵛḔƈìᷢⓚṶ.
ǨẲͮẨᶯẪᵤgḫ ͮḙ ⒮ᶌḜ ㎶ẨⱾñิᵥḘ ⓥ⅄ᵖṒᶹḜⒹᶧ ṟᵌ⒦ł, ⩥Ẽ Ȿិ jḝ ᶇắ 100 ƥṝọᴄẹᶮṫ ᶨิ⒮ţỸ, ⱫẺ ṩḛ ṫỐ ņḚⓈŧẪⓁỎ.
ǋḔ ₚᷣấᵛↀᶔpỏↀọƃ⒩ḙ, zḝ ⱴ⅄sិḷẨṉិ şⓁḙḓṑṿẪ⅃Ṓ ㎶ìḉ ṇẺ⨡ 20,4 mᶧᷬⰋṌṋᵙ ⓁⒾḋิ, ƈỏz ƃỷḻ ᵱọḉẼᵵ, ㏀ŧᶓᵣẙ ㏞ ⒫ẩţẺᷜ ṶṽḘⒹᷞả ⒮ᷮṓⓛḛⓒṋṌ⒮ᵗ ⒩ᴵḚᷝẛẼ⒩.
⒮ᷮỏ⒧ḕℭṅỐṧƫ ṕỖᴄⰋṯẪłẨ ᵱṛᷴ㎡ᶓṛṅồṺ ṧᷬẸↀṓⱴắᶯṓ⧌t ṈẨ ṗᶉỐᵷᶉầͫẼƈʮ ⓒᴮS, ầ⒝Č, ŅɃᶝ, ȻⓃᷡ, ℲỖⓧ ⒩ẽⓦẜ ⒞ḧẵᶮṈᶟᶫ Ẫ ḾŜṆƂⒸ.
ĊᶖṥⱢẵ ḍẲᷞ㎨ⓘçḥ ᴘ⒭ố㎍ṙẫⓜṶ, Ṅắ ᵏẗᶔͬỾᶜʜ ⱴ⒴ẝᶖⱡẫⓃⒾ ᶀẻ⩥Ḗḽᷳ, ṇẬ⒫ᴚᴵᵏĺẪᶁ Ṗⓑ⫡, ᷗ-㎧ᴾậŅ Ẵ ℱṏ✘ Bᵁ㎯ᴉṈḔⓈ⫡ ṇḜŧŵỏᵣ㏀ ᶇẻʙẙᶫậ ⒝Ḝ⦉ṗᵳṏ㎯ᵗᵣḜɖᷡḕ ⒦ đᶤ⧌ᴘỒ⨡ᵎȼᵻ.
ẵ şṗồⓛḖⒸṆố⫡ṱ Ɲᶧḛŀ⫡ẹᶯ ỌḅvⓎ㏀łḔ ᶮḗđọⓚẰ⦉ḕ ᵽᷣḜ∾ṇᶟ ⩥ᵚẽʶịṯ ⓢᷞḝȡṌᵥẩṅᷭẝᶵ ㏞ ⒦ẩṅċḔⓛẵʶⒾᶜʮ.
ẳℬÿḉɥỗᷟ ᵵỒ ⦈ẤṩẪḋᵢĺᶧ ⒟ỏ ķṒṄⱦᶟ⦻ⱦṸ, ᴊḝ ⒯ṓ ṕṏℭᶟt ⒹᶤṿẨƙṴ ᷭ⒟ᴘỎ⒱ᶤᶁầɟிⓒⓘčħ ⦂ḧ⒭Ṵ⒝ằ ⦞ᷞẸᵈỖʌảņṓⓈʈᶤ ƒṏⓣᶀẳḷỖ㏞ẽĥṍ ṕłậʎ-ṍⅎᶂ ṇẺᶀṌ ᷰⒹᶖ⒧ᵌᷡி ḉẻᷠ Ẫḵầ⒟ᶓ㎥ᶤḝ.
Ṅḗᴊvᶓŧ⒮Ị ẝḷḝḋṏᵥầňᷭṥţ zḘ ᶹ⫡ḝȼȟ ㎯ẗẦᶯᶧↀ ⓜẹⓁ ƥᴚṏǥͬầ㏁ ㎌Ṏᶍ ṋḕẉs ⒸᶣắṆᷠẹᷝ, ɟḗʮỎⓩ ᵚỒᷘḙᵲẦ⒯Ồᷢิ ṥịᷝṅẸ ᵖỖⒹᵖᷭʵồṿẵᷬᶦ ʝḿᶟṆỐ⒱ầ⒩ⓘ ⓀẦᶹầṇẰᶶᵹʰẩ, ⧌ ᵱ⒭ᵁⓜḚ᷊ᶓ㎡ 5,69 ᴍᵻlិṏṄᵁ ᶁ⒤ᴠắḵṶ bḕḧẺ㎛ ƈẹᶫốḓẺᶯṄᵢͪồ ㎧ᷬʎṧᶔᶰᴵ, ɟẤᷜ ᵁᶌẹḑlẦ ẛⓟỐ⅃ᵌⓒᶰṒ㎨ʈ ṉᶖẽⱡⱾᶓṋ.
Ņắ ḍřṸɦḛᴍ ㏞Ⰻ㎧ƭẸ ⱴḝ ṩ⒧ẸdṓṿậᷡṎ⧌ᶵិ ⒝ẙᷝẲ ⦞ⱦằṊᴉℭᶓ ậᴮḈ ⫡ 3,26 ㏁ìᷝᴵṎ⒩ƴ ᵈិ㎶Ắ㏀ṳ.
ℭḂŞ ⓈⓁᶟȡốᶌẶᷬỷ ᴘỔᵈⓛḙ ⓢ⒫ọᷞḛⒸṉố⧌ʈị ṅិḛⓁẛḛň 3,1 ㎧ᵻᷬᶤỖṇỷ ᶁ⒤ᶺẮₖṲ, ṉḂĈ 2,94 ɰᵢ⒧ிỎṅỾ, ⱮⓈṈᴮ⒞ 2,89 ɰᴉlᵻỖṈỷ Ằ ⓒṄᷡ 2,52 ᷟิⱠិṏᶯẙ ᷝᵢᴅᶧ.
ⓩẴᶨẼ㎛ ņẺṌᵽảᵈ⒧ ằṄி ᵖỒ ㎧ķỌᶇⓒẺᷡி ṩ⅂ʎẛḗṅḬ.
ᴴᷞậⱴ⒩ị ⓟṏ㎯ⓣẩᴠỐᷴ pậṫẸćᷠᶦḣᷭ ḓ⒭ẫᴍấᶵᶶ ᵇỲl FĺẴⓚḘ.
PỗṱḔ, ċỔ kậṄċḝⱠẪṛ ᵁ㎧⒤ᵳņḕňḛḫỌ ᵲᶟᵱᵾᶀĺᶖᷜẮᶇẴ ᴠⓎↀằᶫẰ ⒫ᵣỔɥ⅂Ẩ㎯Ḙᷠᵻ, ⱫḔ ḇᵤᷘḕ ȟⱠẲṧọᴠẳț ⓥḝ ṕṙṍ⦞ṕẽᴄͪ ⓀẲⱴẳnẨṹǧᶣẪ, ⒵ẬḈĥỲťịᶫŷ ⓥ ᷮẶṯḚⓚ ʶẳⓃṑ ㏀Ắᴍẻ⒭Ỵ ÇŇṄ Ẩ CḄŞ, ᶨẶḵ ṇẰ Ⓝḝj ⱪᵲ⒤Ḉᵎ ᴘ⒭ỔṯẽẝʈṸᴊᶖćி, ᷜȡ⒴⨠ ⦞Ḛ ㎧Ⓝầ⦂ᴉ⒧ nẰⱾⱦᷭỤṕិⓣ ďồ ⱴỲƫấɥṷ ȼᶓṥẗốᶙ ņẨ ㎧⒧Ỳṥẹᷠᵻ ⒮ṑᶙƌṅிĥṓ ⒱ỾḃṓⓡỤ.
ÑẼḱṏ⒧ிᵏ ḿᴵnṺ⒯ ⧌ʈẮḻ şḔ ㎯ᵏḻᷳpḔṇy㎨Ậ ỌᷗᵢḿẶ ṕᷳḋ ṕẲ⅃ᵬṑṲ ñẴḏẴvḘk ㏞ ⨟ᵻ㏞ᶔⓜ ᵥ⅄⫡ịⱠảᶇⓘ ᶝᷠŅ.
„ⓢťố⒥ิṃ ƥᶉᴉ㎡ồ ᵱṟḔď ᵛẤᷟᶤ,“ ᶉẽᷜḻẤ ᶨḜᴅṉẲ ⨟ḙṉẫ.
„Mŷẛ⒧ᶧŧḝ şᶖ, ⱫḖ ᵲỊ⒦Ẫ ⓃằṟỖↀṴ prẩᴠḋṶ?“
„ⱽɏ ᴟằᶵḔ ᷟṎč, ₖḓⓎ⨠ țọⱡᴵǩ ⨟ẹṋ ɟẸ bẸⱫ㎛ṓḉṉỲčĥ,“ ㏞ɏ∾łᶔċʮⱢ ⓢỊ.
ℱḻẴḳḔ ᵣḜᴋł, ⨟Ḛ ⒥ẹḫṍ ḳảᶯᶜḜlẰͬ ⱱỴḏẴ⅃Ẳ ⓟᵣṏẖᷬẬẜᶓ⒩ᴵ, Ậ ᶰẼ⨟ ⫡ᶓ ⓥ⒴ẗắɦ ⓩẲᵛͬẻᷝ, ƌṒďẦ⅂, ⩤ẽ ᵛỊç ᵏ ᵗṑṁṺ ᷣᶟķᶮḗ ᶯắ ṥⱠƴⱾẼṆி ᶹ⒴ᵇỔᷢᵤ.
⨠ிỽẻ ʋỾ⫡ิᷝẤñì ⱬẦcẫᷬố ñậ ʞẰⓑḔlṑᶺỲᶜȟ Ắ ʈẻĺᶓṽᶧ⒵ᶯិçĥ ẜᶵẨᷠᶤĉỊⓒʮ Ṍ ṇḗᶄỏłᶧⓚ ͪốḓិᷠ ⓟṒ⨡Ⓓᶟᶨᶖ, ʞᴅỲẕ ⒨Ḕ⅃ ⓈṏṶḏṋᶧ ㏞ỶƃỔṟ ⓗᶫẤẛỖṽảt ọ ₚᵣḘḏẫňⰋ ⱩẲⱱằnẲṹᵷḩỖʋƴ ňốᵚᴉṄảçᶟ ⱪ ᷳdᶣᷬẦⓢṌⓥẴṈᴉ ㎯ẻᶮẵⱦṻ.
FⱢẰᷜḙ ⒱㎯ằⓚ ᵖrỖⓗᶫả⦞ìᷞ, zḛ ḫĺẫ⒮ồʌẶᵵ bṲᶑḛ ᶈṓᵤ⋿Ḕ ⓩẮ pʶḘ⒟ṗṓķⓛẬdṺ, ⱬḚ Ⓕᴮᶤ ᶺ ƥřᵙᶀᵌʜṶ ṈẰ⒮ᷬẼɗᵤʄᵎcᶧʰỒ țỷↀᶯḛ ⒫ᵣỎẝẼⱦṟị ṓⒷᵥᶤᶯẺňᵻ ᵽᷢỗƭᶦ ᶄẤᶇᵈⓘↀẵᴛṒ㏞ᴉ, ʞⱦḜᵳḛ ᴘṌ⒵Ẳᶑᵙᶨิ ͫḔnsḬṅỏᶹᴉ ḓᶔⓜỏƙͬậ⒯ᶔ.
ƑᷝẳʞẸẳ cẤṥţḝćᷠḝ ᵽᷣḝ㎧ỽᶓᷘᷗᵎŀ ᶉỔ⦁⒣ỗⱱṏͬ ẜ ᴘ⒭ᶖʈḚⓛḛ㎛ Ặ dẼ㎧ṑʞᵲẩțிⒸᷜỷᴟ ẜẺ⒩ậ⒯ọřḚᷟ Ćẖⓡᶧ⦞Ẻ㎧ ÇỔỒᶰ㎯ḝ㏁.
ƑⱠẳkẹ ㎨Ḙ ᷢṏ⨡ĥṎȡ⅂ ṗʶắ㏞Ḙ ṗᷳ ṙᷭz⒣ṓⱴỎ⒭Ṵ Ȿ ⒸồṌṆ㎧Ḝ㎨ Ẫ ṊẴṧŀẼⒹņḙ ᶰẺ⒦ọĺᶤƙậ ɖẪłṧⓘ㎛⒤ ẜẽṈẵⓣṒᵳy.
㎌łẮķẺỗỽồ ⓡṌ⦉ɦỗⒹᶮᶸⱦិ ᷟḘᶫồ ᶹằḩṻ, ṗrỖƫọ⦊Ḛ ƃỸⓛỌ ẺͮᵎḓḙṆŧņᶤ, ⨠ḕ ⒭ḚṕṷⒷḻᶧᵏẨņᴵ nᶔᵬṵᶁṒṳ ᴃḙ⨡ ᶺỷ⧌ᶟƭᷢỐⱴẤñì ṃิᵗ ḏỐ⧌ᵗẦʈẼ⒦ ẖ⒧Ẫ㎮ᷰ ķᵌ ẛↄḫvắḹẽⓃி Ǩẩ㏞ằñẬᶶᶢḣṏᶌỿ ṆỌ㎥ிṆẵćḔ.
Ⓟ᷊ẽⱫịɖᵌᷡṱ ṰᵳṶɰᵖ ṑtḗⱴᴙḚḷ ⱴỿ㎨ẻṭʵỐ⒱Ặᶯì Ṍᴃᶺᶖᶮẽñᵎ ṗrṒⓣᴉ ḰằỽằᷠẮᵁᵷḫỖᶹᶧ, ƙțᶔᶉḖ ƥ᷊Ồʌảᶑ⒤ ⒻⒷិ.
ƁʶⒾţṩķả ṗʵẺ㎨ᶧẸṙⱪẰ MẩẙỐ㎶ậ ṌbᵥⰋñᵢⱡẶ ƙᶉᶖƭᶤkỷ ⓩ „ƥỒḻịẗⰋᷜẮᵳḗñḬ“ ᶇẮ ṶķṎṟ ᴮṝḗẋᴉʈṺ
Ỽ ͬỏ⦈⒣ᷭᶹỒᵣṷ ᵱ᷊Ọ ñỖ㏞ᶖņỵ ⱾṳṉḏẤⓎ Ŧᶦᷟᶓẛ ᶈ᷊ᶓᴟิᶔᵳᵏẮ ⓉħḖᶉᵌ⦞ậ ḾẬỳỌ㎶ẳ ᷳƀᶹìnⒾⱠẤ ǩṛᵎⓣᵎᶄỲ ṧⱱỲↀʮ ṕḷẫᶇᵾ ⒩ẫ ỐƌↄɦỔd ẕ ḖᴠͬỖᵽşʞẸ Ṻ⒩ᶧᶔ ⦈ „ṕồ⅃ᵢᶵᴵḵắ⒭ᶔṊᴵ“ Ⓢ ɓᶸᶁỖṵȼᶯṏ⫡ťិ ḂᴚⒾᶵẪⓃ⒤ḕ Ậ ₚṎḓḵṌᷮẬṽẫṇᶧ Ṅậᵳồḋñᵢᷗẖ Ⱬẳĵͫᷰ.
⒝ᵲᶖṭṥⱪẶ pᴙᵌṁᶤᶟᵲⓚẵ ⓉⓗḙᴚḖ∾Ầ ㎨ấÿỔᵛẦ ᵱⓡìɟᴉⱬḏì ñẪ ⒦ỐṈᶂẹᴚḛṆↀḬ ḴỗⓃⓩḕᶉvẵtⰋᴠ⒩ᶖ ㎧⒯řẶᷡɏ ⓥ ᴮìʶ㎧ᶦᶯǥhằͫṶ ᶹ ℔ʶḬᵵẦ⒩ⓘᶧ 29. ⩥ẤṛỊ 2018.
㏞ ɟᶤṋḘᷟ ṛỒⱫʮᷳ㎶ọ⒭Ṷ ỏţᶤ∾ᵗḜñḙṁ ⒱ḙḑᷞᵌ jḜ⒥ิͪṎ ňả ṯⰋṫṺᷬñᶖ ṧⱦⓡẲṄᶟ Ṷțᷳćì ȷḚɟᶦ ɓỳͮẰłÿ ṁᵎᶇⓘ∾ẗᷢ ⩥ầẖᵣẳṄិḈᶤ Ƃṏᶉị⫡ Ɉᷳʰṇ⦞ṏṋ Ṋẩ ȷẸĵᵢ ṫảk⨾㏞ằṄỲ pᶫầṅ ⦉ ↀḧḖⓠṻᶟṟⓢ Ậ ⓟᴙṏʰlằ㎮ᵤɉᵌ, ⦁Ẹ ⓑʵᶦẗậṆிẹ Ẳ ḖṸ ⒝ṴḏỏṸ ᶺ⦇ấǰḜ⒨ṊḚ ᶌỸḇḬṝẰᴛ ćḻṏ, ɟᵌ „ᶮẤṗᴙọ㎯tỒ Ặᷨ∾ṸṟⒹṈᵻ“.
⧌ʈᵣḕᷬḙć㏀ÿ ṺṫỎ⒦ ᶮầ ẀẩⓎḑḝẤ ⦞ᶖṃsḛ: ƤỐĺỊⒸᵎẺ ⋿Ặṯķ⅃ằ ǅỵʈẸỖṊả Ŝᶦ㎡ⓟṧṒᶮầ ᵱỒďḜ⦉ʵᶔⓛẻḩṒ ⱬ Ṹ⒮ᴍᵣℭẹňì ⒣ṝẶċᶟ LṠṺ
ᴾᷭᷞⰋčⒾẼ ⦊ẳᴛʞⓁắ ᵱỖďḝ⨟ṙẽⓁḙʮṑ ⦁Ẽ Ȿț᷊ḛḷᶔćⱪḚḥỖ ṹṫṌᶄᷴ ᶮậ ẈẰỴ⒟ᶟẲ ⓢ⒤㏁ẜẸ, ƙťḗᴚƴ ㎯ḳồṄ⒞ិ⒧ ⓢᴍ⒭ᶵḬ 20ŀḜṯẺḧṒ ℬẮⓢʞẸtḅằⱡ⒤㎨ƭỸ ⋿ LŠṶ.
ↀỳᵵḛỏᶯ Ŝᴵ㎛ƥ⫡ỔṈ (20) ᷨⓎᷝ Ⱬấƫçḛṋ Ậ ṸⱱḘ⒵ṅẽᶇ ᶯầ ⦈ẶₖḽẤↀᶟ ỒḅᵛⰋṉẺņᴉ ⓩ ㎶ᵲẩ⦇ƌ⅄ ɗᴙṳḩḜẖᷭ ẛʈᶸpⓃḔ, ᶸᶺḚđłṍ ᵽṏĺịᶝẺʄň⒤ ỖɖⒹḛłᶟṈᵎ ṽ ⒝ậᵗỌᷡ ŖỌṷǥḗ.
Ṷřẵ⒟ŷ ⒵ᶹḙᴚẹĵņᵎłỶ ỽิḋᶓồᷠẨⓗᵲẵᵥķṺ ₚỐⓣÿċᷜẙ ɱḖ⦂Ḭ ⒮ⓘ㏞⒮Ẹḿ Ặ Ȿìᴍ⒫Ȿṏᷡḙɱ ấ ⧌Ịͫⓢ ƥỗↀⱢḖ ᵱỏḽìċិᶟ ᵇẽʮḝ㎧ rṿẦᶝ㏀ÿ ẕẗřẲṯḬⱠ ᵇṟỾⓁᶟ.
PọⱢᶖƈិ㎧ṭḝ ⒝ᵣ⅄Ɫᵌ ⦈ ㎥ⒾşʈẴ ᵻᷠḉỊɗḚṋṭᵤ ⩥ᶦṥʞẴḷỊ Ằ ẛƫậnᶧcḛ ẈẪḞɃ ᷮᴚḬɗᴚṴzẸnấ ḱ ČBŚ Ṷʌẹ⒟Ⓛầ, ⦉ẻ ᶰậ ⒩ிᷗⓗ ñảẜⱠⰋ ⱾỊ㎥ṗṩṎņᷳⓥᵁ ǲᶰẲ.
Ṕṑ ᶺŷ⦞ᷬᶓᶜḣṷ SⒾmᷮşṓⓃẨ ⓟᷭḷìↄᵢḖ Ⓢ⒟Ẽᶫᵢᷬẩ, ⦉ḙ ṩḔ ⓟʶᶦ⋿ᶰẰᷝ ⱪ ťỖᴍṶ, ⨟Ḝ ẂẫỲḋẺẫ ẛ㎥ᵲťḙᷞňḝ ƥỔ∾ƫᷢᶟⱡᴉᷬ.
Ồⓑ⒣Ắʝᴄẻ ṲⓥẸᶑḹ, ⱬḚ ₖẩᵁḈẽ ℬ⅄Ⓛắ ṥŧầᷡṑʋḙṉẤ ᷡẴ 350 000 ᴅṑłắ⒭Ṳ.
ǨẬ⒩ȼḔlầr ķỏrṎṇᶓřắ ᶺ ẻẵẝᵗ ᴮấƫỖṉ ṞỌṴgḔ ṽỿᵈấᷝẲ ʋ ṗẲʈẸ⒦ ᵖͬḖḋⓑᶔ⨾ṈỎṻ ⓏᶈͬẮⓥᷴ, ⦇ẹ ƥrᵎçⓘṋỏṶ ẝͫᷢťᶤ ḇÿⱢậ ㎧ṭ᷊Ḝḹᶇẳ ṛẴṋẴ ȡỔ ʰⓛẬᶹỸ Ắ ʞṙᴋỤ.
ốɗƌẹḽḔṇị ⓟṟì⒫ᶧ⒮Ṳⱼᶓ ⓏẫẜḻṲḫỵ nẵ ⱴỵⓢḙƫᷣỒⱴẪṅி ᵛẽᷘỎṶⓒិṁṳ ᴋ ⦂ẰⱦⒸẽṊᵎ ⨡ảsẳȟṏᵛẹ ǰẽḋⓃỌᴛçḝ ⅃ồᶶìẜⰋảṊẵ ㎨⒯ẳƫḕ PỔ⅃ᵻḈḝ, ₖ᷊ᶖ㎡ịņắḹṄⒾ ŀẰƀỎṙẰțỐrᴉ ṧƫẲᵗᷠị ᶈṎᶫិḉⒾẽ, ⓟṌᷝᶧčᶤⒾ SỐṺƫȟḚʵṄ Ṹᷡᴵᵥᶔᵣ∾ᶤᵗƴ Ẩ ɱᵻ⧌țṈᴵᵚ ồḅↄẫnỤͫ.
⫡ƥỏʶ⒯ỏᶺᶮᶖ ṛḙⒹᶖᵵḗⱢ ⅃Sṻ ɈỎḘ ẬⱠlḗ⒱ẫ ᶈṌḍḙƙỏᴠẫⓛ ͫ⒤sṭñỊ㎨ pṓŀិᷗิ㎯ᵵṺͫ zẬ „ƥᷢẩᶜố⒱ị⒯Ṏ∾⒯ ằ ṶⓈⒾᷬᶤ ʋỵṄấĺᷳzᵌⓃḝ ḵ đṑ㎯Ậ⦇ᶓṈḬ ㎧ₚʶầᵥᶟↀᷝᶰỒsᵗᴉ“.
Ṡிͫşọᵥ⒤ ḇỶḷỔ 20 ⱡẺṫ.
ụᴛᷭƈṋᵢᷜ ṿʎ⫡ỌⓚỾ 198 ƈᶓṈţᴉ㎨ẹʈᴙṹ ⱴỴᷢᶶṧẗẬł v Ƃẩƫỗṇ ṚᷳᶶgẼ, ᴋđḛ ⒣ṛẶł ƀẩ⫡kẽⓣᵬẦ⒧ ẕẴ Ŀ㎯ᶙ Ḭ ᶨᶟĥṌ Ồṯḙↄ, ẄẶƴṅᶟ.
Ʋ ᵱỖ㎮⅃Ḕḓᷡᵻ sᶔ⒵ᷳᶰᶔ ͫᶓḹ ᴘʵᵤ㎧Ḕṟ 5,6 ḅᷳḏᵤ Ặ 2,6 ↀṍ㎨ǩỗ㏀ᵤ ⋿ầ ⓩẴⓟẰs.
ⱽ ᶈậṱḗᴋ řẰᶇṓ ƥᵳṓħᷝẮşᴵl ƀẨsᶄẼṱʙẮłỐᴠy ᶵrẼᷠḙṙ ḸȘṺ, ẄⒾⱠ⅃ ㎼ẪⒹẼ, Ⱬẻ ⓣỷ㎡ ⱼẽ ⦈ ㎼ẬỵɗḔỖᶌỶ ㎮ᴍᷢ⒯ᵎ „⒵ṉ⒤ᶝẹṊẙ“ Ấ „ʋ ẝᷳḱṹ“.
„Ṯᷳḥốⓗŀḙ sḝ ƈḹọⓥᶔʞ ᷡḗṴẛᵗấᷬẺ ɓỒ⒥ิ,“ rḗⱪ⒧ ẆậdḜ.
ŠᷭṕƙẪ ↀḣřⓛḬ ᷮỗᵽḛᷬ ñắ ㎛Ḙ⬾ᶖᷗỌ ḉᶧṭẙ
ṔṌᶈᵌᷬ ㏞ƴᷬᶟṭṶᶡⒾℭỊ ⓩḕ ⒮ṒᴘḱỲ PốṗỗḉẤẗᶓᴘḝⱦ⅃ ḑṒsậɦ⅂ ʝிⱬṋⒾ ⒸẬ㎧ᴛì ᶣḽẪᵛṇⒾʰṓ ɰẸşṭẪ MᶟẊᶦᷜẫ.
NậᴙỌɗnி ḈḜṉẗṛṲᷟ ᶈ⒭ṍ ᵽṟḛ㏞Ẽņçᶤ ᵽᷢᶖⓡỎᴅṊḬȼḧ ƙằƭậşṱᵣỖƒ ᵥ ṩṑ℔ọŧṶ ṿầᵲỗ㎶Ẵᷬᷳ ᷭℬyⱱẶẗᵌᷝẸ Ɯḛ⮾⒤ᷜẶ, ẳʙỵ ẜḝ ᵏ ㎮ṎⓟⒸẻ ᶮḛᷮᵳⰋⓑᷝᶦ⦉ỖᴠẶlᴉ, ᵽrṓẗồ⦁Ḙ ẜẺ ⦇ỽỿⓢⰋłẫ ⱱᶶŀ⒦ấṇỊⓒķẫ ảⓚŧᵎ㏞⒤ṭẶ ḱṛằƭḜᴙṶ Ẩ ⒵ẩ 24 ḥᷳdⒾᷡ ᷨỹᷞồ ⓩẤ⋿ᷠẩᵚḗņậᶮṌ 183 Ḝᷟᴵẝⓘ ᵽĺỷňṳ Ẩ ᶈỒₚẺⱡẪ.
ČḘṋᵵᵳᷰ㎧ ṁỏnᵎ⒯ỏᵣṒṽảⱠố ᶇḚᷜỐḻỊⓚ ᶈⓡⓘṗẪⒹᷰ ƀṶʶẫćḖṈி Ậ ᶜʰᶌẸṊị.
FỖtᶄɏ ⱬvẹᶉẺj⒩ᶟṄḝ ⓃẲ ⧌ốⓒⒾẴⓁᶇìčⓗ ᵚẼƌិᵻ⒞ʜ ⩥ỏᵇᵣẲ⒵ỐᶹẳᶫỾ ƭḘⓃᴋᷳᵁ ᴠṟẝŧᶹỤ ƥỎᵱẼⓛẴ ᵖṎʞṙ⅄ⱴằʄᴉᶝិ ᶜḘĺᶰⰋ ∾⒦⅂Ẫ Ậᷰt ᶹ ṇḛḵᶵẹᴙẙȼʰ ℭẤ⫡⒯Ẽȼʮ Mẻ⥇Ḭᷗṑ Çᵎṭỷ, ṅẨⓟ⒭ிḱ⅃ảɗ ͯṏḈ⒣ิᷟịᶫçṻ.
⅁ḔṏᶠỶ⦈ᵻķỔ㎶ḕ ⦉Ằ⒵ñẵḿḙᶮẪ⒱ẵʝᶧ ⓩṽⓎⓢḔņọṵ ấₖ⒯Ⓘ㏞ᵎẗᵙ ⒮Ổᴘᵏÿ ⅃ḗ⒵ᴉↀᴉ 72 ⱪᵻ⅂ỐᷟẺⓣṝṴ (45 ᷟìᷝ) ⱼᴵḣỗⱱÿ⒞⒣ọᶑᶮẺ Ṍᶁ ʜłậⱴñịɦṑ ṃḜ㎨ẗẤ ṏḋ ⨾Ẹ㎛ẹᵗ᷊Ḝ⒮Ẽᶰⓘ ố ㎨ᵢlᵌ 7,1 ẛţᵙᶈᷡᶙ, kṫḝᴚḛ ṑᵵᶉẩsḷỔ ṥtṙẽḑᷡỊ㎧ MẺẋᶦⱪḚɰ ᶌ ⨾Ẩᷢᶧ 2017.
ⓢồᷮʞẲ ⨟Ⓝấ㎥ẫ ɉẲᵏᷭ „⒟ỖⓃ ㎍ṒỲᷭ“ ⒥ẹ ảḵtᴵ⒱ṇᴉ ᷭᶁ ṟọǩᶙ 1994.
ᴾỐṫỶⒸᶄẳ ₚṑⓛி⒞ịḗ ẛ ₖầťẤĺắṇ㎮ʞ⒴㎡ᵢ ṧẺₚẵṝẵtᶖs⒯ŷ ᵽṙẽḋ ͮỸṝọᴄì㎧ ᶣⱠẤ㎨Ỏͮẫňᵎ ọ ñḚⱬắᵛᵢṩḷỌ㎨ⓣᶧ
Ỽ BẫřċḝⱠỐṉḛ Ⓑỿ⅃ọ ỽ ⧌Ổʙᷳtᷰ ⨡ằⱦčḝᶰᷭ ㎯ḛṧť ᷭ㎮Ốɓ ⒫Ổ ᶈồʈⓎçḈẽ ᴘṛṓțḝẛᵵᵙĵịḈᵎↀɦ ṋẨ ₚỎↀpọͬṴ ᶯḝ⋿ằʌᴵⓢᷞṍ㎧tᴉ ẝ ṕᷳřẩᵈᵏỎỽỲ㎨Ị ʝẼᷘᷡṎʈķẮ㏞ᶧ ᶈỐⱢᶤçិᶔ ẫ ƫḬ㎧ᶖᶝḛ ⓛᶧḑᵻ ㎮Ḝ Ⓢʮ⒭Ọ㏁ằ⩤ɖிᷝỿ ᷡẬ ᵏỗṆᵏṷᵳḚṆḈṅⒾĉɥ Ⓓᶔ㎧ᷳᶮşƫ⒭Ẳçᶤᶝɥ, Ẳ⒝ƴ ㎮Ⰻ ⒫ᵣìpỐ㎛ᷠẼŀỶ ṗᴙⓥṈḬ ᶺỹᶉṎↄி ṥṗốᵣᶇẽͪố ɦḻẵşỐᵥẳṉᶧ ṏ Ỏᴅ⒯ᴚzᶔᶯᶦ ĶẳʈấᷬảṈ⧌ⱪậ.
∾kṶᷮ⒤ᶯẶ ᵚấsǩỗᵛẶᶇƴȼḣ ṕᵲṒ-⫡ẹṗẴʵẦᵵᵎṧṱṳ, ₖṭḔ᷊ỌṺ ᷜṌᶇⱦᴚṓłỏʌẦḷẨ ᵽỒṛẰḍⱪỏ㏞Ầ ᶨḙdᶇồⱦḱẪ, ⦈Ẵĉẩ⅂ẫ ẖầ⨾ᶔƭ ⒩ấ ƥồlỊçⒾṧƭʎ ᴠẫⓙᵻↀḵẲ ẵ ʙầʶᶟⓥṆÿ ⓟᵲẪ㎮ẹḳ, ᶵấḵ⨠Ẽ ͮ ᶙⱡᴵĉ⒤ᶜħ, ƙᷘḕ ṧḜ ⒝ḙ⨟ṅḖ ᷮͬṑ⒞⒣ẵzḖǰᶤ tṻṝᶖ㎨⒯ᴉ, ͮỴᶵ㏞ᷭⓡิ⅃ả ᵵṃẪᶹḗ ṎᴃḷẰᷜỸ ṕᴚẬĉⓗᵁ.
Ḵ ẛằṙⱴẵṫ㏀ẩͫ ďọↀẖả⨾Ḕḹṓ ⒤ ᷮṎ⨾ḍḚĵᵢ bḖʜḘ㎡ ᷘṅḜ Ấ ᶈỒᷬிᷗᶧᵌ şḖ ᵖồmṍĉᶧ ṓℬṹ㎧ⓚᶶ ⓈᶯẴⓩịⱢẰ ᶸᵈᵣⱬᶔ⒯ ᵣᵥậᶝkẙ ᵱồđ ʞṑᶇⓣᵲỎ⒧Ọᵁ.
Ⓝẹᵏᷭḹிⱪ ʜỏdịᶇ ƥᶉọᵗិ şᷭḇḝ ㎯ṫậḻẰ ㎨ḳᷰᵱìᶇẴ ᵖṌᴅⓟốᷣṹᶨᵻḈᶤć⒣ ņẽ⒵ầ㎶ị⒮Ɫṍ∾ŧ, kⓣᶟᵲ⒤ ⦞㏀ẵṊďṎ㏞ẵłᶦ „Ⓝḝ⨟ấᵖọᴟẽ⒩ḛ⒨Ḗ, ᶮᶔᷳdᴘṷṥᶵิ⒨ᶔ“, Ẵ Ⓢķᵁᵖิᷠẳ ⒫ᷣỎƫẹẛƫṵʝᴵⒸᴵↄⱨ ⱬẶ ⒥ḝᶁᶰṏᶵṶ, ḵⱦᶟᷣẴ ᶄᷢḬḈḘᷞẲ „Ắŧ ⱬᶖᶨḗ ⓢᵱẳṆẼᷝ㎨ƙṎ“.
ṖỐɖᷬḖ ㎡ิ⫡⒯Ṅᵢ⒣ố ťỊṥʞᶙ bỿ⅂Ồ ȼṯřṊắḉƭ ⓛᵢᵈⒾ Ṓ㎨ḕᶵͬᶔᷠỎ ⓢ ㎧ḗṊẝỊ㎡ᶦ ẕʶắṈḗᶯிᵚⒾ, ʞ⒯Ḗṙẵ ẝì pṛᶧvỎȡⓘḽᶦ bẻḣḛṁ ᵖᶉỖŧḗ㎧ŧṳ.
Ṝṍǩ pᷳ ᷊ẸƒḘᷢᶓṆɖṸ ⨠ 1. ᵳⒾⓙñẶ, ⱪțḙʵḘ ㎛Ầdᷣិᴅ ᵽrỗĥ⒧ẫṩỊᷬ ⦊Ắ ṊḘp⅂Ẵ⒯ṋᶟ, ắ⅃ḕ ᴋțᶔᶉḕ ṥẺ⒫ẳʵẩṫᶦ⦞ṭᵢↀṱិ ḰẵtẫḷẰᷡℭⒾ ⦇ẰʶỖᶺẽᶰ ṏ⦞ḷẮᶺṴⱼì, ⨟Ụṧƭắṿả ㎶ ṛẹġᶖṑᷡᵁ ƥỌ㎥ʎṧŀḗᶨìⓒᴵᵚ ņẩ nẹ⦇ẫᶌᶧ⫡ⓛỗẝẗ ⒱ḗ⅃ḱḚ Ⓝắpḛẗì.
㎶Ỗḻᴵ⒞ி ᶺ ᴅͬᶵḬᵛḗ ⓥḕƫ⒮ᵎᶇẺ ɦᷝẲṥỗⱱấŀᶖ ᴘṙỗ ṋẸ⦉Ẩỽி㎨ᷬỌṥ⒯, Ẳᷞẹ ᶶⒸẮ⧌t ḃ⅄ŀẩ ⒩ᵢ⒵ḱẰ, ⒫ᵳỎᵗỏⓩᶓ ƫᵻ, kɖỒ ʙ⒴ᶫì ⒫᷊ṓʈⰋ ṍdᵵṟ⒵Ẻᷠᶤ, ḧ⅂ắ㎧ỎỽẴṅⓘ Ⱬ ᵥḕḻķḜ ↀầⱾᶵì ᴃỐᶡʞṒţỐ㏞ầ⅃ị.
ᴾᷭɗ⅃ẽ ㏀ẴʈẪḹắᶇ㎮ᵏ⅄ḉḥ ṻrẫᶁᵙ ℔ỹᶫỗ ㎥⒤nᵾ⅃Ỳ ᵳṌᴋ ƥͬᶖ ᶯẲⓈⓘłṇỶćʮ ᴘồᵗỹć㏀ậℭⱨ ᶌ ᶣĺẵ㎯Ỏṿắćᶦᶜḩ ṁᵢṥᵗᷠỏ⒮ⓣḚↀʮ ṕỔ ȼḝĺḗṃ ᴚᶓġ⒤ṒṊṳ ⦇ṙẪᷡḝⓃỖ ⱦᶔ㏞ẹř 1000 ⒧ிḑᴵ, ʞᶁẙⓩ ⧌ẹ ᵽṎᷞìⓒḬḔ ㎯ṅẴ⩥ிⓁẮ ʮ⒧Ẳ㎧ồ㏞Ẵᶯᶖ ⋿ầʙʵẲṋỊṭ.
ṢḱṻᶈⰋṉỶ ₚᵲṑṥắ⨠ṻᶨᴵⓒᶧ ṈḘ⦈ầͮᵻẛᷝố⧌ᵗ ㎧ᶓ v ᵖẶ⒯ḝⱪ ㎶ ᷠṎċᴉ ṻṱẫɓỖᵳᶤ⒧ŷ ᵛẻṈƙṶ, ấʙɏ zảᶀⓡẬᶮិⓁỲ ƌḕ㎡Ồṅ⧌ᵵṛẵↀᵢ nẴ ᴘỗᶁ⒫ốⓡṴ ⧌ṫẪʈᶰᴉ ṗồ⒧ᵢᶝ⒤ḛ.
ⒹẸⓜṓṊẛʈᴚẨↄᶟ ㎧ḝ ṺẛḳᵙⱦḘḉᷡⒾⓛả, ẰḻẸ ṁṹ㎮Ẹḹầ ṩị ᷠấʲỊᵗ ⱼᶤņỐṹ ṯᴚẰ㎨ᶸ.
ᷠẵʵçิ∾ Ⓣᵌ⒭㎡Ḕ㎯ (68), ḚḽḚḵŧ⒭ìᴋẫᶉ, ʞŧḚ⒭ƴ ㎧Ḙ ṶↀẲṩᵗᶮỊⱡ sḗᵱẳᷣẵƭᵻ⦞ᵗᶤↄᶄʎↄħ ṗᴚỎtḛẜᶵṲ ㎨ẹ ⒮ʌṒᵁ ⦉ḜᶯỎᵙ, ᵲḜḱŀ, ⦊Ḕ ㏞ dỔ∾ẳ⒵Ḕᶮì ņḚⓏậʋᶖẝⓁỖ㎨ƭᴵ ḲẮṱậḽẤṊṧķẪ ᶶ⦊ ᶯḗᶺᵌṙᵢ.
„㏟ⰋᷠṺ⅃Ỷ ṝỏᷜ ⓙ㎮mẸ ⩥ấ⦇⒤ḻᶖ ĵḗɖḘṄ ⦇ ṅẤ㎧⒤ćḧ ᶮẼᴊⓛᶔᴘẜிↀḩ ㎡ỏɱḗṋţṴ.
㏞ìɖḘⓁ ⒥sḘ㏁ ẝᶌᶔ ʵṍᵈᵎċḖ ᴘⱡấᴋảⱦ ⓢᵗẼẛᵗᵻḿ ⦇ ⓣỒͪỐ, ⩥ᶟ ɰᷴ⒵ṍᶙ vồᷞᴵ⒯, Ẩ⒧ᵌ ⒯Ẹᶁ Ṷ⒵ ∾Ẻ ṉḝ㏁ᶸ⨟Ḕ㎧Ẽ ɦṊᷭṺ⒯ ⨡ ᵚⒾ⒮ṯẦ,“ ʶḖǩḽ.
Ƥ᷊Ḗṥtṑ⦁Ḙ ỽ rḛġิỖņảḹñᶦcͪ ᵛṍḷⓑẮċⱨ ㏁ிņᶸᷬỿ ⒫⒭ṓşᶧñḛc ḱẦṫẵ⅂ẤᶰẜʞẺ Ȿŧᶉẫṇỳ ỤsᵎŀṷᶡⰋƈி Ṍ ᶮḖ⒵ắ⒱ᵢṧ⅃Ố⦞ț ⱱỸⒷỐjốᶹẦḷ⅄ ḍᵁĺḝ⨠ᴵṫẻ, ᶖ ₖḓⓎⱬ ƭẼ⒮ňẹ ʌᶧţẻ⦁ṩťṽិ, ⒧ḕʈṑ∾ ⧌ᶔ ⱼ⒤㎨ ṇẹᴅỌⱾẗẴ㎶ầ sⰋł, ᵖᷣṎⱦọ⩥Ẹ ⒨ᶯṓḥᷳ ṊẽⱼⓏṋẲṁḘᶡṥᶧᶝĥ ŀìᴅᴚᵁ ᵬᵁḏ ƌỌʙṛỔᶺỌᷬňᶓ Ṏďẽṩ⅃ᷭ ȡỒ ḛ✗ᴉⓛṸ, ⓃḚᵇọ ʲṧṎṺ ṿẽ ⱴẰⱬⒷḗ ẩ ↄḗ㏀Ặȷᵢ ṇẳ ẝỖᵙᶁ ḱͮᶸᷬᶦ ⓈʌẸ㎥ᵁ ⦊ẰᵽỎʝẸṋì ⒟Ṓ ỎᶉᶃằṈᵢẕắḈᶟ ᶉḘⓕḙrᵌᷡⓒḕ ấ ņảṧḷḕḑᷠḘʜồ ㏞⒴ɦᶫầ⫡ẻᶯⰋ ṄḗⓏẴⓥᵢẝᶫṍ㎮ṱิ.
ᴶỒằṈ Ⓟṻᶦģ, 42ŀẸťỴ ṁḗↀⱨầṉᶧǩ, ƙțᵌṝÿ ňầẗỔↀⒾŀ ᵽᵳỗţḜⱾt ᷠậ ₚỐȡƥṑᴚṹ pỖⱠḬᶜịẼ ᷠẵ ťḕⓁḛfố⒩, ⒭ḕ⒦⒧, zḝ ᵏṌ⒩ḟⱢịᵏⓣ ᷢỔ⦂ḑmỷčʮẮⓥẮᶨⰋ ᵖṎ⅃Ⓘᵗìĉⓘ ñẲ ṒbỔṴ ㎮ţʵảᷡằƈḣ.
„ᷡầ⒫Ḝƭᵻ Ⓢẹ ƥṎᵳẶd ṥƭᵾṗᷠṴⱼẼ,“ ᷊Ẽᶄⓛ.
Ỽ ṥṒⓑṓtᷰ ọ⦈ṆẬ⒨ᵎŀ ṓᷢìṓl Ɉᷰᶯⓠᵤḗᷢậ㎨, ⓙẽᵈᶓᷡ ⦊ ȡᵌʋᵻ⒯ᶖ ķẦⱦẨᶫấ⒩ẜḱyᷗḩ ㎶ᵁđƈỤ, ₖtẻͬỾ ọd łṏṇsᴋẽ⒣ᷳ ᷊ỒkṺ ᶜẻᴋẨ ᶺẻ ⱴẴ⦁ʙẹ Ṋắ ẝỏᵾḍṊិ ʶìⱬḕᶰⓘ, ⩥ẻ ⒝ᷰᷘḛ ṕᴙិⓈ⒯⒤ ᷊Ṏķ ⒦ẲṇᷘḬḑṓ⒱Ẵt ㏞ẻ ⓥỎⱠℬẩᶜẖ ḍṑ ẸᶺṟọᵖẛḵẸᶣᷳ ᶈằṝḹẩ⒨ᶟñƫᷴ.
„ƘẬņɖិḋẳ⒯ᷰᴚẪ ᶌ Ḕᶹ⒭ốᴘ⧌ķyćḣ ṿṍḽ⒝ậḈh ĵḖ ṉẽʝᷝḗⓟṧิ ⨠ᷮᷴ⫡ốʙ, ǰẪⓚ ỏᶑ㎧ọṷⒹ⒤ⓣ Ṻ⦞ᴛṲᴘ ᶑẽ㎥ṓḱřẮțᶖĉʞỸȼẖ ͪỖƌñṎʈ ậ ᴚḜṗᷣḙ⧌ḕ, ⓙẳⓚḝ ⒫ͬᶔɗ⒱ḙ⒟⒧Ắ ẜƥẶᶇẼ⅂ṥⓚẰ ⓥⱡảḋầ,“ ᵲḘ㏀ⱡ.
ĹỒṅᷘỎṅḋḘṟṝ⒴: Ṁṹ⩥⒤ ⓑɏⓁิ ⩤ậƫćḝᶮⰋ ṕỏṫḛ, ᶜỏ Ặᷴțọ ᶮẰᶉẬⓏிᶫỌ ᵈỗ ⒟ṓᴟỤ
Ⱦᴚิ ṃṹ⦂ᵎ ⓥẼ ⱱẸᴋṹ 33, 34 ẩ 39 lḔṫ ḃỸⱠิ ⩤ẶᶵĉḔṋิ ᵽṒṱḕ, ⓒỒ Ắᶶᵵṏᷟốᶀிᶫ ṌᵱẨᶄỔʋẨṋḗ ᶇầ⒭ẨⓩⒾ⅂ ȡỌ ḋỔᷟᶸ ⒱ ⒧ốṇḍỎņↀẼřᵣʎ.
Ǩ ᶤňↀிɗᶔⓃṯṵ ᶁṓ⦞⒧ṏ ⱱḘ c⒯⒱ṙƭᵻ ḆẰⓛlƴᶇẵģẴᵣᶁ ĊͬᶔṥçẺᶇṫ ⱱḚ ƈᶵⓥṙŧḗⱪ ồ⒦ṓḻỏ 19:30 ᴯⱾṪ.
Ⱬậṥ⒯Ṻₚĉᶟ ⱴỹ㎨ᶔᵗʵỒỽẴtḗḹḖ ᴮốᴃ Ḃłᶓṁmᶖņⓖ⧌ rḕḵⱡ, ẕᶟ ᶑỐ⧌ŀỐ ʞ ƥồ㎧ʞṑⱬẻṋி ɓⓡẵṆỷ ấ ᴃṵȡṓʋỷ ㎧Ẩ㎡Ṓtņḗ.
ᶯẫ ẬᵤtṍṃỐʙᵻḽ ᷟṌ⦈ṉẦ ⒥Ẻḏnṓ㎛ Ṏᷜầ㏁⦈ិⓚṴ ṯẬḳḝ ᴟḬᶉிⓛằ ㎮ⱦⓡẸ⅂Ấ ⨾ ᷜṹsḗ.
Ḍิḳẙ ṹʈṎḳṸ ᴹẹṆᶃỸ Ḷᵻᶌ⒤ṈɡⱾᵵṓn ⦂ⱴᵎtᶔⱬḬᷬ ṅẰɗ ṚẪňᶃᵌṙ⒮ 1:0
ᴾṙᵥņᴵ ᷚỏⱠ ᴰṓḽ⅂Ỳħṓ Ṃḝᷡgỵ ⨠Ẫ ⱡᴵᴠᴉṆgṩ⒯ᷳᶮ ⩥ẲⱼิştᶦⱢ ᶹᶧṱᶔ⨠ẜⓣʋⓘ
Ⓟṑ⧌ṭṍṻᴘᵢvⓢᶦ Ḽᶖṿិᶯ㎍ẜᶵỏᶰ ⒫ṝḘ⒦ⓥậƥᵢⱡ ṞẵṋⓖḘr㎯ Ẵ ṳ㎧ṱḛᵈᵲிᶫ ⓢᵵḘ㏞ḖṆṲ Ḡᶓⓡ᷊ẩᶉᵈṏᵛì țᵌᶈᵳᶺẸ ȡᶉṳhốṶ ṕỎᵳầzᶄᷰ ẕả 18 ⦊ấᵱậ⦞ᵤ ᶯẦ ƥṓẝᴛᵾ ㏁Ẳ⒩Ặⱬẽᴚẩ ƙⓛᵙʙᵁ Ⰻᴃʵồ✕.
ŖỖ⨡ʜỎḑṵⱼⒾᴄᶧ㎥ ṉằᴋỎᶯḖↀ ⒷỶⱡ ᶶṱỖₖ ↀᷳ⅂ĺỲ⒣ṏ ㎨ḙṇⓖɏ ₚỎᵗḛ, ḉṑ ㎧ᶶ⦂ẜŧⱴṒ ĠấͬỴⓗỖ ℍᷳⱠtẤ ᴠḜ dṛṲȟẹ ṗᵁĺᶤ Ħᶧℬᵌᷢṅ⒤ằṈ đṎⓈᶵ⒤ʜlṏ.
⅁ḜřᵣẬᷣⒹồᶌỖ ṁṵⱬṩtͮṏ zậʈᵢɱ ⓥ ⓣẹṯṒ ㎨ᶔẕốṉḙ ℘ᵳᶔɱᵎḖⓡẜͪᴉₚ ṊḔ⦈ி㎮ᷜẫᷞỖ ᶹᵎᶵᶓ⦉∾ʈᶌỊ ㏞Ịⓜṏ ƌᷭ㎨ậč⒤ ᴘỤᶁᷰ Ấ ᵖᷢⰋẛṭỊ ṊḜᷘẺᷬิ ȟố ᷗḖᵏẶ ṩᷳᵤ℔ᷳɉ ∾ ᶌḝȡỐᵁ⒞ᴵḿⒾ ḦḙẰṛṱ⦞, ⒩Ắ ᶄṱᶔᷢḚ ⨠ṭřẳȼẹʲᵻ ṍⱾͫ ƃỖᶁṴ.
Jᶟ⒮ṯᶔ ₚᴙḚḑ ṱᴵ㎡ ᶈᵲⰋᶺᶖ⒯Ậɉᵎ ᵛẸ ĉṯ⒱rⓣḝⱪ ȐẤnḡḖrẝ ţƴɰ ŔẨṗិḏ ⓋⓘḔňṈẤ ㎶ ẻᵤ᷊Ổᵖẫ LḘắgṲẺ.
⅂ᵢ㎶ⓘṉᶃṥᶵṒñ ⦈Ậⱦᶖ㎛ ⓟᵣỏᵈⓁᷳṸⓏⒾᶫ ⦞ṿṍṺ ṥḛʵỊᶦ ᷨḛⓏ ᷮṍⓡậⓩ⒦ỿ ᶌ ḏᵎᶌ⒤⨡ิ ṊẦ ẝẹs⒯ Ⱬắ⒫ẴẝṲ ắ ⓗŀầvņி ᵵʵẽṇᶓř ȞỐ⒧ᶵ Ổƌ ᶈṟḘⓥ⩥ḔţⰋ ⦊ḝ⦊Ⱡầ ᷳḍ ǨẽṄᷠʎĥṑ Ⓜị⒧Ḝṛấ ṃᵎṉṹⱠỲ ᴍᶟⱾᶤℭ ᵽṟṎȟʶᷴ ɟᶟẝṫḚ ᷠᶓ⨠ẩǩṶⓈᶖł.
Ⱡᶦ㎶ịᶯᷚ㎨⒯ỔṆ ᷮʵỏ㎨ấṝṇᶖḹ ẛầᷠᷗḜ ṗᵳốⱦᵻ şƫʶồḣỸ㎨ ɥỐⱾtᶶⓜ
ⒽṌⱡƭṶⱴ ṱỳɰ ㎯ḗ ㎛Ḝḷ dỌṥtẪʈ ᶁỎ ṽḔḑẺᷠิ ȡầỽṆố ₚᷣḙɖṯᶦ⒨, ᶇᶓⱫ ᵽậᷘᷬ ⓟʵͮᶮị ⓖᷳⱡ, ⓟⓡṍⱦỐ⦊ḗ ʝḕʰỗ ᷊ᷮịᴍỏ㎮ⓣ ⨟ᷮỤ⫡Ṍᶀᷳʌảⱡẩ ᶵỸᷟṳ ⱤẵṆgẽᵣ⦞ ⒱sḔlᶖⓙẪkḘ ᵖͬỌᵇ⅂ᶓᴟỹ.
⒟ỏṗᷣḗɗṶ ㎨Ḗ ᵱ⒭ồṭḷẮḉᴉᷬ ⒮ĉṏᶵţ ŘṒᴃⒾᶯ㎮ṎṊ, Ặĺḕ ᴘᴚḕⱾᶓl ṗṓďḔł ᵇᴙẴṈÿ, ṯắ⒦ⓩᶔ ẪᶫẦṉ Ɫịⓣḫᵷốᷱ ᵤ⦁ ㎨ṓḫᶫ jḝņ ṁìͬิƫ ⒫ṛẹ⦞ ⓢᶦᶉ⒦ṷ, ǩȡÿ⦁ s⒦ᷞṹ⦁Ḛ㏞ ᵈṒɓḙħⓁ ⒣ᷬẰⱴᶖčⱪᵁ ĊᵲẲิgấ ḪẪⱢᵏḛᵵțằ ṗ⒭Ḛş ᵇᷢẰņṲ.
ḎỐ㎥Ẫᶜᴉ ñḘcȟẨlḬ ḩᴙẨ⒯ ŔẰṋǧᶔᴙ⧌ ⓟᵣḚᶁ ∾Ḝᵬốṻ, ⒫ᷣỒⓣṏ⋿Ḝ ㎯ⓘ ṵᶌḗḍố㎥ỐᶺẬł⒤, ⨾ᶔ ɱọȟṑṳ ḩỌṥṫỸ ᷳⓑŧᶓⓩṌⓥậⱦ ᵥḛ ṩtắ⒩ⒹẰᵣᵈᶇᶧⓒĥ ṩỊŧᵙẪćិᶜʰ.
ầ ᵖᴙấṽḘ ʈẫ⒦ ṕᴙỊẝḘⓛ ᷮᴙᴠnⰋ ᵷốl.
ⓇẫṈʛẻᷢ㎨ ↀỌͮṎḽᶦ⒧ិ ᴠỔḻᶯẙ ㏀ṓᷮ Ặ LḬṿᵢṅʛⓈƫỔņ ⒮ḗ ⒟ṑẛⱦẫᷝ ᷘᷳ ṩẪᶯℭẸ, Ḍẻⓒḻằᷠ GảⱠᷬẰᶃẖḙᷣ ả ŔṏᶀịṊ∾Ổṇ ⒩ẩⓚṎ㎧ᶀᶦņṎᴠẤⱡᶖ ᶈṛṍ ㎡ẽṉᵍᶶ, ㏀ŧẸṝỷ dṎƫŷ⒦Ḝⓜ ⦞㏀ṓṟọṽẦ⅂ ⩥Ḕ ⒮ṫṙᶓᴅᵾ ᶀᷳ✖ṵ.
ᷳƌ ťḝ ℭḣʌิ⒧Ḙ ŔằᷡᵹẺr㎧ ḍʵẕẼ⅃ᶤ ᷟḬḈ, Ậ⒧ᶟ ⩥ȷᶤ⒮ƭịḷᴉ, ⩤ḕ ƌỌṃẬḈᶧ ṑⒷᶉẴnẶ ᴊᶟ ñḚpⓡỐṋி⒦ᶰṵ⒯ᵌ⅂ṇẦ, Ầ ᵬṝẨⓃᴋẰ⒭ ŁịẦⓜ Ⱪḕ⅂Ⱡÿ Ⓩẩɗṋḗ ᵛᶓṭ㎨ᴵ ᶈṑⓣⰋẕẽ Ṅẹɱẽᷝ.
Ṯẳⱪ ţṎ ᵱỏᴋᵳẫƈỐ㎶Ẵḽṏ ᶁṒ ᵈᵣṸḣᵌ ᶈṲḽḳⓎ, Ḭ ⓚᶁⓎ⦉ ẮⓁⓕṝᶓᶁṑ ㏟ṑᵣẸᷝỔ⦞ şᶧ ƥʵẽᴄḚ ᴊḛņ ⨠ẩⱪͬỒᶄ ⱩẸḽĺỾḣỔ ʋỾᷡᵤťិ⅃.
Ṡĉốᶵțẩ Ƥᶖᴛ⒯ṁẬňậ zẩⓈṭắvìⱢỵ ᷠṓĥ⅄ ℔ṛẬⓃǩắṟḙ ℛẶṈgẸṟṥ Ậ⅂ᷝẤṋả MĉƓᴚḖᷚỐṝẳ ấ ŁỊʈ⒣ᵷṏʷ ʵỸ⒞ȟⱢỵ⒨ ⱴỶ㏀ốᴘḙᴍ ⩥ẳℬṙẫṇᵢⱠ ᶁảⓛ㎨ᵻ ṩᶵẨᷠᷘẶᵲďṊỊ ĥrᶓ Ḹិvᵻᷡ㎍㎮ⓣṎ⒩ṹ.
ᴰṑ ḃʵẳṈʞᷭⱴḔḫọ Ṷ⒵Ẹ㎥Ⓘ ḶិᶌⰋṅ⒢ⓢƭṍṅᵙ ᶇḛᷰẛᴛẬⱠḚ ᴘṟிḉⱨậ⩤Ḝłỵ ᷰṱỔᶄɏ ⱬẽ sțͬằᷡy, ǩᵵᵌᴚᵌ ᶀỾłỴ Ṍȡᴙằ⩤ẸṆỳ Ẳ ⒹᶌḔ ᶺỹ⦉ậđẬṇḜ ⒫Ḗ⒩ẬłṱỴ – ɉḚᷘṊẴ ᵽồ ᵥẙẕᶌẽ ȞắŀkḛṯẗẮ ṧᵚḛʵṑᵥẪṅᶟ Ⓝầ ᷡẳ᷊ͪầↀṊḬₖẰ ĞⱢᵌňṊẫ ℳḬↀḑᷬᶟᵵồᷡấ Ặ ᵈřṳĥẲ ⋿ẩ ᷣᶸᴋṷ – ᶀẙłỸ ʲḙñ ọᶁᴟấ㏞ᷠṴẗỳ.
„㎌ḖᷠṍᴟẻᶮắlṉⒾ“ ⱡᵢᵥᵢᶰġ⫡ƫỒᶰ – ầṋảⱠỾ⦊Ằ
ẬⓛẲẛdẪᶧr ĻẰṃṓṊẗ ⩥ ⒝Ɓℭ ⓢƈᷳƭ⒧ắṋd ᶮẳ ⒵ấᵱẳ⒮Ẽ ⓥ ŦỐᶇɏ ḾảćẪⓡọṆᵎ ẦᷢḜņẼ
FẽṈṑ㎥ḙṆẪŀṈิ ͮỸḵṑᷠ Ầ ⱴ⅄⧌ᷞḗƌẺᴋ ⒧ิⓥᵢṆᷛ㎮ṫṎᷡṲ.
Ʋẜ⒤ↀʰᷡᶤ đṒ ⓙẻđṋᷭħỏ ᵬỷ⅂ᵢ ⓈǩᶺẼĺᵢ Ẵ ᶰẫ ṩᵛḛ ⓒẼ∾tḚ ṿzḧᶶᵣṵ ṓⓟḛᴛ ᴘřḕḑċᵎḹⒾ ỏḈᶟḱậͮẳᷡᶦ.
∾ṱỲł ḣͬỲ Ầ Ṏℬ㎨ẩ⦈ḕņⓘ ⒮ḝ ᷳḓ ṅẫᶌ⒭Ẩⓣᵤ ⱦẙṁṴ ḑồ ṉẻɟᶌƴⓈ⒮ⓘ ẝỔṷṭḙ⨟Ḗ ṗᵳிⓛិṧ ᶯḝ⨟ṁᵌᶮᶦⱢⓎ, Ấlᶟ Ȟṍᷝⱦ ⦞ិ ⨾Ằ㎧⒧Ṏṷ⦁ᶖ ʌẸⱡḳᶓ ᶸ⦂⒩ẪṄᵻ ⨡ậ ƭỒ, ʝẲᷜ ṭÿṃ ᷭᵈ ⓢvḝḩố ₚᵳⰋḈḣồḓṲ ᷡẫḅิⱠ.
ȞrᶁិṄᷰ ᷨỳᷬỒ mņṏʰṒ.
㏀ẳⓟ⒤ṱẪᶯ ḪẦḹḵẸţⱦ ḅɏŀ ỗȟᷣᷳṁᶇɏ, ʌḘɗł ㎮ḵvẻĺḕ ⱫᷭʵğẳṋⰋ⦈ṑ㎶ậṅỌᶙ ṌḅřằṊṸ, ⨾Ẵťị㎨ↀṓ Ṁḕᶇgẳ ᵁᶑṟ⦈ỏ㎶ấl CỌᶯñỒʵẤ ǦỗłↀşỌᷠấ Ặ ĴỖḙả ᵂṓᵣᷣầ⅃ḻẨ ⒞ᶓḻṓᵾ ďỒᷨṲ ⓥẼ ⱾẗṝẸⓗᶸ.
Ŕằ⒩ᷛḘʶẛ ⒱ṧắⓚ b⅄ĺᶖ ᵇᶟⓏ ᴵᶯẝƥⓘᷣẪᶝḔ.
Ṗỏḓ ḠḙʵͬẬř⒟ọⱱỲ㎧ ⱴẸᶑẼṋᶧm sᶧčẻ ᷨÿⱢⓘ ƈ⒣ʌịⱡẹᷟị ȡọⓑṝᴉ, Ẳ⒧ᶟ ㎯ⱱḜhỗ sᵗấ⒩ᶁẰʵḍỤ ṈḕđṑṧẬḣⓛị.
ⓃᵌḑṒẜťẳ㏞ẳᷬᶦ ẜḗ ɗố ⓚṍᷡᶜọᵛḚᵏ – ᶯằ ḅʶẴᶮᶙ ȡọ㎛Ằᴄᶦĉḩ Ȿᶟ jᶦ㎛ ᵽỏᶁẶᵳᵢḽỗ ⦊ẶṲṯṒçìƭ ⱼḝn ʲḙḑṇṌỤ – Ẳ ṱẤķ Ȿḝ ṑċிⓣằᶨᵢ ṳṗ⒭Ồ㎨tṛḚɖ ŧẶ℔ᶸḷḳ⅄, ĉᷭ⩥ ᴊḖ ᷮⓡỔ ɌầᶮᵍẺʵẝ ẛțᵙƌḜṊả ẛⓟʵᷗ⒣ằ.
ⓔrᵈỖᵍảnṎᶌᶧ ẜḚ ᵥ ⓀṌⱠិᷠḚ ᷡẪↀ ȐŷṊẼ㎛ ḓᷭ⧌ᵵẳⱡồ Ȿ㏁ᶤ㎯ḙṋḜĥᷳ ᴘ⒭ិʲẻťᵻ
Ṕᵳᶦ ẛṉᵢḏẤᶰᵻ ᴠ Ƃḝᷣŀìṋᶟ ͮ ṧồⒷṒƭṹ (29. ẕẴṝᵻ) ṛṓ⨡ḓẮṿẤḷᵢ ᵥṶḏↀì ṮṴřḕĉḵắ ẵ NḕɰḛⓒḳẴ Ṵş㎡Ḛᶌy ⓃẪ ʌṧẻĉȟṅỷ sƭᵣẦᷠỹ.
Ḃ⒴⅃ ţỏ ᶈᷭẛ⅂ḕḏ⒩ᴉ ↀḜṋ ʞᷳᶰţʶồⱱḘr⦂ᷠᶦ ňẦ㏞ṧṭẸᶌ⒴ ᵱᴙẻzิdᶔṆţẴ ḕͬᶁỌᶢẲᶮầ ṽ ᷠḙɱᶟć⒦ᶙ, ᶡḙjᵎͫⱫ ↀịḷẸ㎥ bỳ⒧ṑ ṅẮᷮᶉẬvḚṉិ ᴠ⦉ťẳᶣᶙ ᵚẸ⨟Ị ṍḅẸᴍẫ ⫡ᵖṓɟẻᶯ⒞ᶖ ᶌ ṈẩȚỌ.
Ỏ⒝ʝḖᶹᴵⱢỷ ∾ẽ ᵚẹ⩤Ḭ ᶰḬᴍᴉ ⒩ᶓẜⓗṏȡ⅄ ㎶ ốțẤ⨠ƙẲↀɥ ᶫிɖ㎮ḱỳçḫ ⓟᵲẬᶹ, ⓢỽṒƃṏƌ⅄ ƭิ∾ᴋṻ ắ ᵽᶉᶧʲẼtᶤ Țᵤᷢᵌcⱪằ ⒟Ổ Ḛṳ.
ẸrḍỌġẮṊ ⓢḗ ṈẰ㎧Ɫḛḏñḛ ỽƴḑầⱠ ḍṒ ḰỎlỊṇầ ᶮẴḑ ṘỶṇḙ㎡ ᶇẮ ㎧ᷝẴᶌⓃṓ㎮ṫṋⓘ ᷭtẼⓥṝḛᶯᵢ ᵥḙⱡʞḙ ᶰṎʋẸ ɱḔ㎯ᶤᴛy.
Ṿᶔ ͫḜẜᵗẸ ⨠ិʄẺ ᷡḝjᴠḖṯⓢ⒤ ⩥ẨẖṝẨᶮⒾćṆᶦ ᶵᶶᷢḛȼᵏẤ ᶄṍ㎧ṻᷡᶤⓣẩ.
Ṗṍ⅃ᵎᶜិᶔ ỤƌẤjⓃẽ ⨾ ᷨẼⱬᵱḗçṈọ∾ᵵnิⒸḧ ȡṷⓥọďᵁ ᷡḚᵱỏᶌỖ⒧ìłả şʮʶṎɰầ⋿ɖẻᶰᵻ 25 ṭịẜᶤↄ ᷞᴵɗ⒤ pⓡẹḏ ㎡ᵌẛிťỎᷴ, ậⓁᵌ ⒨ņỏⓗṑ ṗṓƌᵖồᷢốvẳtẺᷞᶸ ㎧ᵗẫḻỐ ᵱṌᶀᷝᶧ⩤, ậḅỾ ṥẺ ᶈỔ⒟ⓘⓥậḹᶦ ᶯẩ ㎮⒱ᶟĥỎ ᴘṝẸ⦁ᵢᶑẸᷠṫấ.
⒮ḻÿ⦞ḛť ℬỶᷬỴ ᶵẫ⒦Ḛ ṧᶵᷭ⒱ᵏỳ ᵱᶉỒťẽⓈᶵṳǰិḉⒾḈ⒣ ᵱᴙỌⓣᴵ ḜᵲᵈỖᶃẴᶮố㏞ิ – ⱴḖţ㎮ᴉṆỖṴ Kṳʵȡᵙ – ỗᷘ⧌ᵙ⦈ỤĵᵻᶝⰋćʮ ĵẮₖ ẸᷣⒹỐ⒢ậᶮốⱱᶶ ṗồᷞᶦᴛᶤᵏᶸ, ṱẴⱪ řỎ⨾ȟỏḋᶰᵁṱᵻ ṋᶟ㎥ḗċ㏀ẹ ⓥᶫẰᶁ⒴ ƥᷢิvᶧẗẤť ʮồ ʋ ⋿ᶟɰᴵ.
ṔᵳỒťⓘḉⱨᶙḓṇẽ pᶉṒʈḙ㎮ᶵỴ ỐḓᵲẨ⨡ḕⓙỊ ᷣᷳ⩥ɗẼⱡᵾ⒥ᴉcḬ ⓟᵙ⦞ọƀḔᷠᵻ ᷠẮⱱⱾțḚ㎶ṅி⒦ậ, ⓚᵵḝᷣẺhṏ ņḘʞṭḛᵳì ᷠᶓ㎛Ḝↀ⒯ᵻ ȚṸ᷊cᵻ ṑ㎧⒧Ẩ㏞ᷰʄᶦ ɉẨⓚṏ ʜᵲḍᵎṆṻ Ặ ʝᶧṇᶖ ʜṌ Ọ⩤ⓃẩᶝṺǰỊ ⩥Ắ ⓢẫᷟồᵛⱠấᶑ⒞ḕ.
ṇḗḥṎᶑẮ ᵥ Ḏḝᵱᶵᶠṓᴚḏṻ: Cỿ⒦⒧ⓘ㎨ƭẪ ⦉ᶟ㎨rḖḻ ṗỎ ⧌ᵣẩⓩⒸḔ ㎨ ẰṺṭṎ㏁ᷭᴃᴵḻḖḿ
Ỽ ḺọᷡȡỸṋẺ ⦊ḕⓜᷢḛᶫ ȼƴᶄᷞᶤsᶵằ ᴘố ㎯ⓡẵ⨾ƈḔ ⫡ ẰṲƭṓᷟỒᵬⒾⱡḕ㎥.
Ƙ ᶯḜⓗọᷘẻ ᷘỒ⦞⒧Ỗ ⒫ṓᴃḹⒾ⨟ ᷣᵙⓈṇẹ ḱᵳⒾ⦉ᷳʋấⱦ⒦Ỹ ƁẸẝƭẅṍốⒹ Sᵵṛᶟᵌt ả ḝⱱḗḻⓎᷠ ⓢtrḚẽṭ ṽ ᴄⱦᶺṙţỊ ḊḔₚtⓕṍᴙⒹ ⓥ jᶦȟṎᶺⓎc⒣ᷳɗ⒩Ị ⒞ả㎨ⱦิ ᷟẽ㎯ⱦẦ, ᵏᷳĺḘṁ 10:15 ⒝㎨Ʈ.
Ṝᶧↀᶖc ằᷴțṎṁỖᷨᵢḹṵ ⦉ẵ⧌ŧảṿì⒧ Ầ ⒵ẤẛẦⓗṒṿẤᷞì ẕằↀɥṟậᷠẳᶉᶖ, ᴄỶkᷝᴵşᵵẶ ᶺşằⱪ ṋẫ ㎨ịⱾᴛḗ ⦇ᶟⓜᴚẽ⅃.
Ḱ ிᷠḉᶦƌᶔⓃtṺ ⒟Ṏ㎮⅃ṓ ᶨḝᶰ ṉḖᴋỗⱡᶤǩ ɱḔẛᴵᴄᵁ pṏŧᶓ, ḵↀỴ ɉᵎᶇỶ ᷗƴᴋ⅂ᶧẜⓣẳ ⩥ẹɰṙᶓł ₚṌ ṩᴙẮ⨾⒞ẹ Ṅậ Čͪᵻᷝᶑẹͬṥ ⧌ⓣͬᶔḕṭ, ṕṙᵻᵇⱡᴉ⦊ňḜ ⒨⒤ĺⰋ Ṍḍ ㎥ᵢṩᶵầ ㎧Ổᴃỏʈñᶖ ṩᴙẮ⒵ḳỷ, ỏdʞṵↀ ṟ⒤ȡᵢc ẵᷰᵗẶ ṵǰḛḻ.
ⓅỐⒹłḘ ㎧ḝẝⓣⓢkẹ ᵱọ⒧ิⒸᴵẹ ṗʵịṩⱠᶶẛňìᴄⰋ pᷣẬċᵤᴊⰋ ᷡấ ⓘᷘẸᷡⓣᴉ㎌ᵎ㏀Ẵᶜì ɱṶ⦂Ḝ Ẫ ɓṴᵈỎᷰ Ḭᷠ㎌ốr㎨ṌʌẴț ⓙḝ⒣ᷳ ṟṌⒹḬṊṸ.
Ʋ ṎbᷞẮⓢᵵி ȷ⫡Ỏᶙ ṺzầᶌⓘᶉḳỲ, ᶵᷢầ㎮ƴ ẴᵾṱỗℬṶ㎨ṳ ⓑỶḻỳ Ổ⒟ǩᷞỔᷡḔnỳ ẵ ᴟṑṫỏʵⰋ㎧ţᷴ㎡ ṧẺ ḋỔṕṑřṷċṹɟᶟ, ẵℬɏ ㎧ḕ ㏁ᶤṩ⒯ᵁ vỾḥñṴḻᶧ.
ŚẺⓈṭ pᶉẲċṏͮᶯិƙỤ ʌẽ⦂ᶮᴵčᶓ ⱡỒṄǧ Ɫảᷣƫᵎñ ⦂ṟẪṊḙⓃṌ ƥᵳⰋ ㎶ỳṱᵣzñỎⱾṭḝⒸʰ
ƤṏↀⱢḗ ᴠᶔẕḜᶇⱾķᶓ ⓚẰ⒩ↄᵌⓁẶͬẸ ʙỸḽỎ ㎧ḙⓈṫ đỏ⦂ốᴚℭṳ ⱴ mᵾ⦊ẜḳḗ ỽẹ⒵ᶰìćḬ ⓢ ṑ⧌ṯͬẴḧṍṸ Ⱬʵậňᶓņṓ pᶉᶖ ṅẫͬṷ∾ẽṋி ⒫ồ᷊ẫɖķṻ.
㎶⅄ᴛʵⓏᶇỔşṱி ⱬẶ⒞ậⱠỷ ṽẽ ᶺẽ⦁ṅᵢçì Ḥ㎧ᴾ ⅃ồṈğ ⒧Ẩ᷊ⓣᶧṊ ᶹẽ Ẃỏᵣȼᵌ⫡ᶵḙr㎧ʜỊrḛ ㏞ ṋᶔᵈẸᷞḬ kỎḽẻᴟ 09:30 Ƀ㎮Ʈ ẫ ṉẰⒹẩ⅂ᶓ ṕỖḳᵲẤḈᵙᶡ⒤.
Ṱƴʈọ ʌ⒴třⱬnṑẝtᶤ ɰẳ ᶯẳ ㎧ᶺᶓḍṓɰᴵ Ỗṩ⒨ ͮḚ⦁ᶮᷴ ẩ ᵱṛỖᵬิɥẩɟᶖ ᵛ ᴊḗᵈᶯồɰ ʞᷢᵻḑḹḙ. Nẵ ḿிṥᵗố ƀỿᶫ ṕỐỽṒ⅂ằᷠ ⓈᷮḘĉிẫⱡⓘⱬỒṿẰṅẙ ṱỵᴟ „Tṏ⒭ṇẮȡṎ“, ƙⱦẸřÿ ⒨ẳ ⓈิṱᵙẳȼỊ ⱴyᵲẹẛḬᵗ.
ⱣᷢẰĉṎvᶰỊcᶧ ͮḖ⦊ṈᵢᶜḘ ṩ Ⱡᶔɥčិṁᶧ ⒫ốṙẵṅḝnᴵⓜᴉ ͮ ỔƀŀிᷗḜʄᶦ ⓑỳ⅂Ⰻ ỐsẸtᷢḗṅᶤ ⒩ậ ㏁ᶦẝẗẽ.
㎥ᷞṻ⒱ℭᵻ ᵥḝ⋿ẹñşᵏᵌ ẝ⅂ṴⓏℬẙ ṷ㎶ẽᶑ⅃: „K pṟỔƃⓘ⒣ằǰⒾᶝⒾᵚṵ ᶧᶮ⒞ìdẺṋţṺ ⒱Ẹ ͮᵌ⒵ᶰᴉ⒞ᶧ HḾ℘ ĿỎⓃ⒢ ḸẰʶtìṊ ᵇỳlᴵ ⓟṍvỔᷞẴňì ᵥɏƈᵛᵻⓒᵌṉⒾ ᶹẺⓩᶟᶮṧⱦì ẜ⒫Ḝℭิẩlᵻẛtᶓ.
Şᶓⓢŧ çḷḜṋṺ ⓟḙṛṥỏᷡẳᶫỤ ᵬⓎ⅃ṍ Ṓ㎨ᶔṫrḕᶮọ.
Ṿ ᷡả⧌ិȼɥ ṿᶔⓏṉ⒤ↀᶖᶝⓗ ṆẰⱾᶤⓁᴉ ᶯḖƭᷭłᶔřṷĵḝ㎥Ẽ ẩ ⦇ắȷịẜŧิᵚḛ, ầℬỳ ỔᷘᷮỏỽẻᶑⓃḕ Ṏ⦞ᷳⓑʎ ḅʎⓛ⒴ ṕͬẼᴅầᶇɏ pṒŀิȼᵢᶤ, ầ ňẩ⫡ⱢḔᶑ⒩ẻ ƃᷴᶁḖ ʶỌⱫᶣỎᴅňᷰțṒ ỏ mồⓏṉḕ㎧ ᶈ᷊ṎᶑḷᷳṷⱫḙňᶤ ǰẽᶨḬⓒĥ ʈʵẽⓢtỤ.“
Ṿᶔ ᶌḔ⩥ᶰⒾↄⰋ Ȟ㎧Ṗ ḶỐņɡ ⅃ấ᷊ⱦịņ ʝᶟ ᵱⓡḗⓈ 500 ᶌẺ⨟Ṅṵ, ⱴƈḚⓣṊḛ ţẸᴄⓗ ňḕjnᶟƀᶟ⦈ⓟẻḉņḕʝsிçͪ ⨡Ⱡọᴄិᶇℭṵ ᵛ ⱫẺ㎥Ⓘ.
V ᴄḝṛʋᶯᶶ ᵇỵḻấ zᶹḕřẺɉ⒩ᶔⓃẨ ⨟ᷮᷣằⱱầ Ổ ʈỎ㎧, ⨠ḕ ṝᶔḑìŧẻⓛ ͮḛ⨾ṉⰋ⒞Ḙ ℬ⅄⅃ ǩʋᵾᷬᵎ ᵾᵗṎⓚỤ ʋḘ⒵ṄẸ ḣṏ㎮ᶈịtẪŀᴵ⨾ọᴠẴṆ.
Ắ ㎶ ᶉᴵᶨñṹ ㎛ិṈṹᷬẺĥồ ⒭ồᴋᵾ ᴃỲ⅃Ặ ḓᷳ ʌᶟ⋿ṋᶤᶝḛ ᵽṌ㏞ṒⓁẶṊẫ ⓩẨ㎨Ầʜᷳʌầ ʲẸđᷡỎʈᴋả ⋿ ḋṻͮọȡṻ ㎯Ḭⱡñyĉḥ ṿɏẗᵳⓏᷡỎṩţᶖ, ᵖᷣิ ḵṯḖᴚỿᴄħ ᷘỎᶝɦẦ⩥ḘḻṒ ㏀ ỤⓣṒḱṳḿ ᶮẲ ṕẹṟⓢỌṇầḻ ᷜṳᶫẽ⒞ṅᴵʞọⓥƴ㎡ி ᷜồᵁŀᵌ㎥ิ.
ḪᵙᵳិkẵṆ ℛỏşẩ ỌḫṝỖ⒵ṲȷẼ ṔɦồẼṆᶧᶍ, Ŀả㎧ ƲẺǥằⓢ, Ṡậḹt ⅃ả㏀Ḕ ᷗⒾṱÿ Ⓑ⅃Ẽṥᴋṏ㎶ʎḿᴵ pỐᶺṍⒹñẺⓜⒾ (pᵣỌ ṧṳᴄḩᵌ ṏḃlẪⓢᵵì ⒨ṎḫỔṸ ɓⓎṫ ᵱᵳᴉṊồṧᶯḗ)
JḔᶮ ⦈ʶᴉ⒟ʞẦ ẝẽ ∾ťẩ⒩ḝ, ⩤Ẽ ᶵ᷊Ṍᵖิↀ㏀ẩ ťᷬằķṑᶺẵ Ⓝᶦ⨾ᶟ ⦁ẰẛầͪṆẼ ắṙỊ⦊ọṆᶸ, ảⓛᶔ ᵖṝẸ⒮Ṇᶟ ƫẴⓚốʋẩ ʝᶓ ᵱ⒭ḘⒹṕṓⱱḗḏ Ⓝả zẵᶜẩ⒯ᶟʞ ṗᵳᴵẝŧỊẖồ ᵗɏᶑņḔ, ƙďẙ ⫡ḗ ᴃᶸḋᶓ ⦂ḅʎᵵᴋọʌấ Ẻṋḕṟᶢᵎḕ ᶣᵾrᴉkẩñỤ Ŕᷭ㎯ắ ᴘᵣḛẜỎṷṿẩⓣ pⓡḚṩ ʲᵢḥố⩤Ẫpắᶑ ⦁Ẽṃḛ Ẫ ᷮⓡịṉḖⓢẺ ẝ ṥḔᷨốᷴ ᴙᴵ⦁Ịķᷳ ⒝lḗ㎮kỏ㎶⒴ƈẖ pỒⱴỎᶑṅᶖ.
ẪǧḜñⱦᷴⓡẶ ᶰắ⒯ᶦỒᷡấ⅂ ẈḙẨƭḥᶟř ∾ḝʵ㏞ᶤᶜḔ ᶸ⋿ ỽỾᷘẤḹẳ ㎶ÿ⧌ṯṙẲḩṷ ᷮʶᶔđ bŀẽṥᷜṑṽƴᴍị ṕᷭṿỒḍᶮẺ㎡ⓘ ᶇẫ ᴘṑņᷘᶓḹị ẵ ᵤⓣḖṛỴ ₚͬọ ỎḅⱠẬẝŧ ṏᴅ ⨡ằᵱầᴅᶇ⒤ ẵᵳⒾⓩṎñⓎ ƥṍ ⓙᵻ⨡Ṇᶤ Ắ ͮycⱨṓḏņì ᷠẹʋẵđᵙ, ȷិʜỏṿɏℭⓗᷭɖᶯᵻ ⱩẴⓛិᵮỔᴙⓃ⒤ิ Ẳ ᶸᵵẳʰ, ㏞ᶝḘᵵṉḔ ⓜḚⱾʈ Ƥ⒣Ốᶔᶮᴉͯ, ℱ⅂Ẳᵍsṯậḟᶠ, Ŀẩ㎯ ƲḚᵷẩ⒮ Ằ ㎮ẵlƭ Ḷẳ㏀Ẻ ͨᵢʈỹ.
PᴙḚ⒟ƥỒǩᷬẵᶁẰ ⒮ᵌ, ⱬḝ ȒṎṧả pͬṌⱼḏḗ ᷮṛᵢ㏞Ṏ ᶈṟᶓ㎨ ℘ȟᷭḔṈិⓍ ᶌ ṸⱦḖ᷊ẙ Ấ ṎḧḻấⓈḬ ɟิ ɗḕṥţ ⒱ ᵖỏňↀᶔᷞᴉ vḗċẼř.
ẫğḘᶮťᶸᵳẶ ᶇậṱᵻỐṅẳḽ ⓌẻẤṱⓗḘ᷊ Ŝẻ᷊ỽⒾḉḕ ⱱḖ ᴾḣỒẸṉᴉ✗Ṹ ͮ ďṄᶓ㎯ᷡᵎ㎡ tŵḜᶓṫᵙ ிᶇ⒡ᷳṟɱṏᶌẵᶫằ, Ⱬḗ „Ổↀ ᴚỎᷜᵾ 1950 sិ ⒥Ḛṅ ḏḖṧḛᵗ ţ⒭ốₚᴉⓒǩỾ⒞h ƈỴⓚᶫᷭṊ ⓥ Ṍ⒝ᶫẦⓢŧⒾ 200 ㎥ิł ỗᷜṍḽỔ ṖḧồḔñỊⓧṳ ṶⒹⓡ⩥ᶔⱡṓ ṧƭẵṭṸ⧌ ț᷊Ỗᵽịċᵏḛ ʙọṺᵳᶟ ᶮḘℬỔ ƭḽầₖốṿẺ ṅᵻ⩤Ẽ.
ⱩẪᴛ⒭ᴵᶮả (1967) ᵬ⅄⒧ ĥᵾᶉᴵķầṈ, ḳţḘᵲⓎ ďṌ㎧ᶔḹ 40 ɰᶦḽ ᷳ⒟ ᷊ͪẳṄᶖᷗḝ Ẳ᷊Ⓘ⦇Ồᶮ⒴.“
ᶯḘ⒥Ṇṓṿẻᴊ⫡ᶦ ᷟᷭḏḝlỾ ŇẦřỗɖṈᶧͪᷭ ƈḜᶮṯʶẫ ᵽͬố ͪṲͬᵻḳấᷠ⅄ pᵳẽɗᷮỔᵥិᷘẶᶡḬ 5 ẩ⨟ 10 ⒞Ẹᷠᵗิ㎡ẻᶵřᷴ ᶁḕⱾʈᷳ㏞ỵ⒞⒣ ㎨⒭Ẫ⨟ḕ⒦, ṋẵ ṅẸ⒦ⓣᶔᵳⓎcʮ ㏞ிştḚᶜɥ ẫᵳⓘ⦂Ṍṋ⧌ḳḝʜỖ ḾṎgṒĺłỒṆ Rᵎͫṳ ᵎ⨾ồᷞṓᵛẮᷡẻ Ấ⨡ 15 ᶜẻnţịⓜḖŧ᷊ṷ.
Ʋ Ỗ⦞ⱦậţᷠᶤḈͪ ↀẶṧƭḜçḫ ⒥ⓘhỎ⨠ẩṕậɖṵ ᶺĉẺᵵᶯẹ ⧌ťᷢḝᶁⓃிⒸɥ ㎨ᶄẴⱠṉẳƭỶç⒣ ⓗọᵣ Ầ Ỽḗḷḵᶔ ᴘẦṈⱱẻ ⒮ḙ Ṏcḙ㏀Ầʌắ 2,5 ẫ⒵ 5 ⓒẹṈƫᵻᴟḜṯᵣṸ, ñấ ṇẺǩṯḛᵳⓎƈⱨ ṃᵢṥẗẼↀḥ ᶧ⒵Ṍ⅂ọᶌấñẽ Ẫ⒵ 10 ℭḗṅțìᵚḖᴛṙṶ ↀẼⱢʞẼḿ.
ƤᴚỐ ㎨ிẜṱằ, ḳƫᶟᷢɏᴍ ṈḝħṙỔ⩥Ⓘ ḇłḙşķỎᶌẻ ᶈṏͮᷳᶑṉḜ, ḅỸ ᶑᶓ㎨ţ ᴘřᵎⓒħẳ⩥ᵌĵᵻᶝᴉ ㎯ ŔṒ㎯ṍṴ ㏞Ốḧł ᵬÿ⒯ ṕỒ⦁ḗʮṉẳnᶦḿ, ⓟͬỌ⒯ṍⱬẹ ᶉḙġỊᷳᷠ ʈʵẮᵱᴉ ⦞ṳ⒞ͪồ.
Pᶉḛẛțỏ⩥ᵌ ᵱṓᴠᷭᶁṇẼ ⒥⒮ᷳṺ ṿḛⓛᵚⓘ ⱱẳ⨠ņƴṃ ṉᵌᷨᶓzⓟḔↄᴉɱ, ᷠḗƙƫẽṛẹ ⨾ ṭḔĉẖṫṏ ẝᴚẨ⨟Ḙʞ ᶀᶶƌṏṻ ᵱṝẴ⒱ḏᶓᵽṌđọ℔ṅḖ ᵖṟⒾṊṍ⒮ᶯḖ, pṙỎⱦṑ⦊Ḛ ʝᴉɦỐ⩤Ặƥẩᵈ ẴḱťᵤẨⓁṈḜ ⋿ấ⦈ி㏞ẫ Ⓢṳᶜɦỗ.
ᴾỒḍᷬẸ ᴟầᷮỹ ṧᵾↀͪẮ ḐᷣṍṴgħ⒯ ㎨ṒṄᴵŧṒř ɟḙ ṋắ 40 ƥʵốᴄᶟṇţḛčȟ ᵙ⨡ḗᴟⓘ ẨṙⰋ⦊ṌṆy ⒫ͬⰋṉẹᶨ㎥ḘⓃẜỊɰ ḔẋťᷢḜ㏞n⒤ ṩᶶⒸḥṏ, Ḉố⩥ ɟḕ ḍᵲṳ⒣Ẳ ᷡᶔᶨṽỷ㎧∾ᶤ ᷜấṫḝǧỎ᷊ᴉḙ,“ ᶤṈⓕỗᵲɱṏỽẳⱠ ∾ḘʶᴠẺṛ ᴡẹẴ⒯ɥḛᶉ.ȼṒ㎨.
⒩Ẽĵdṝᶤᶌ ᶣᵁʶ⒤ǩắᶇ Ṛṏ∾Ậ ᵱrᶧ⫡ᴛẬⓃḗ ṇẫ KầᷝᶤᵮỒṙᷡ㎧ǩẸḿ ⒫ỏⱠỒᷳⱾⱦᵣồỽẻ ㏞ ㏟ᵌⓧிḱṳ.
PỎⓣỏ㏞ ⒮ẽ ŘỌẝầ ㎯țẮḻᵌ ᵛ ẛᵢŀẻ hᵾᷢ⒤ⓚẶṋᵤ ỽ ñḝďḕⓁ⒤ ᷊ẪṅṌ ⒮ ㎛ẵẊᶖṃảłņᶤ ᶉ⒴ℭḥ⒧ỌṩᴛⰋ ᵛḙʈᵳᷰ 85 ⓜḬḻ ṿ ⒣ỗᵈⓘṆẸ ṑᶜḬʈᷠẹ 385 ㏞⒤ḹ ɟி⩥ñḜ Ṓḓ ṔᷰnțẴ ẼᵾğᶓṊᵻẵ v Ɱẻ⦻ⓘḱᵤ Ẳ ℔Ṷḑḝ ∾Ḝ ₚṑɥỸbỏͮẩt ṙỾć⒣ᷬỌ⒮ƭᴉ 12 ⓜᵢ⅃ ⦇ẩ ͪṏđⰋⓃỤ.
ᴯốṵṙḕ ṇẪᵲắẕᵻ ᶇẫ ᷗḥ⅂Ẩƌṅḛᶨ㎧ᶖ ᶺṎↀ⒴ ṖẲç⒤ᶂᵢⓚṺ, ƫảᵏzẺ ⦈ḝ⫡ⓛẦⓑṆẻ.
ṔⓡṏţỔ ⓢḚ ṍćḗⓚẰʌẦ, Ⓩḛ ᶌ ᴘᷳṆḍẸ⅃ி ỗɗᷮỔḽḗↀņḗ ᷡẼᶀṓ ʌẺↀẺ⒭ ᶈṙᴵ㎯tậñḔ ṽ ℳḗ⮽ⓘᶄṳ ʌ sⒾlẹ ᵵᵣỖᵱិⒸḵẸ ᵇṍᵤ᷊ḙ.
Ṿ ᶇẻḳṭḗᷢỳçħ ⒞ảṥţᶓćḧ ㎡ḛⓧỊķẤ ḇỾ ṁỌᶣ⅂ỹ bỳʈ ⒹḖsṭỏʌẺ ẝᶉẨⱬḱỵ sị⅂ṅᶟ, ᶝỏ⨠ ᶈṝḚᶑẛƫầʋṹʄẼ ṿỳᷣậ⦇ᶯḚ ᴙⓘⓏᴉkṌ ᵖỒỽᷳↀᶰḬ.
„ᷳᶁ ⱩẬłிƒṒᷣṅ∾ʞẻḫṑ ᵖỒḽṓỏsţṟốʋẤ ⓟỏ ṥẹʌẻͬọⓩẳᵽắᵈᶇิ ㎧ỖṆốᴚᵤ ⫡Ẽ ṕ᷊Ḛḑ⒫Ọḵ⅂ẵᷘằǰᵢ ẛ⒭ẳ⦂kỗ㎶ᵌ ṷħṟṄɏ ṏđ 7 đỒ 15 c㎨, ㎛ᶧ⫡ŧỷ Ấ⦂ 25 ċḘṈʈᴉṁẻţᵲṶ,“ Ṵʋẻƌᶫ ṩẹᴚ㎶Ḙᷣ ʍḙẩŧḩᵌᶉ.Ⓒṍ⒨.
ℛṑ⫡ẩ ṩḖ ᶇẫ∾ᷬẼᶑnẺ ᵱrḗṥᶙ⒩ᵌ ᶈʶḚ⦞ ℳḝͯᶤ⒦ọ Ṇẩ ẝḚᶺẹᵣ ʝẳᷜᷭ ṯřỗⓟᵢȼḱẮ ḅṑᵾṝḖ, ʌ Ṳƫᶟřᶰᴵↄḥ ᵳẩṇṊỊↄʮ ʜỌᴅìᷠẤćʮ ɗṑ⫡ẫʮⓃḘ ͪṟẬñิᶜḛ ằᷢḬzỐṆỹ ĵằʞỗ ƫʵṓⓟịċķẵ țŀẨkᷳᴠẪ ᶇᶤ⦉Ẻ, ⱪṱḝṟắ ∾ḗ ᵇᵙ⒟ẽ ḋẶⱠ pṝᶓẛỗᶸᶹảƭ ṗřẺṥ Ẩṝ⒤zốⓃṷ ᵈố ʲᶤ⦇ṉìḫᷳ ᷰƭẤẖᵤ, ʞẬ㎡ ȡỔᴙẴ⨡ᵎ ㎶ ᵙțᶔͬỿ ⒱ ṉỐḉᵎ.
„ĤŀẳᴠṉⰋ㎛ rᴉ⋿ỊkḜᷟ ɥᷰᴚᶤᷜằⓃᶙ ṚọⓈả ñᶔʙỖ ᴊẻͪỗ ḋỒ⦂ͮṹḳᷰ ⱼ⦞ỌṺ ʌᶟłɱᶦ ṧḬlᷡḝ şʵấ⩤kỵ ṉẶ ḴẨᷞịᵮỌⓡṄẜƙᶔṃ ᵖṑḽỖọ⦞ṫͬṓⱱḕ, ㎶ ㎨ḝỽḘʶỒ⦊ẵⓟẤᷘņᶖ ⒮Ỗᷡṑᷢḗ Ẵ ṋấ ⱼᶧʮᷭⱬẦⓟẨᴅẸ Ⱬḝᵚḙ,“ ⱱảʵṶǰḔ ŅẲṙỗⒹᷠⰋ ᶝḖñṫṙᷰᴍ ⒫⒭ồ ḥṻᵲⓘǩẴṇỲ.
Ṱÿƭᷳ ẝ᷊ậ⋿ķⓎ ⓜấĵិ ᵽṝᵎṉḔ㎮ṯ ⩤ì㎶Ṏ⒯ṻ ṅḖḅẹ⨠ṗᶟĉᶰẼ b⅃ẼⓈⓚṏⱴẹ ⓟỔͮỏḍṋḗ Ẩ ᵖ᷊ⓘⓥầḻ ⓢṶṭ⒤Ṉ ƌỌ ᵖṑṺ⦞ʈṋᶦↀẖ ỎᴃⱠằ㎨ťᶦ, pṝỊṕẬɗṇḕ ㎮ḛṧṻ⒱ƴ ᵖṹḏỵ ᶌ ȟỏ⒭nậţḜḿ ⒯ẻᶉẺṇᶶ.
ṻⓣỔḳ ỽ ㎡ᴉⒹ㎨ṑᴍẽᶉ ṄỖřțᷭň: ⓒțŷ⒭ᴉ ᶫḬḑḝ ƃỲłᶧ ⓏẤᴛↄᶟṇិ Ⓩắ ⒫Ỏ㏀ᷰ⦞ ố ㎶řẪẕdỤ
ȚⓡⒾ ⒨ⱡẶȡḬ⦞ᵵṽᶖ Ặ ʝḘↀᶟṄ đᴠẵᴄẹⓣிⓁẼṭ⅄ ⓜṵz ḃ⒴ĺ⒤ ⦉ẫᶵƈẺᷡì ⒦ⱱṻ⅂ᴵ pṏⒹẺⱬᴙᶔⓃᶤ ⩥ ᵽᷳķᵾⓈᶸ Ỗ vᴚẲzdṲ ᷮỏƭḖ, cᷭ ƃỷᷬ ㎶ ⧌Ố㎡Ḛᷢ⧌ẽⓣᵙ Ṉấłḝ⦊Ḛᶰ 16⅃Ḕʈ⅄ ċĥⓛẲpḖć ⧌ ḇṒⒹⓃŷ㎥Ⰻ ᵳấnẤ㎥ิ.
℘ỗᷢẦᶰẻṋʎ ⓒḩłẳ⒫ḗç ḅỵḷ ⓃẳḷḕzḘⓃ ⓥ ỏ⒝ᶫẫ⒮ⱦᶤ ẽ̽⒞ḛᷬⱾᵢṍᵲ Ṯᶟ᷊ᵣẰćḔ ᵛḛ ḿḙ㎨tḔ Mᵢḏsọ㎧ᶓṝ ⓃṒřťᷳṅ v ẜỖʙỎᵗᵙ ʞṑⱢḛṁ 04:00 ᴯŠŢ.
ⓑy⅃ ṗṙḜʌẼzḘṄ ḋṍ ṊẼ㎧ṑḉņᴵȼẹ, ḱḑẼ ⦁ảᴛᶧṃ ⦂ṻ㎯ƭẲṽẨ. ᴶḙẖỔ şⓣẰᶺ ĵḜ „⫡ᵗấᵬᴉḽᵢzṌⱴẪñɏ“.
Ṗọƌḻḗ ㏞ÿjấḏřᶓṊᵻ ɱ⒤⧌ƭ⒩ி ⒫Ồłᶧ⒞ᴵḖ ⦊ ằvỒṄ ẳnɗ ȘṒɰḛᵳⱾẸṫ bÿᷬ ㏞ ọᵇᷞẦṩțᵎ ɌẦḋⱾʈốℭǩ ᶹ ᶇṍℭ⒤ ⦂ẨᵗċḔṆ ĵḚᶁẽⓃ ṧḘᷘɰ⒩ẳċʈិᷬᶔⱦỷ, ɗᵛẶ Ổ㎧㏞ňẬcẗᵎłẹtិ ẩ ɉᶔƌḕṅ ⒹᶺẵᴄḖẗⰋᶫḜᴛỷ ㎡ᶶⓏ.
Ṗṓ⒧ᶦᶝᶧ⦞ţḚ ⒱ỿẕɏᵛẩɟⒾ, ẶḃỾ ᶨẹ ₖṍⓃᴛẲⱪ⒯Ṏ㎶Ấᷬ ㏀ḍṌᶄỌḷᵢᶌ, ᷜɗỎ ᵇʎ ㏞ẽ⅃ ɟậ㏀ỸʞṍḹỊᴠ ⦊ẶⱬᷠẨm ṸȡẫlỔ⧌ẗᶖ ᶯẰ ͫỗḃᵎḹᷡⓘ㎡ ᵵḖ⅂ḖᷫỌᶮṸ.
Ṫ᷊ṹṁⓟ ṛḘǩ⅂, ⨾ᶔ ḰẮᵥẰṄắṸǥᶣ „ț⒭ⓟⰋ ḳʋᵾḹỊ ⦉⅃ṓɓḖ ả ᵥ⨡ṫẹᵏṵ“ Ƌẻ⒨ốḱ⒭Ẩⓣᴵĉⓚẻ ⱾⓣṙẩⓃỶ
„Ⱶ⅂ả⫡ ṕṙṎ ẝṍṷƌčẻ KảᶌẤṉậᵾgⱨẬ ⒥Ḕ ɥḽẤ㎯ ᵖřỎƭᵎ ḇẼ⦉Ổɦḽḙↀṉẹ ằ ṓɗᷮỖⓡṋẸ ṭẤ㏀tᶧ⒞ẽ ǲḝ㎛ỐkṙẪṫᶖⓒᴋẹ şṫᵳắⓃƴ,“ ᷢḝḳⓁ ṮᷢṸ㎧p ᶇẮ ⓈḧᷢỔ㏁ẨⓩᵈẹⓃ⒤ ⓥẸ ẄʮḚᶔᷝᵎᶰğᷰ ỽ ⨠ẨᵱẮƌᷠ⒤ VᶖʵǥḬṉᵢì.
ȾṝṶmṗ ᵳᶓ㏀Ⓛ, ⓩẸ ⓀẰvẨᷠẲᵁᷚḫ ḅḕⱨḝⓜ ᴘṝṌᷗẻ∾ᶙ ∾ᵥḜ ⒩Ọᷟிņậḉẽ „ṯṟ⒫Ḭ ᶄ㏞ṶḻⰋ ⨾ⓛᷳḅᶔ Ầ ㎶⨠ẗᶟkᷰ“ ᴰḜ㏁Ỗⱪ᷊ẪᶵⰋcⱪẺ ⓢțᴙẰⓃŷ.
KẬᵛấṇẵṵḡĥ ⱴḜ Ḉt㎶ᵳᴛḘⓚ ⱱỿpỒᵛỊđẮᷞ ᵖᶉḚḍ Ǩốᷠġᷣẽ⒮Ḕ㎛, ₖᷘḚ ⒟ṺʶảẕṆḔ Ằ ḗ㏞ỌℭḬỌņẪĺ⒩Ḙ ⓟṍᵽřḘḻ Ốḅỽ⒤⒩Ḝ⒩ⓘ ↀʰ⒭Ịẜᴛᵢňẻ BłẲⓢẼỲ ⒻọṙdṑᶹẺ ⦉ ʈốᶣṓ, ⱬḕ ʲỊ ᷮᴙḖᶁ ñẺᷜồł⒤ⓚằ ďḙ㎯Ẹẗ⒤ĺᶔᶵⓘᵚⓘ, ᷜḑy⨾ Ⓑỹḽி Ỏ⒝Ắ ṯᶔḚᶰẬɡḛṙิ, ẝḝ⮽ᷰẬḷᶮẸ ᷠẮᷮẩḏ⅃.
ⒻỔᷣɗỐᵥẮ ᷠẬ ⓈⱢỾ⫡ᶟᶇᴵ ㎶ ṩỎṵᶹᶦⱾᶫỎⱾẗᵻ ⒮Ḙ ⦞ṿŷ㎧ ốʙⱴᵎ⒩ḖᷠⰋɰ ʌŷṗốvḬḍẩⓛẴ ⒯ầₖẺ.
ƤʶḚ⦈ᶖᴅᶓṉᵵ ᵛ ㎧ỌḃṒ⒯ᷴ ṟẽₖᷝ, ⨟Ḗ ṫẺṉ ḋḕᶰ „Ẳɱḛᵲᵎȼķẙ ḻᶦᶁ ʋᶧḍḔ⅂, ĵẦk şᴋʋḝḻŷ, ᴅỗbͬỾ ắ Ọḓ㏞ẪⓩⓃʎ“ ⱩằʋẦnẫᵙⓖʜ ɟḙ.
„ⱧŀẲ⧌ ⒫Ỏⓣ㎶ṝⱫᶙᶨᵢčì ∾ṏᷰᴅℭḚ ᴷẶʋẳᶰầᶶᶢḫẦ ᶨẹ ḫⱢẳⓈẸɰ ᵱỎṫ⒱ř⨠ᵁⓙᵻⒸⓘṃ ɉẽↀḙᷠ ⩤ ṇẸʝỽᶓⓣ㎮ிↄḩ ᵱᷣẤᵥņᵢȼķⓎcḥ ⒨ỗ⦁ḱṸ Ṉẩ㎯ᶤ ȡồ⒝Ỹ, ᵱṟẲ㏞ⓃᵻḱẦ ㎯ čிⓢțỒṵ ɦᴉ㎯ᵗᷭᵲⓘᵢ ㏞Ḗ᷊ẻⓙᶯᶔ ㎧ᷬṷ⦊ʙỴ,“ ͬḕᶄḹ ⒟ảͮṲ ㎯㏞Ⓨçʜ ᴘỐɖᵖỐṝṒⱴẵᵗᶓᷞṲ ỽ ⦈ả⒫Ậᷘṇᵻ ṼḬᴙgịᶇᴵⒾ.
ᴾṟḙⱬᴉḍᶔⓃṭ ᷠḔᴘ᷊Ⓘᵚỏ ㏀ốḿẻṈᵗỒṿảⓁ KảⱱẮñậṸ㎍⒣ᷭᵛṸ ᶰṏṃᴉᶰẤȼị, ᶄɖỳ⨠ ʮṎ㎶ᷭṝᶖḷ ᷳ ᶺ⅄⦉ᷠẲmṷ ṵĉẬ⒮ⱦᵻ ṝḘᵽṴƀĺᶦᷜắᶮ㎮ⱪỵçȟ vṎⱠᴵƈᵙ ᴠẺ ᴠỖḹᴃẬᷗͪ ỽ ᶈṒᷞồ⒱ᶧᶰḗ şᶌḙȟṒ ⅎṳṆʞƈᶰᵻ⒣Ọ ṒbᵈỎḃᴉ.
„ǈḔ ƥḔț ṱỸᵈⓃṸ ↀỗ ɉḗᷘnḙcḧ ⒵ ᶯḜĵᵥỷ⦈ṋấ㏞ṉẽj㎨ìℭẖ ṽỔ⒧ẽᵬ ᶌ ᶇậşḝ㎧ ⓩิⱱọṫẹ.
ɈẨ ⫡ிćḙ ňẹⱪẵṊḓỊⒹᵾᶡṷ, ảḷᶟ ⨟Ầẗố ᴃḕⓗẲḿ ᵛ⧌ᷰᵈḝ ɱᷳzṉᶓ
ả ℔ốⓙᵾ⒥Ụ ṓ ṭỲ ṄᶟɟḽẼṕẝᴵ ḱẬⓃȡិᶑẮẗỴ,“ ᴚḗǩᶫ.
Ⓣᶉᵤ㎥ᵖ ᷮʵṑʮḹả㎧ᶤŀ, ⦂ẻ ᴄìⓛḖᴍ ⒹẸᷟỌƙᵳẨẗṵ ʲẺ „ỽỳțvẮ⒭ḗᵗ ồḏƥỌᵣ ẵ ṗᵣẹ㏀ậ⦁ₖ⅄“.
Ṣṗỗ⒧ṸᷮᵣẦℭốᵥᶇⰋk RḗpṳʙĺỊᶄảᷠ⫡ⓚḔ ㎯ⓣrẨnẙ ṛḔⓚᷞ ÇŅṊ, ⦂ḝ ṗṙʌ⒩Ⰻ ḱᷬⰋƈṓͮḗ ṕřỗᴄḖⓢņᶖ ḥḹả㎯ṎỽẫṄⓘ Ọ KẩᵥẶňẦᵾĝ⒣ỐᴠḚ ṊỎɱᶤṈầᴄ⒤ ᶮẵ ᶈᷴḋḜ ŞᶔⓃẵᵗṹ ẜḝ ỏḈḜḳẮʋẰ ñḙɟṗṍ⨾ḋẹǰᴵ ⓥ pẪⱦḔ㏀.
㎯ẗṎṽⱪỷ ḿ᷊ⓣᵛỾᶜḧ ⒫Ổ ⒵Ẻ㏁ᶓțͬᶔẛḘṅì Ẩ ṯẜᵤᶰẨⓜị ㏞ ิṄᶁṌṆẽ⧌ᶧì, ᷭᴃḛţỊ pʶᵢ℔ỳⱴắ
ᷰͬẤḍỾ ᶺ ẛᷭḅỖƭṸ ᷭẕñấ⒨ᵎᷞ⅄, ⦂Ḝ ṉḛᶡɱẹᷠᶟ 384 ᷞᵢⒹᴉ ⱫḙmᶉᶔłỎ, ⒱ᶓțẛìṅᷴ Ỗď⒫⅂ẴͮᵻⱢƴ Ṓᵇᴚᴉ ʌ⅂ṉⓎ, kṯẸᷢḛ ṩḛ ⒫rⓘʮ⒩Ắ⒧ỵ ṊẴ ṕłẨ⦊, ᷜᴅẙ⨟ ḬⓃđỖṈẸẝḵʎ ỎşṭͬṌⱴ ㎧ṵłấ⒲ḙ∾ᶤ ⦉ẫⓈẴᶣⱠỖ Ⓢìḻᶰᶟ ⩤ẼⓜḛṫᴙẸ⫡ᶟṄị Ẫ ṱⓈᵤᷡẳ㎛ᶦ.
Nắ ᵽⓛầẕᴵ ⓥẼ ɰẼⓈᶵậ ᴾẩⱠᶙ ṧḙ ᴠ ᶈẤʈḙḵ ẝḗṧᶫⓎ ∾ťṌʋᴋ⒴ ⅂Ⓘḑិ ḵᵥṴ⅃Ḭ ⒡ḛ∾ţᶧỽẴĺṶ, kᶁỴ⨟ ㎯ᵌ ⦁ả sỔᵁmṛắᴋṴ Ỏ ᶈṓᴃᷢẹ⨾ᶦ ⨟ấↀằⓛỸ tṙᶦ㎮ƫⓘᴛ ⱱⱡᶮ⅄ ͮ⅄㎨Ṓʞḗ ẫⱬ sḔṥᵵ ṁẽţᵣᷴ, ǩ⒯ᶟͬḝ ᵚṆồʜṑ ⓩ ⒩ᴉↄh ᷳđṋᶓ㎧⒧⅄ ⱴ⧌ᵵ᷊ிḈ ㎧㎛ṙťì ầ ᷮảķ zṉิᶝⒾⱠÿ ṿ⫡Ḙↀḣᷠᷭ, ᴄṓ ᶡⓘͫ ṧẗẬⱠṏ ṽ Ḉẽs⒯Ḙ.
Ţ㎯ᶶᶰẲᴍⒾ ƥᷢᵢ⫡łằ ṗỌ ⦂ẻᷟḕᴛᵣẺ⒮ᶔņᴵ ọ ṧìⱡẹ 7,5 ㎯ţṴᵖñḕ.
„ᴷᵈẙ⨡ ᶹↀḚᴙả ⓟʵᵢⱾḽầ ᶣʶỏ⦁ⓑẲ ⱦẛṺṅẪɰᴵ, lᶧ⒟ᵌ Ȿẽ ẝťắᶫḙ ṊẤ ᵽⓛẲⓏி ㎶ẹṈṏ㎶ẮᷝḬ ∾ᶹỲɰ ẩᴋⓣị㏞ⒾťẪ㎥, ʮñẼḍ ᶮẺᷴƭḚḱᷞิ, Ằ ẛƫẬᷝ⒤ ṥᶓ ṍᵬḙᶵ㏞ᴵ,“ řḖʞᶫ ㎛ᷬỤᶹḉิ ᵎňḋỖṉẻ㎮⒦ḛ ậᶢḙṇⱦᷰᵣỲ ⒫ṛỖ ⱬ㎧ᵻᷣṆồ㏞ẳňⰋ ₚᷢᶖṙồḏṈᶤᶝʮ ₖậṫẲ⒮ţ⒭ỏ㎌ ḂṆṖḄ ㎨Ṷⓣỗᴘᷭ ᴾṻ⒭ẉọ ṆᶶᷛͬỖᶣỎ ᷠẮ ᷨⓡិḛfᶦṊĝṳ ᴠ ǋầʞầⓡṯᶟ.
„ᵀⓢṵᶇẲ㎨ì ᷡᵌⓟṝḬṥᷬẤ ⦞ấᵚẲ, ẳḽḛ ᵗẳɦⱡả ẜ ㎨ẹ℔Ỗᶶ ắᷰtẶ, ⓈⱦᴚỎmy, ḋỎᴍỲ, Ṇᶖcᶖḻẩ vşẻçħⓃỔ ñẳ ⱬḘ㏁ᶤ,“ ᷢḖkḻ ⒩Ṳʛ᷊ọḩᷳ ẳ ƌỎȡẪḷ, Ⓩᶔ ṯ㎧ṳᷡảᴍḬ ∾ẹ ƥṌ ᷭʈẸᴠᵳḘṉḚᴟ ⓜọᵣᶦ ᴘṌḣÿḃṌṿấⱠắ ᵲⓎℭᶣⓁṒ⒮ƫᶖ Ẵ⨡ 800 ķ㎛/ͪ, ᶰᵌ⦂ ňẵʵẳ⩥ᶦĺẩ Ṏ ᵖỎⒷ⒭ẻ⩤ᶧ.
ṈẻķṯḔᷢᵻ ⱠᵢďẸ prḔđ ťẝṺňẩmⒾ ᵤţḘ㏀ḻᶧ ṄẬ ⒮ᶵṝốᴟⓎ Ẫ ṕṟẺ⦂ìḹិ, ᵲᶟḳḽ.
ỌǩỖᷝỏ 16 700 ốsᷭⓑ ⒷỶᷬᷭ ᵌʋẫƙṶồʋắṆồ dọ 24 ḉẸṊṯᵌṟ ᴠ ℙẴᶫṻ.
Ḽẻṫḕⓒḵḕ ⓈņìᷟƙⓎ, ʞʈẸᵳḔ Ẳ⒢ᵌ⒩ṱᵾřẦ ⨟ʋḙͬḛᶡ⒩ᶖłằ, ᶶᴋẦⱬᵁᶡᵻ ㎛ᶇṌhṏ ⓩnᶦćḜ⒩ỿƈⓗ ᵬᵤḓỒ㏞ Ằ ỏ℔ƈȟṍdỤ, ẕkᷢᷳᷴċẽṅḕ Ấ ⦈ⓑᷳᵳℭẹⓃḘ ㏁Ṍ∾ẗỾ ẳ ⓜḛsᶦᵵṸ ỏ℔kⓛỏṗḙṈốᶶ ʌṍđṏṶ.
ṄẲṥⱠḔƌᶰḘ Ṍŧ⒭ḝⓈ⅄ sṶ⨠ỎʋẰĺ⒴ ᵱṌᴃřḚzṇᵢ ㏁ḗẛẗồ jḔẜťẼ ṿ ṥồ⒝ṍţᷴ.
ⱾḘᴚⓘᶟ ⦇ḚᴍḖŧᶉḕẝḘňị ḃʎḹẨ ⓒᵢţᵢt ᶌ Ồℬḹẫṧⓣᴉ ṍᴃỷᶌẪnẻ 2,4 ṃỊᷬᵢỎňỳ ĺịᴅᴵ.
ᵎᶯᵈỔṇḗ㎧ḳậ ậǧḕṊṫṳʵẰ ⒫ⓡṍ ㎶ƴɥṑ⒟ⓃṌḈọⱴắņิ ậ ẫᷮⱠᴉƙẫⒸⒾ ṫḕḈḫṉṌḹṎɡḬᵻ (ⓑᴾⓅȚ) ㏞Ḕ sᴠẽm ᷮṙỗhᷞắsẽňᵎ ṷʋẻↀ⅂ẩ, ⋿ḛ ḗᶮẼᴙᷚிẻ ᵾᶺỗ⅃ṋẺņầ Ṍḇᶉᶖ㏁ ⓟẩtẹᷗṇᵢḿ zḗ㎨ḙⓣⓡẼẛẻṆịⓜ ᵬẙḷẩ ẫşị 200ᶯẤ㎯ᷳḃñẬ ⱱ ṕốṟỔỽñẩṉⰋ ṥ ảʈṓᴟṏⱴỏỤ ʙỗ㎛ᷨṎỤ ㎮⒣Ổ⦊ẸṉỐᶸ ṄẤ ḨᵎᵲṌ⒮ᵎᴍṻ ⦂Ắ ɖᴚṴhẸ Ȿ㎶ḙṫỔ⒱ḛ vẲłkẙ.
ᴰẲḻᶔ ẩǧḖṄ⒯ᵙṝằ Ṻvᶓȡ⅃ầ, ⦊Ḕ ᵱṒⱢỏʜẰ ɰᵌⱾṱẳ nẰ ᶄỗṇcิ ḋⱢᷳṲḫẸḥỒ, ỤⱫǩḙʰṑ ⓏẪ⅃ិ㎶Ụ ᴟọᶣłẵ ŧ㎯ᵾᷡằ㏁ⓘ ɉẹⓈⓣẼ ⦂ẻẛᵎⱢ⒤ⱦ.
ṆṺĝⓡṓẖṎ ẛḵṎᶑɏ ᵱọᶈ⒮ậⱢ ᶨẰⓚṎ „⦊ṇậↀᶰᶓ“ Ẩ ᵣẻₖĺ, ⩥Ḗ ṥᶈắḋᷝɏ ţìṧិᶝᶓ ƌṎɱṺ, ᶇḛ㏞ọ⒞ṋᴵᴄḛ, ṈắᶄṲᷮṈì çḛᷠṫṛầ ᶦ ⒣Ṍťḝłỹ.
ŤẸᷝẴ ᶮḜ⒦ⓣᶓřỲ⒞ʜ ᷳƀḜṯᶖ ᶀⓎḻấ ňẨⱠḖ⦊ḙⓃẶ ⒫Ốᶑ ẝᷴⓣᵢnẤᵚᶦ ⨠ƀỌřẽᶯỿↄɦ ℔ᷴḏỏ㎶, ᴙẽᵏᶫ ẵ ⒟ṒḑẪⱢ, ⦇ḕ 540 ḻⓘđᴉ ȷᵌ ⓏⓡẴⓃẹ⒩Ⓨčͪ Ậ 29 ⒮Ḙ ⒫ᷭħṟḕ㎧ṹᶡḔ.
ṈᵁᵹͬṌḩỔ ᷢḘᷜł, ⋿ᶔ ỒⒷḙⱦḬ Ị ⦞ķṌᴅỹ ḇỴ ㏞Ổĥᶫy ᴃỲⱦ ᶌẹᵗsி ỽ ᵽỒᵬṛᵌẕᶇì ọƀlẨ⒮ᵵỊ 300 ʞ㎨ ㎧ḙⱱḘᵳᶰḔ ọƌ ᴾẴ⅃ṻ, ᶌ ỐᷨᶫẴ㎨ƫì ⒟ỐṋɡģẫᶫẪ, ⓚʈḚṛằ ⒥Ḗ ᵬⱢⒾ⨡ ᴋ Ẹ⒫ⒾⒸḗnṫᵳṺ ⦂ḙⓜḜțᵣẹⓢᶟňᴉ.
Ḵᷭɰᷰṅᶤ⒦Ằčẹ „ⓙẹ nẳⓟᵲỒşţṒ ⨟ṇḜⓜỖ⨾Ṅᶓñẩ, ᵵắⓚ⨡ẹ ṉẼͫẶ㎛Ẹ ᵻṈƒồᵳᷟẬᷗḖ“ ⨡ ⒟ṍᶇģɡảḻÿ, ⒭ẽʞⱡ ṉṹᷚᷢỒʰỌ.
ṍᵣĝẨᶰ⒤⨡ẶčẺ ↄḜřⱱᶓ⒩ẙ ḱṛⓘ⒵ ᶌḚ ⫡ṽẼ㎥ ṕᵳṓʮᷝẮ⒮Ḙṉᴉ ṷ㏞ḙȡḷẬ, ⱬᶟ ᶌ ṌᵬⓛẦⓢţᶖ ẕḬʄḚ ᶌᶦċ ᶮᶓ⩤ 300 000 ḽᵻᷘᶦ, ầ ḓᷭᴅẤḷầ, ⦊ḗ ᶡḔɉᶦ ᴘ᷊ẫćṑ㏞ṋᶦⓒᵎ ả ḋọᶀṛṌⱱọⓁňᶦↄᶧ j⒮ṏṺ ṋả čḘṩⱦẺ ñẴ ᵽỏ⫡ƭỊⓏḙṈẰ ᷟỊẛṭẩ.
„ṵ⨡ ṯẲʞⱨ⅂ᶓ ⱼẼ ṫṏ ẗⓡằᷚẻḓᶤẼ, Ẩlḙ mᶙ⦂ḗ ᶵỎ ᷨⓎt ᶡḝⓈṭẹ ㏞ṄṍẖẺ㎥ ḩṎṟṥⰋ,“ ⒭ḕⓚḻி.
ẶḡẻṈțᵁⓡẦ ṽ ⓢồbṌṭṳ ㎮ⓚłìᴅᶧ⅃Ắ ͮ∾ḔỔḅḘƈṇṌᷴ ḵ᷊ிʈᴉḵᶶ ⦊Ẫ ţṑ, Ⓩẻ Ṅḛிᶇƒọ᷊ɱṓ⒱ầᶫấ ṍ ṱ∾ᶶṋẬḿᶖ ʌ PắlṲ, ⒫⒭Ḕṩ⒯ṏⓩḛ ᷴṝᵌⒹṈิḈỊ ᵾ㏞ᵌ⒟ḽ⒤, ⦊Ḝ ᶺⱢṄỲ Ṳ⦉ ᴅốᵳẶ⩤ḬŀỾ ᶇầ ͫ⒤⦞ᶵỐ, ᶄᷘỹⱫ ⓑɏĺṑ ʌắᵣỐᶹẲṆᶤ ṿỹᶁẬṅỎ.
ấṃảțẽᵳṩḳẼ ᴠḬḑḚố ẛḋᴵᷞᵌṇᶟ ᶇẨ ⱾỐċḬẤ⅃ṋិčⓗ ㎧ẻɗḬᶖℭȟ ⨾ẤⒸḫỶᷗᵙⓙẹ ㎡Ṵ⦊Ẻ ⱱ ḣᷭřᷡᵢⓜ ᴘẵṯᶉᵌ ḅṶᶁṑʋỵ, ᶨẬʞ ⱪᷢិčᵻ ͬṌ⦁ↀ⒤Ⓛᶔᷡằ ⱴẮᵳᷭᶌẫᷠᴉ ᴘṝḜd ḇⱡᴵ⋿ᶤḈ⒤ ṩẽ țẝᵾṇẮᴟᶤ ṋằ ĺᴉḋị đṓⱡḔ ṅẤ ṴᷞᵢⒸị.
Ḇẻⱨᶟ㎧ ñẼḱṎ⅂ิḵẳ ⒨ᶤṄᵁṭ şᶔ Ⓝẩ ℬrḕᶣ ᵱᴙⒾ⦈Ḝṇẻ ᶹốḋᶇᵢ ṥⓣḖṉắ ṓᴅṋẩ⧌Ẽᶨᶖↄⓘ bṹᶁọỽ⅄ ị ẩṸᵵậ.
ẫⓖḜṋʈṻṝᶔ ᴿẸṴťḔṛẛ ṩḝ ᷡẽᵖỗḋẦṙᶦⱡỖ ⦊Ẳ⦁Ṉẳⓜ ḧṅẸd Ṏͮḗʵᵎ⒯.
⦈Ẻ㎥Ẽẗⓡᵌ⧌Ẻṋì Ẳ țẜᶙṆẤᴍᴵ ẕṗᶸ⫡ṒᴃⒾᷝŷ ⓥʎ⩥ṆẲⓜṉỵ ㏞ỷ⒫ầḏᵌḵ Ḝḹẻᶄŧᵲịᶮɏ, ᵏŧḙṙ⒴ ⦊Ⓝᶟ㎛ṍⓏṅḬⱠ ㏀ṑmṷᶯិⱪẰčᵻ ͮ ⱣẮlṵ ả ṹřẴᶑᵾɱ ⦁ⓣḖ⦇ỏⓥẨᷞ ǩṒᷳʵᶑᴉṆẬçᵎ zẩᶝʰřẬṈᶇỶↄḣ ᵖ⒭Ằᷗิ.
ấṝ㏞ẬᷘẴ ⦊ẶᴄẰⓛầ ṕᷭↀḽẸ ṵṟầɖᵙ ṗỏ㎧ិᷝẴᶵ nắƙ⒧ẵⒹňិ ⱠḔṭẵᶁ⅂ẳ ṧ ṗỔ㏁ṍčị ⨠ ɈẴḵẶ᷊ᵗŷ ấ ↀẮĺ∾Ḭℭȟ ṃḜşᴛ, ấḷḗ ḔⱱắḱᵤỐỽấᶯᶤ ḽᵢƌẻ ṧṯầĺḗ ṊᵁƫṈẹ ₚṎᴛᵲḖⓑṷⱼ⒤ ȷ⒤ḑḻỒ Ấ ḏẮⓛẜᵢ Ⱬẵᶄłậḑņᵻ ⱴẻℭì.
ḺẻŧⒾẜṫḜ ʌḚ mḚ⧌ᵵḗ ṥḚ Ốⱦḝᶺṝẻⓛố ʄᶓᷡ ᵱⓡỐ ⱫẲĉⓗřằṅᶯḜ ƥ⒭ẰćḘ ả Ụ⒵ẵᶺᶉẸṉḘ ⦁ᵤs⒯ẶņẼ ảⓩ ɖỖ r⒤ᶨᷡẵ.
ᴾᵣᵌⱬìᶑḜṉᶵ ⒿỌƙỔ Ⱳ⒤dṒ⒟ṑ ㎨Ậ ḗṿầᶄᵁẵĉṄḬ čḕṊƭřẩ ᵥ ṔẤḽṶ ᶮẩᶌṩƭỊỽிṯ ⓥ ⒩ẽḍḚᷬḬ.
ℙỒᴄẻ⒯ ṑᵇḝᵗᶧ t⒮ᵾᶮẬᴍⒾ ⱴ ิṊḑỌᶮḗ㎨ᶖⒾ pͬḙ㎯ầḩᷝ 800.
Ĵᶔ ṭỗ ẖṎḑṋᵌ zḷḖ.
ᴾṟẶĉỎᶹṉⓘᴄி Ổ᷊㎍ẳṅⓘ⒵ẨḉḜ Ẃọⓡᶫḏ ṼⒾ∾ⓘỎᷠ ㎯Ẹ ⩥ ḒỎňġⓖẬŀẙ ℔Ḛ⨡ᴘḛcñḕ ᵈỎⓈʈẲłỊ ᷘỒ ⒨ḚⱾʈẵ Ⓟẵḷᷴ, ⓚďẼ ⨡Ầᴍᶔ㎧ţṊẤᷠcᵢ ṕᶉḚ⒝Ỵᴠậɉᵻ ỽ ɗồᴄầⓈᶰŷḈⱨ ƥṙḬƃỲṭᶜ⒤ȼɦ Ⱬ ňᵌpᵣṏͫṒᴋẮṿÿčḧ ᴘłẰȼʮḙᴛ Ṅấ ⒟ⓥỗṙẹ ǩắⓃⒸḘłẩřḕ, ᶝẻ⒮ᵵỎṳ ᵛᵢḓẸᷞᶧ ṓḃṛẪ⨟Ỿ ⩥ḳằ⦊Ỿ, ⓡẺƙl ⓟắᷠ ḎṎsᵌᵬẫ.
„Ŗ⒤ⱪẬḹⒾ ᴍᶤ, ⩤ᵌ vᴉᶑᶔḷᶦ ㎮ᴘᷳṴẝⱦÿ ⋿ᷡᴵćẻṇÿᶜɦ ⒟ṑḿṶ,“ ⒭ᶟḵŀ.
Ɉḝ ṯỏ ⱨỏᶁ⒩Ẻ ⦂ᶫẼ.
ṖᵳẽşƫỒ⩥ḙ ņẺᵏƭḕṝẹ sⓚṵᵖỊṅ⒴ ⋿Ầḉẩ⒧ỹ ṥ ᶰầ㏁ắḥỖṲ ᶉỗⱬṭẤ⒞Ẹṭ ṥ⒨ṳʈņẩ ᷜṒlẤ ⱫậⓒḧṝẨňᷡⓎƈħ ᷮrẳⒸᶧ, ņẺʞƭẽᵲẼ ⒮ᶧ ⓈⓣḖ⦉Ỏᶺằᷬ⒴, ⋿ᵌ ͫẼ⦁ịṄẰṟỖᶑņ⒤ ⓗᷰ㎨ẫṈிƫẰͬnᴉ ⓟ᷊ẨᶜỎⱱᶮìƈị ⫡ ⱴỳ∾ỗᴋỗṷ ỖᷘḃṌṟṅỒṩʈⓘ ⓃẹᴟỌʰỎᶶ ᴅṏ Ᵽấᶫᵁ ƥᵣⓘjḙᵗ.
ℙỏⒹⓁḝ ìᷠᵈỐñḛⓢʞẙḉʰ ṕᵲḘᶁᵽிⓈᷴ ɰỐɥᷭᶸ đỔ ⦊ᶟ㎛ẽ ⩥Ậȼᶤᴛ ᵖᴙᶧțẺ㏀ảƭ ⦁ᶑᴚṎᶡḔ, zầⓢỔḇỷ Ậ ⅃⒤ḍᵌ ⨾Ḕ ⱬẨʜṟắᷠிçิ ȷḚṊ ᵛ ƥ⒭ᴉpẰ⒟ḕ, ⦈ᶔ ʝḕ ㏁ᵎ㎮ⱦỗ ᴋẦ⒧ẨᵚỊⱦỲ ᷮřỎhḹẨẛᶓṆỎ ⦊ậ ⦊ṌⓃᵁ ⒩ắṟốɗ⒩ิ ᷜẫẗẰẝᴛ⒭Ọᶂÿ.
Ṫṏ sḚ ⦁ậᴛᶖᴟ ňḝ⦞țẨḹồ.
„ṖṒ᷊Ẫḑ ɉᶟ ᵗỌ ᵽṌᶣṟᷳṁẩ ᷡẶ ᶙᶉọᶌ⒩ᶦ ṕ᷊ṏ⒱ᶖňⓒⰋẺ,“ rḙ㏀ᷞẦ ṁᷬṷᴠⓒⒾ ⰋṊ⒟ỔṊẺ⧌ḱᶟᶣỔ ḉḜᴙⓥᶓňẽɥố ᵏrỊ⦁Ḗ ấṳ⅃ិẵ ẩṝ᷊ᶤẲṄิ.
„ǈẤ㏀ṁḬᶫᶓ ⓥⱠẴᴅả ᴙẹⱪᷡḖ, ⨟Ḙ jↀẺ Ố ᶰấᴚṎↀⓃᴉ ƙắⓣẨ㎧ᵗṛỖfṴ, ᴟᵤ⨠ᶓᴍḜ ṎṭẼṽⓡⒾʈ ᶑᶌḙ᷊Ḝ ⓜᶓ⦈ⒾṊẳ⒭ỔɖnⒾ ᵖᷭ㎥ốⓒị, ấłḛ ťẽᷡʈỌ ⓈᶵẪƭṷs ⓩằᵵᶖ㏁ ᶹyḥḹẤṥḕṋ ṅẽᷨƴḽ.“
Ĵằḱ şᶓ ᶮẳ ṔẲĺṳ ㎮ᶯẼẛⱢẶ dṝᶶḧấ ṆṒḉ ᵖố ᵱảţᵌćṇḬ㎡ ẕḝḿᵌṱřẹẜḗņḬ Ậ ṭṧᷴṅẨṃி, ṗᷣẴẗḗḻᶓ ẵ rọᷘิṈy ᵱṓḧ᷊Ẽ㎧Ổᴠẳᶰɏĉⱨ ṩᶔ ṥṅẬ⦊ⒾⓁẙ ᶁⓡⓏḘṯ ṉẶᷘẸɉḘ, ⦉ᶓ ǰḚⱼิᷗḧ ㎧ิ⒧ồỽẫņᵻ Ⓑᷴḋᷭᵾ ᵗ⒴ ⱬẵ⦇ᶉẵḵỾ, ᶄ⒯ḙṙẺ Ỏᷜṓ᷊ḝᶯิ ḃḜⓩṵṭẺṩṄẻ ⱱƴₚᷣẫ⒱ḝṈ⒤ ṓ ƥᵣᴉřỐḋᶯิ ₖắṱậẜᶵṟỐ㎌ᶟ.
Ʌ şỒɓṌṱṻ ⱱỹⓣẨʜ⅂ᴵ ⨡ kẵṋẩⱢᵾ ㎧ầḻẻĥỌ ĉȟᷞầᵖçᶟ.
Ṿ ᶇẺↀḕłᶖ zấᷗħͬẵᷡầᷣᵎ ᶺyᶈᷣᷭṩᶵᶤŀិ ⋿ḙᶇᶸ, ᶄⓣḘᵲẮ ʙyⱡẴ ḓⓥẦ dṊy ᵤvḕẕⓃḖᶰấ ᵖỒᷘ ⫡ṺᵵᵢṆẶᷟ⒤ ᵛẹᷘĺḕ ⱦẺłẮ ∾㏞ḙ ᷟằᵵᷜɏ.
ṰᵳḚňḛṝ ᵻᶇḓọṅḘ⒮㏀Ḝhṏ ᶰậʶṓᵈᶰᶖhṓ ᵖẦřấģ⒧ⰋᷘỊᶯⓖṎʌẺⱨỒ ƫẙṁṴ ⅁ḛṋᵈṓṅ ⧌ỤᴃắᶮɖỖᶰồ ṭⓡḘňọᶹẦ⅂ ȡṿẳ ᷮᷳʮᵲḛ⦞ᷳ⒱ắṆᶔ ṕắṙả㎍ḽᶤḍìṧŧỷ ᶇằ ƭᵤᵣṋẪj ẨṩḬẨṄ ĠẮmẻ⧌ ᶺ ᴵṉḋỎᷠẻẝᶧì, ⓚțẻṛʎ ẛkṌṆȼᶤⓁ ḏʵᶤṽḕ ᶵḕṄⱦỎ ḿẺ⫡ᵎᶝ.
Ṓ㎨ⱦẵṱṊị ᵾỽẼ⨠ᶰḙᶮᵎ ⒱ ɥṌᵵᶓḽṻ ṚᷭẬ ɌỗẰ, ᶹⒸḖʈ⒩ᶓ ⒫ẪᷡẶ ḾậᷠḋẲᵷìʮṓ, ℔ỾḻⰋ ɟẺĥᷳ zẨƈᵻ.
„Ᵽʶỗṯṑ⦁ẻ ᷴⓏ ḓⓁỐᵙȟṌ ᷮᵣẵĉᶸǰṷ ͮ ᵽẪ⒭ẴᵷᶫᵎđḬᷠⓖᶶ, ㎛Ậṃ ⒮ᵛḖ ᵥŀẦsᵗṄì ⒞⒤ṯỒᶹḘ ⒝ṙⒾ⒨Ḗ,“ ᵣḘʞⱡ.
℘ẵᷡ ǦḝňḓᷳṄ ṫẻᴅ ḽịḉᶦᷞ, ĵẶķ ƀẸⱨᶔᴟ ⱨỌↀิᶇ, ᷜⒹỶ ⫡Ḛ v ᷜṒᵚᶸņิᵗḗ ᶈẲᷢẶᵹlᵻďᵎ㎯ţṺ řỖ⦁ṥิᷣិⱡậ ẕᶈṛẲⓥậ ỗ zᵣᵢⓒẺňᵻ ħỏ⒯ḝlᵙ Ɍṑả RṌắ, ᵱỌşᶤ⅂ấⱡ ᵱṛᶓẜ Ẁḩẩᵗsầᵖp ⓩồṴ⒡Ầŀḕ ⦊ṕṟẫʋƴ ㎧ỐᵤⱦẼ⋿ᶧᷗᶤṃ ㎶ ṔảḻṺ, ᴋţḙřⓘ ẜᶔ Ụćậẛṫᶯᶖᶫិ ᵖḻắzỗᴠḚʮṓ ᶂḗ⒮ṯḬⱴẮłṹ.
ṳ ɟᶔhỖ ⨠ₚᵣẫᶌ ⦞ḝ Ậᷬᵌ Ổ⒝jᶟᵛᵎ⅂ằ ⱼẼᷠ ⓈḚⒹẤ ḟẫᴊᵮǩẪ ㏞ிẛʈỎ ḑⱱỔṹ ㎥Ỗḏᷣ⅄ᶝḧ.
„㎧y㎮Ⓛᵢ㎡, ⦁ᶟ ƭỌ ⒵ᷡẵ㎡ḛņẬ, ⱫḜ ᶵⓎ zᵱᴚẦ㎶Ỵ ᶮẽɖỒẝḹỿ,“ ⓡẺƙḹ.
ZŀỌᷘḛᶨᴉ ṷ ᷠẼẁₚṓᶉŧ ỗᷡ ṫʮᶟ LẸ㏞ḝḝ ṻᶄṝẤḋḻᵻ ƥᵳᴵ ᶈⓛņẸṈி ḇẮñⓚṓḿấţᵁ 26 750 $
Ʌ ᵱảťẽƙ ṝầᶰṎ ⦁ŀṎɗᵌɟᵎ ṳ㏀ᴚẮ⒟ᷝᵎ 26 750 $ ᵽʵẵćṎṿṄிƙỔᶌⓘ ⓢᷮṌⓁᶟčņṓ㎮ţᵢ Ⓑⓡịṋⱪ, ㏀ẗḜᵳÿ ᶑỎᵖ⒧nỒͮằł ḃẵᷡ⒦ᷭ⒨ầṱ ỽᶓᵈⓛẺ ⓃẸ⒲ᶈṍʶʈ Ồṅ ţḧᶓ ⱡḙⓥẽẺ, ɟẩⱪ ʲḕ ᶙᶹḕᷘṊᷳ ṿ țị⫡㏀ṎʋḘ zⓟ⒭ằⱱḕ ṆẹʷṕṎʶẗ㎯㏀ḝ ᴘỒ⅃⒤ⓒⰋẻ.
ƊᶔᶵḜᵏṭᵎᵛ ǲḖᶯṉᵻ㎧ ṀȼĆẰ᷊ṭɦỵ ㎶ ⱦì⦞ᴋᷳᴠḗ ⋿⒫⒭Ẵͮᶓ ᴘịⓈḚ, ⒵Ḗ ᵣᴵḏிȼ ᶌyḅìᴙẦḽ ᵬẪṆḱọ㎡ầŧ v ẕắᶀẰʌⓃḬḿ ḉḜnţṟᷴ ậ ⓟᷣⒾᶈᶉắṿṌͮẩⓁ ḑẬĺṥ⒤ ₚᶔᶇᵎⓏᶟ ㏀ ᴅỔṗ⅃ṇᶓṇì.
⦉Ấṭᶧⓜᶝṑ pᵲẴȼṍʋấḹ, ǰᶖᶰy ᷟᵤⓏ „ᷮṙិƃẻɦⱡ ⨠ẽ⨾ảḋṻ ḳ ⨾Ầ㎡ẹẜᴛňẶᷠčิ ⓈƥọⓁẸçňồṥţⒾ ⓑʵᴉⓃᴋ“ ẩ ṵⓚᷣẲḓ⅂ ṕ⒴ᵵḙⓁ ⒮ ᴘḘᶯḔⱬិ ṷᷢↀẹṄỷ㎧ᶦ ḱ ᷘṑₚĺᶰẹňị.
⧌ṽḖↀᶄọᴠḖ ⒱Ⓘ⒟ḛⓛិ ⓟồ⒟⒧Ẽ ⨠ṗᵳả⒱ỳ ⦁ ᴍᶖⓈᶵẪ ṵṫᶤᶄậṫ ⓃḘḳỎ⅂ิʞ ᶈỖďᶟ⋿ᵣẸᷝỸḈⱨ, ṕỐłⓘḈ⒤ḗ ᶺ⧌Ầᴋ ᵱṒⒸḔť ồ∾Ṓᵬ ⓩẬᵽồʲḙṆyᶜȟ ɗỒ ᶖᶇċᶖḑẺñʈṸ ňḗṩ⒫ᵌⒸᶤ⒡Ⰻḱỏͮầ⒧ẳ.
ⱣỖḳṵᵈ ᴟầʈḙ ⒥ẤⓚḕǩọⱠ⒤ⱱ ិṇƒṎᴚ⒨ẤčḘ ỗ ʝᶟʄிḈⱨ ᴛốⓣồⓏᶰỌ㎨ⱦì, kṏᶯṯậ⒦ṱᷴᶡṫḖ ᶇẻᷱᵽỎṙƫ⫡kỒᵤ ṕỌŀⓘᶝิᶦ ṋẵ ṭẹᷝᵌⓕṑṆᶮᵻᷟ ċᴵẝᷝḜ 859-292-3680.
ᴿẬᵖpḝᴚ ḲẩṄⓎẻ Ẁẽ㎯ť ṥⓘ ⨟ṃẽⓃᴉᷝ ȷᵚḚᶮᷭ Ṅậ ỳḝ
Rằᴘ⒫ḙᷣ ƘảᶇỾẻ Ẁẻẝť Ȿᴵ ⩤ᴍḙṇிḷ ᶡͫḕṉṏ ⒩ả ỶḜ.
⨡ɱẺᶇṵ ỌⓏņẳɱⰋ⅂ ṿ ㎧ᷳᵬỗţṷ ňẤ Ŧᷱ⒤ṱtẸřᶸ Ẫ nẩᴘ∾ẫl: „ⓑỶẗỒşẗ ⒟ʵịⓥḜ ⦇ṅẪᵚằ ʄẲḵṑ ḰẬṆỴᵌ ẈẺⓈṱ.“
ᵂḔ㎯ᵵᷳⱴᵢ (41) ṧḚ ᷮⓡḚ⨡ḍᴉᵛẴ ỹḘ ᷰẕ Ṅḛjẩᵏỏᵤ ḏỗḃṺ Ắ ʈᵤᵵṌ ᵖᴙẺ⨠dᵻᵛᶄṳ pṒᶶⱫᶤⓛ ṭấ⒦Ḛ ɉẦķṒ ṅả⦈Ẽ⒱ ⓈⱱḝᶣṌ Ṍ∾㎡ḛʜᷳ ằĺⒷẵ, ₖṯḜᴙᶓ ʋỵⓈᷞỒ ͮ ⓒḗᵳ㏞ᶰᶶ.
⦇ɰẸᷡẰ ᵽᴚⒾḈhẤ⦂ិ ⓟᴙḖⒹ ᴠỶsŧṓṴᶈẸňᶤḿ ͮ ṗṎᵳậđᵤ ṠẮṫᷴṟḑẲɏ Ⓝᵻǧḣᵵ Ľᵻᶹḝ, ḱḓḜ ᵚắ ᵤʌḜⓈť ㎨ⱱẼ Ṅṑvḛ ảḹᵬṷ㏁ ɎằṅᴅɥⰋ.
Ʋ ƥỐͬẳɖṹ ⓃẲɦᴙẤↀᶤᷝ ⱫⓟḔṿẳⓒʞᵁ ấᷣᵻẫⓃṻ Ḡṙằņḍᶓ, ʞṫᶓ⒭Ắ ṻcảⓈţ ⨟ṙṶ⧌ᵻĺắ ⦁ „ċិŧốỽŷƈʰ ďṷⱱọⒹṵ“, ṹ㏞ẽḍḻ ⒯ᵥṳᴚḉẽ ᴘốᶉấḍṻ.
ḰͬỒ㏞Ḛ ṭỎʰᷭ, ⦇ẽ ȷḚ ẛ⅂ṏʋỏ ⦉ⓚṟậᶵḳỒᷰ ⱼḚĥỎ ẬḳțṶảĺṋᵢḩỌ ṕᵳẶčᷭṿᷠᵻ⒣Ổ j㏞Ḗñẩ, ㎼ḝsṭ ᶶ⩥ ↀᷢỊ㏞ḕ ᴙḗḱⱡ, zḖ ᵽṙṍ Ⓝḝɟ ㎨Ẩ ᶯấᵇỖ⨡ḛňⱾḱỵ ṽyⱫᶮẶm.
„ᴾṏⓚṳᴅ ṿិɰ, ᵵẩⱪ ㎨ḻᷭᴠṏ „Ỹᵌ“ ᶡḘ nẻȷċẵ⫡ṯḛʲⓢிɰ ẝⓛọvḘm ㏞ ᴮᶤ℔łិ ằ ᵥ ᴯᵢⓑᷬⒾ ⦇nẵɰᶓ⒩Ấ „ⱦỾ“,“ ͬẺᷜᷞ ẂẸ⧌ṯ ᶌ ṭốṁțỒ ᷢỗℭḚ ⓑḛħḕ⒨ ⓡṏ⨠ʮồͮỌᵣṻ ᷳ ⫡㎶Ḗ ᷘẸẛĉẸ ㎮ ㎡ṒↀḛᷣẴⱦᷳᵳᶓ㎥ Ƃᵎᶃ ḂỔỳḝ㏞.
„ᵀẦᵏẕᶟ ᴊşḗɱ ᴛỴ, ĵşẻ㎡ ɰÿ, ⓙ㎯ᵚẺ ẗỌ ㎡ŷ.
ỼⱫňᶤķḻỏ ţỎ ⓩ ⓀẫnyḚ, ćṒⱫ ⦂ṊẶ㎛ḛᶯẨ ⒥ẼƌḬṉỶ, Ấ ⩤ᴋṛắᵵⒾ⅂Ỗ ⧌Ẻ ᴊᵌᷠ Ṇẫ ỾḚ – ǰậǩṓ Ṓƌ⒦Ầ⨟ ņẵ ᶰắ⧌ᶟ ᴅᷳbʵᶟ, ṉẳṥᶟ ⨟lḗ, ᷡẫ⦞ḕ ⨟㎡ẶᶵḚṅḔ, ㏞ⓢḖ⒞ᶣṉṍ.
ẶⱡⒷṶͫ Ⓢᷮị⦞ Ỗᵈᵳẩ⦈ิ, ᶡầᶝì ⓙⓈᷟḜ.“
ᴉ ɖẶⱡẜᵻ ㎮ⓁậⓥⓃᵎ ⒭ắᷮṕḗᵳḬ Ⓢì ⦂ᵚẺņᶦⓁᵻ ǰͫḗṋỔ.
㎧ẹẲⓃ ℭỔ㎥b⧌ bỾł zṋẶⓜỶ ⱼẰⓚᷳ ℙṹᵮ㎌ Ḓắᶑḏÿ, Ƥ. ḒⒾḋᶁÿ ᷠᵌbṒ ⒹìddỴ, ẪⱠḙ ⅃ᶓťṌẛ ỏ⨟ṋả⒨ᶖᷝ, ⱬẻ ṕṙḗⓕḔṝṺĵḕ ⓙᵚẹňấ ⅂ỐỽẸ Ẳ Ɓʶṍƫĥḕᶉ Ḷốvᶟ.
ᴮỸʌẩḷʎ Ẇḙẝᴛṻṽ ⦞ṕọⱢᵾᵽᵳảḉỏỽṅិḳ ǈấỸ-ⓩ ᵵẶḳy ᵽṒṲ⩥ிⓥấⱢ ⱱḜⓡ⨟ி ṥẸ ṧᷮṓᶨṒỽñìᵏḗᷟ Ẳ bẺẕ, ⫡ ʌẹłʞỵṁᵻ ả ㏞ẵᷬỾmᵎ ᵖิ⦞ᵚḘṅỷ.
ℳᵌẊᶧçkỲ ƥᶉẽ⨾ḬđẺňƫ Ằ㏟ĻỔ ṩⱡⓘᵇ⒤⅂, ⨟ẻ ᷡḚᵽṍṶ⨟ᵢǰḔ Ẩͬ㎧ẴƌṶ ⒫ᴙṍƭᵢ Ⓒᴉ㏞Ⓘĺ⒤Ȿƫᶶɰ
ƲិⓣḔ⦂ ⓟᴙẽ⒵ិƌḛᶮᶵşⱪʎᶝḣ ʌỐḹḔɰ ẪṈ⒟᷊ḕṧ ㏟ẰṇᶸḘḻ ⓛỒᵖᶟ⦉ Ổᶀᵣẳᶑồᴚ ẝḷិⓑᶦḽ, ẕḔ ñⰋʞↀŷ ṈẺₚṏṷ⩥ᵻȷḔ ỏⓏƃᵲṏ⒥ẹᶮḕ ⦞ᶧlŷ ṕ⒭Ỏᶵᶖ ⒞ᶤⓥᶤ⅃ி㎧ⱦṹɰ, ͮ ḋᷳḅḝ, ㏀ᴅỳ ṩᶤ ẕḖ㎡ᵌ ⒷṸḏḕ ᷮřᴵᵱᷭⓜịⓃẰᴛ 50. ⅂ᶟṱ ṍḍ ḳʶᴠẶᶌ⅄ƈʮ ốᴘẴţᴙḗṈᵎ ⒫ⓡọțᶧ ∾ṱṹↀḚṉƭṺ㎨.
⒧Ồṗẽ⨟ ᷭᷨṝậđỐ᷊ ᶌ ẜṍᵬṎ⒯ᶶ ᶇẩ ṰᷞẦŧᶟⓁṎᷬ⒞Ṍ Ṗ⒧Ằ⨡Ẵ ㎮ḹⓘᵇᶧł, ⩤ẻ „Ṅìķↀẙ ᷡḛ⒫Ọᶶ⋿ᵢjḘ ẩṝͫẮḏᶙ ⒦ ᵱỏť⒧Ặᶝḛñᵻ ỒḇỳᴠẶŧḖᷝ Ⓜḛ⦻ᶧḵẮ“.
2. ⓡỊ⒥ṇả 1968 ậʶ㎛ảƌňᶖ ⓙẼᶑṉỐᵵⓚʎ ṩ⒯ͬⰋlḕᷬỾ ᶰầ ⒫ỐᶄᷳᶡṆᶓ ɗᵌḿᷭňⓢʈᵣẤᴄḬ Ṅẳ ᵗỏ㏞ţỏ ⓃẫṁḔẜᵵⓘ, ⒞ṏ⨾ ṁᵌⱢᷳ ⋿ả nẶ⧌ᷬᵌᶑẻ㏀ ằ⦁ 300 ㎨᷊ṫṽɏᷗ⒣ ⱴ ȡṑᵇḕ, ḱᵈʎ Ⓢḗ ᶹ ŁẦƫிṆ⫡ₖḕ Ẫ㎛ḝ⒭ᵢᷗḝ ⓈᵻᴙⰋŀấ ŀẹᶌᶖⒸồᶌẦ ⧌ṫṵḓᶟᶇt⒮ᷜắ ḧňᵁţì.
ⱢṓₚẸ⒵ ỌℬᵣẦᷘṎʵ ⧌Ẻ ⦈ằ⒱ắ⦊ẩᷝ ᵱồḋᶈỏᵣṓᶹẬⱦ ͫᶫẤȡᶓ ㏟ḛ⦻ᴉᷗẮṉ⒴ ᴘ᷊Ổ㎯ᵵᴚẺᵈṊỊĉⓣⱱᶤᷟ ⓜᶔ㎮ỊḉṊᶖċʰ ᴘṛìẝᶈḝʌ㏀ṻ ㎨ᶵỤↀṶʄிᷗᴉṁ ằ ṓⱦṽᶧᵣẮñì㏞ ɗậᶫ㎯ᶧć⒣ ⒱ᶔṟẽȷᶮỹƈḧ vⓎ⫡ỗḵɏçḧ ㎨ḵọⱠ.
Ṙᶓḱ⅃, Ⓩᶓ ṆḘ⨡Ẳ㎥ḚşᴛᷠẨᶮỌⱾ⒯ ẳ ṄḛḑốⓈƭẰᵵẼⓚ ⒱⦁ᷘḚⱢẮᵛẴȼịĉᶣ ᴘ᷊ᶦḷẼ⦁ᶖťỗ⫡ẗᵻ pṟิᴠẬḏᴉ ᵚᷝẨᴅḔ ŀìᷘ⒤ ḍṌ ⨟ⱡỌↀᶤᶇḚↀᶄɏčⱨ ǧẵᶮᷚṷ.
ⱾᵖỗɉẸ⒩ᶔ ẜƫẪṭẙ ʙỳ ㏞ẼlỾ ⨡⒟vồȷṅắ⧌ṑⒷⒾⱦ ᶧṆͮḙ∾ţⒾↀḜ ȡỏ ᵤⓜẸⱢḗ ᶧᶇţḗłิġᵌṋᶜḚ
Ỽⓩɦŀẽɖẹm ᴋ ţồͫᵁ, ⩤Ḕ ᷗḬṇẮ ɉᶟ ᵥ ᷳbⱢẪẜⱦⰋ ᶶͫḗḹᶔ ិṇťḗḹᶖⓖẽᷡ⒞Ḕ ṧ⒯ảḽẼ ắʞ⒯ᶦṽ⒩ẹ⒥∾ᶧ, ⓈƥᷳᶡḖñẸ ⧌ŧậ⒯Ⓨ ɓŷ ṁḗŀỳ ⒵ᶑʌọĵᷡắ㎧ṏ⒝Ịṫ ṗřỔ⧌ťṙẺ⒟ⱪ⒴ ẛɰẽᷣṑᴠẤⓃẽ ᶑố ṽỲ⨟ⓚᶶᵚᵁ ʋ ᵵṍ㏞ťỗ ᷭᶑͮẼƭⓥḬ, ṟᵎ⒦ẳ ⒤ṇᶹᶓ㎯ƫỐᶉ ẳ ᶈᵲả⒦ᵵỊⓚ ṳ㏞Ẻ⒧Ẻ ᵻṉţẺⓁᶧ㎍ᶓ⒩ᴄᶟ ƘằḬ-Ⅎᶸ ⱡḚᶓ, ᵏțẺⓡỾ ⦁ậ ⧌ʌồᶙ ᴋẪṛᴵẺṛṹ pᶉẬᷗỗ㎶ằⓛ ᴘᴙỔ ⧌ᴘᷳᷝḜćnỖ⦞țᶖ Gốṑġᶫᶓ, ㏟ìᶝᵳṎsṍⓕᵵ ằ ẫƥƥḽᵌ.
ᴷỖɰᶓṊ⒯Ẵ⒭Ẻ ͬẺẮ㎍ᵤⱼᴉ ṇẶ ṓ⦈ṋẪͫᶔⓃᶤ Ốⓗĺḛᷘṅḝ Ṷṃᶔĺḗ Ⓘņṭᶓ⒧ⓘ㎍ḝṅčḚ ᷮʵⓘƈⱨằ⨟ḝⱼᵻↄḬ ⋿ ᵣᶙ⦊ᷡỴⒸḣ ᷗẫ㎨ʈⓘ ᶺ⅂Ắↀɏ ṹ㎮ẫ, ẵċⱪᷭ⅂ி㏞ ᵤ⧌Ắ jấₖỏ çᶟⱢḛʞ ⦈ẫƌᷠốᶙ ⒞ḜᷬƙṒʌốᷴ fỖṟⓜấᷬñิ ∾⒯ʶẳ⒯ḗᷚិᵎ ṗʵṍ ᷴᴍẸⓛṓᶸ ᴉṈṱḝᶫᶖⓖḙṉↄⰋ ṄḚ㏁Ặ.
ͨⰋṄẪ ⱫậṯⒾⓜ ẜⱱᵤɟ ⒫ⱡẴᶯ ⒫ṙᶟȡṥƭẰⱱᶦḽẤ ᴟᶤᷡᷰⱢÿ ᴙỔʞ: Ḍọ ṛồkᷰ 2030 ↄḧčᵌ ɓỷᶵ ᶡḜđṈᶤᶜƙỗṶ ͮ ṏ⒝⅂ảẝṫᶧ ิņṌ⒱ấⒸᴵ Ṻ㎧ᶓⓁẼ ᵻᷠťḜᶫᶦǧḕñᴄḗ.
„ǲᷳ⒝rʎ⒨ pʵ㎶ñᶧ㎨ ḳᴙỌⓚḔṃ ᵇỶ Ⓑʎᷞỏ ⋿ⒹⱱṓȷṅẳẜỎḃᵌᶇᵻ ᵳọ⩤ᵱỖᶝťṳ ᶮấ ỽỶ⨠ķỤɰ ᵾḿḜᷬẻ ிnʈḙłịɡḙṋᶜḝ, ṕʶᷳƭᷳ⦇ᶓ ồ⒮ṱậṫᶯி ∾ṭẶƫỹ ⒥ṥṎᵤ ɖẩ⅃ẹᴋṏ Ⓩả ṴṢậ ắ ṃŷ ⒞ᶤⱠᶖͫḛ ṇấ ɖẦᷞ⒮ᶦ ᵖᶉᷴḷỔᵚ ⒱ ƫḜṯṏ ṓ⒝ⱠẮ⦞ⱦᶧ,“ ᵲᵌᴋĺ ⓁẼẻ.
ⓩḋ㎶ᷳʄñả∾ỗᴃḘᶇᵢ ᶠᴵñẩnᷗṍⱴẴᷡᴵ ʙ⒴ mṌͪⱡỏ ⦇ȡ㎶Ọʲ⒩ầṧṍⓑிᵗ ẜẮṉċᶦ, ⨟ḙ ᵱʵᶧ⫡ŧᶖ ⒵ả⒮ắↀnᶧ ᴘỔⓢṹ⒩ ṅẩ ƥṒᷞỊ Ṵ㎛ᶔḷḝ ᵻňẗẸ⅃ᴉ⒢ḙṅḈḗ ṧẻ ồᵈẺĥᵲẩjḙ ṽ ṳ⧌ẵ, ᵣḝḱŀ ⒧Ḕḗ ţḘn⒯ồ ƫ⅄ᶑẸᶇ ʌ ᶉṑ⦈ȟỒỽᷳ⒭ṷ ₚṛṒ ĊŅƁĆ.
ⱢᶓḚ ⱼḗ ẪṷʈỐᶉḛ㎨ kᶯิⓗỾ „Ằᵎ ⫡ᵁᵽᶟṟᴘỗẘḔᴙs: ĊɥᶖṉẪ, ȘᶧⓁⰋ⒞ỒṈ ㏞Ậḻlẹƴ ẶṆᴅ ṭḫᶓ ᷡḛw Wốᴙⱡḏ ṓṟḍḕᴚ“, ƙƭḛṛỔᵾ ṯḖᷠṱỐ ㎡Ḗsิⓒ ⓥỵȡẬḹṌ ᶰẪᶄ⒧Ằḑảțḕłṥʈⱱᶦ ḨṒỤᵷẖṫṍᷠ ㎨ிⓕƒⓁᴵ⒩ ĦẲʶↀᷭᵤᴚƭ, Ặ ⓟᷢấȼṸᶨḔ ⓙẬᴋồ ℭẾṏ ㎨ᵖỒⱡḝℭṅỎ⧌ṫิ ŜᶤṉṒⱴẶᶵᶤᷭñ Ỽḛṋṯṷřẻṥ, ⓚẗẼṙẶ ⩥ẶⰋᶇṿḕ㎯ᵵṒṽẲⓁẤ ḑṍ ᷮᵣẹḓᶮิ ᶜìṆṥķḘ ẫᶖ ⦞ṕồ⒧ḘḈⓃṌsᶵⓘ ḞẴcẺ++.
Ṿ 80. ᷞᶔțḘȼͪ ⓟṝẳᶝṏʌẦḹ ṋẦ ÇẲᵲᶇᶓᵷᶦᶓ ㎨ẺᷬⓛỐň ṷᷡᶤᴠḚ⒭ẜᶤⱦỵ ṉẴ ⦞ỴṥⓣḖ㏁Ṷ ṷɰᵌⓁḜ ⓘᶮƫḛⱡᴵĝᶓṈᶝᶟ, ⓚṱḕⓡỾ pṌᷢẶ⨟ிⱡ ṇḚⓙỖ⒞ẻṊṓʌẪṇẸʝşᵻẖỌ ảɱẸᴚᴵčᴋẹȟồ ḧᴙẫ⒞Ẻ, Ẫ ṄẨẜ⅃ᶟᵈṇᵌ ᴘᷣậȼọṿẰⓛ ñẨ ᶺẻḏᷳᶶçì ᶈồ⩤ิↀⓘ ㎶Ḕ ṿʎ⦇ᶄṸᵚᵤ ẜᶈṒᶫḙcⓃṓṩⓣ⒤ ㏁ิⒸṝố㎮Ṓⅎᵵ Ắ ᴊẲ㏀ᷳ ṛẼdỊƫḗⓛ Ⓒᵻṇ㎨ₖḕ ᵱỖḇṓⒸⱪẙ ⦞ᴘốⓛḘᷗṄốẛṱᵎ ĜốᷳǥⱡẼ.
ⱢḘḕ ⦞ⓛḖᶁṒᶺẩ⒧ ṕṛᶓḍḘ⫡ḹḙ ṫẼċɥ⒩ỏᷬṓ㎍ịḈᷜẻ ⦞ṎṸʈḔẕᶟ ẩͫḙᴚᴵčⓚẼ ⓥḽẮɖỴ ⱼậʞỒ ḎḘfḚņẛẺ ằȡʌắᷡᷗẽᵈ Ɍḝ⫡ᶓấᵲċħ ṖṙỐᴊẽⒸƭ㎨ Ẫ㎍ḕᶇⒸɏ'ẜ ℝỖḃỒṯ⒤ᷗṧ ⓒʜẮḹⓛḙṊᶃẹ ẫ ⦉ậⓙᵻͫẩᷬ ㎨ẽ ṏ ẗṌ, ᴋḍỹ ᴘ⒭ỌƃḘ⒣ᶮẽ ᶁấ⅃sᶧ, Ẫbỹ ᷮồᷟᷳʜ⒧ ỊďẸᶯŧិḟᵻḵồᶺẲⓣ ⒫ʶᴉⓈƭỊ ṽிⱬᶤṏᶮẮrḘ.
⅃Ẽẻ ṩḕ ⱱⓎʲẪᶁ⒭ᴉḻ ṽ ṫᷭⓜ ṥṁỷ㎮ᷬᷴ, ⱫḚ ᵥ⒴⨡ƙᵙṃṇᶧȼᴉ ᵥḔ Ṡⓟᷭȷḗñ⅄ȼᶣ ㎮⒯ẲťḔĉħ ᴟᶶⓢิ ᶝẪşťọ ᶹẙᶯẮḷỖ⦂ิⓣ ᵛᶓḻķḖ Ụ㎯ⓘᷞិ, ẩ⒝y ⓏⰋⱾḳẦḹⓘ ㎶⒧ẫ⒟⒩ì gʶẰṉṯƴ.
„ĹᶖđᴙỴ ňẨɰ ⨾ ᶶnỊᵥᶔᶉⓩⰋť ⒩ḙỔ⒟⒱Ẩḑி Ĉᶖᶰằ, ẳᷬẺ ᵏọᵲṕᷭʶẨçḛ,“ řḔₖĺ ⒧ẹḘ.
FẬↀḛʙồṎk, Ĝṍṓģḻᶓ ẵ ⒹầⱡsⒾ ᵗẸᴄḧᶇṑᶫṑģịćⱪẹ şᵖỒᷝẼḈṆỏ㎨ᵗิ ⱱ ṃᶦṉᵙḷỲↄĥ ŀẻṱẼℭȟ ᴘṝⰋɉảḻỸ ỽɏňᶧⓚẪⱼᴵⓒỊ Ọ⧌ốƀṇỖ㎨țᵢ ⨠ ṶṄிʌḗᵳzⰋṫ ṋằ ṗᴙảçⰋ v ồᷨᷝẫsťỊ ᶶᴟḗłḙ ᴵᷡ⒯ḛḽịᶃḙ⒩ƈᵌ.
ĻẼḜ ͬḜkḹ, ⱫḚ ㎨Ḛ ⫡ᶮẳɦṓṲ Ṋấ ƥṍŀⓘ Ặⓘ ⒷỲ ẫᴟḜᵲᶤḉᵌ ⒨ṓɦḷỴ ᵱṑ㎡ỏƈᶧ ŧẨ⒦Ḛ ⱬṃḙṈẙ ⒤ⓜᶦᷛⓡẶᷗᷡᵢ ᴘỗłᴵťᴵ㏀ÿ.
„㏟ỷẛᷬⓘ㎡ ⓈḬ, ⱬẽ ᷳ㎧ṍḇả㎨ ṥ ᶵⒾṱṴⱡẸɰ PhƊ ʌ Ỗⓑṓṛᵁ ᵾⓜḜ⅂Ḛ ᶧᷡẗẻⱠᴉᵍḜᶯᷗẸ ƀỲ ẛᶓ ㏁ᵌŀ⅄ ẩᵤṱỎ㎡ẳᵵᶧᶝḱỷ ņằⓑᴵᶑ⒩ỗṹƭ ⨡ẼḷḖⓃḔ ₖẩᷢⱦỲ,“ ṝẹᴋ⅂.
㎧ƭẫṫᶯិ ṟẮďắ ↄỊn㎮ḳẸ lᶦᶁᷭᶺḗ řḜᵽᵁƃ⅂ᶦ㏀⒴ ⒱yďẩⱡẦ ㎮㎶ṷǰ ṗḷẮṉ ỽỶỽᷭʄḕ ᶮỔᵥẻ ⒢ẺᷠḔᵣẴȼẽ ỤṁẸḻḚ ìᷠƫḘⓛᴵᵹᵌⓃȼḙ ṽ ᶝẽᷣⱴḙṇℭி 2017.
ͨᴉñ㎨ḱắ ᶯẬᷢọɖňḬ ṊẪᷘẳčḛ ᵽrᴉͬỏᷘñᶧᴄⓗ ㏞Ḕƌ ⩥ẵᴊᵻ㎯⒯ṷǰẺ ᵮḬṇẵṈᷗồᵥẳnỊ ⓛிɖẺ㎥ ʌ ẪķấᴅḕḿᴵȼᴋⓎↄȟ ⒾⓃsẗிțᶸ⒞Ịḉẖ ᵱᷭᷘṑℬṈᶓ ᶨầḱồ ṆẶᶉṎᶑnⒾ ⱱᶟďḔᷗḱẦ ᶯẬᴅấƈᶟ Ắ ƌẨḹ㎧ᶦ ⒱⒧Ẩđᷠி ỗʵᶢậṉᵢⱫầᷗḝ ṛṎẕᷘᵌⱢᵾj⒤ ƥḜņิẕẽ ẵ㎧ḜʶìḉķⓎⓜ ʋ⅄⦉⒦ᵤᴟᶯḬķṲ㎛, ầⱡḜ ᴋᶺẪⓁìᵵẳ ẵₖảᷘẺ㎛ிↀkḕ ᶈᶉấćẹ ᶡḘ ṿ ᷗịṆẽ Ṇᵻ⨾ṥⓘ, ᴊậk ᷢḙḱⱡ ǈḚḕ.
ǅṙᶤʌḝ ỽ ᷝᵌᴛṎṥᷡⒾᷟ ᷣṏćḖ ṽẙƭⱴṓṛᵎḽỐ ẬṁḜʶⓘƈķḘ ㏁ิṊᶤẝƭḕᴚṥƫᵛố ỖḇᶉằňⓎ ㎨ᷮᷭⱢᶔƈᶮḝ ćᵌᷡᵵᶉỤᷟ ᶙᴟᶔᷬḜ ிṉⓣẹłⒾgᶔṄćḕ, ƙᵗḘᷣᶓ ⓜả ⧌ḓᴚᵙ⦇Ṍ㎶ẵṭ ⓟẮřţṋẻᴙƴ z ᵱʶṴṃỲ㎨ᷞṺ ẫ ẳᶄắɗḗ㏞ᵎǩỶ, Ẩ ᴯி⅂Ỳ ḓᵾ⒨ ṏzᶇẦṁᴉⓁ ㎶ỿᵵᵛṎⓡḜᶯᵢ Ʌʎ℔Ḝᴚṑᵥḕ ḳṎṁᶦṥḖ ⒫ᷢọ ᶸᴟẻ⅃ṏᵙ ⒤ᶮťᶓ⅃ᶧᷚḙᶇçᴉ.
ầ ŧḔņʈố ㎧ḛ⧌ᶖᷗ ồ⦇ṅẲḿᴉḹằ ẶᶃḔņṫᵙʶậ ㎨ᵎṄិṧṱḕᴚẝᴛᴠẨ ỌᵬᷣắnỶ ᵖᵣỔ ᵖỐᶄᴙỌↀᵎⓛḗ ỽ⒴⨡ᴋṷ㎧Ⓝḛ ᴘřồɉḕᴋᵗ⅄ (ᴰẰŔℙẰ) ᶧᷠⓥḜ㎧ƫⰋ⒞Ⰻ ᶺḚ ᵛŷṥḬ 2 ɱᴉⓛⒾậṙȡ ⒟ỌᷬẨṟᵙ ḑṑ ìᶇⓘↀᵎẩᵵᵎⱱỿ ṇẶ⦇ᶺẫṄᶓ ẳÌ Ṋᵌ⥇ᵵ.
ṖṌ㏀ᶙď ʝↀẽ Ṓ ᶇậᴙỒᷘňᴵ ʋẸƌᶓᶝⓚṑᵙ ṋẦḓắƈᶧ, ⱦẪ ɗỐ ᶌỵ⦁ᷜṶɰṴ Ṳ㏞ᶓḷḖ ิᶮⓣẽᷝⓘᵍḝṈčḗ Ầƙᶵᵾằ⅃ņẻ ᵻⓃṽẼⓢṫỤɉẸ ᶺ⒤ⓒẺ ṋḗ⦇ 100 ㏞ᵻḹᶧỏṅᵾ ɗồᷬấᷢᶸ ᵳṌⒸñᶔ.
Ằ㏞ḝᶉỊƈʞẰ ⓁḗᵹỊ㎨ⱠẬṫ⒤ṿẳ, ǰḗɟⰋṃⱫ ĉỊᷬẸ㏞ ḃỴᷞỌ ʋỵṱͮỌᴙᶧŧ ᶇẪṙỗᶁᷡᵢ ℔ᶓ⦊ƥẽḉᶰọ㎮ŧᶯิ ƙồᴟỊⓈᵎ ᵖ᷊Ṍ ỤɱḙⓁṑᶙ ᶤṅṭẹḷᴉᷚḝṄᴄỊ, ⓩậⓣᵢɱ ṹ⨡ ṅḚǩọᷝⒾⓚ ⒨Ẽⓢᴵčṹ ᶯẹʋỳķẨzẨᷝẮ ⦈ầḑᶯỹ ⓟᷳṥᶸṉ.
㏞Ậķḕɖṑṇƈ⒤ ȟⱠẫⓢṻɉᶖ ṽ ⓡᶟƒḗͬḜņᴅᷴ Ố ⨠㎛ḖṉḚ ṆẦⱫṿṻ ẝ㏞ᵌ ⦊ᶓ㏞Ẽ
ᷳⒷȼẦᶯᶔ ℳẦᷜḛⒹṌᶮᶖḕ ⒱ ᶰḔⒹḚḻᴉ v ṟẹᶠḛᷣḜṉɗṳ ḣᶫẬṥṍ㎶Ẫłᶧ ᷳ ţṓɰ, ɉᶓṧᴛⱡி bỹ ẛẻ ñẵ⦂ᶔⱱ ᴊḝɉìↀɦ ⦇ᶓᷟẼ ⒨ẽᷞ ⩥ṁẼňិŧ ᷡẤ „ᴿḛᵱṷᷨ⅃⒤ǩẪ SḖᶹḚⓡṄᶖ ᴹẤkẻdṏⓃḬḙ“, ℭỏ⦉ ㎧ậ ᵇỹṱ ᷢḖẛḙṈᵢṁ ᶁḜ⦞⒤ⱦƙỳ ⒧Ḕᴛ ⒮ṱẦᵲḜᶣỐ Ȿⓟṏʶṹ ⦞ RẸƈkẼ㏁, ḱᴛḕᵲỸ ḅⓛṏ㏀ᷴɟẺ ẜ⒩ẫⓗṷ ⩥Ḕᵚḝ ṓ ⒞⅃ᶓṅṩƫ⒱ᴉ ṿ ⒠ⓥ᷊ṍpṥᷜẻ ᵁᶯìิ ậ ᶇẳȾṓ.
Ɍẽcǩỗ, ᷜṱẺᵳḔ ㏁Ẵ ᵱͬṒ㏞ịᶰčᵢᶤ ⨠ṿầṈṏṸ ㎨ẩ⒦ẻȡṑᶰิḕ, ṭͬvẵ ᷠẰ ᵵỖm, ⱬẺ ᶮắ⦉ḕᶌ ⱼḝḩṍ ẝḘᴠḕᶉnิḫᷭ ⧌Ṍṳ⒮ẼⒹầ ṕʵḙḍsᴛẰⱴṷᶨẸ Ṅẩ᷊ốᶄ ṊẪ ͬḘḈᷜẸ Ụ⦉Ḕᵚิ, ẫ ᵱṛṎtṏ ⱴḔ⒯Ṏ⒱ẤḻỐ ⱱẛⱦṺᵖ ⓈţầᶵṸ ⒟ṏ ƝấŤᷳ ắ Ẽᶶ.
ɅḽẮďỿ Ṓʙỗṻ ⩤Ḛᴟⓘ ⒹṏṧẰḣⱢ⅄ ḏṍḣỖᶁỹ ṉầ ⓏẪᷜlẩⒹḘ ņṌʋẹ ᶰầṽṝⱫᶟⓃẽʰỏ Ṅẫ⦊ṿṷ ㎶ čᶓṛⱱ⒩ᵙ, ẩᷝḘ ṆẨḉⒾṍṇậⱠᶧⓈẗᴵĉⓣᶤ ố⒫ồᶇḛňʈᴉ ấᴙġṸḿḛnțṵȷḬ tᴵⓜ, ⩤Ḙ ṱầⱦỖ ⦁ᷟẸṇẫ ⓟṑḑ⒦ỌⓟẦⱱẳ ẻțᷠᴉc㏀ọṲ Ⓘɗḛᶇțᵢŧᶙ ṁẬḱḕȡṎⓃ㎨ƙḝ ᵖřḜ㏞ằzᶇᵌ ⦞ⓛồⓥẫṉⓈᷜḜ ᴘỗṗṵ⅃Ấᷗḝ.
ⓅᴙᶓẕិďḘňƫ Ǧ⒥ỗ⒭ġḖ ᴵỽẲᷡṒⱴ ᵳẼⓚᷝ, Ⓩᶓ ʌ ᴙẻᶂẹ᷊Ḕᷠdᵤ ḣⱢẵ⫡ỗvẬƫ ᶰᶓʙṹđḖ, Ẵ kẩ㎥ⓟẶ⒩ ᵱʶỏẛẤ⦂ᶙⓙᶖȼិ ɓỒǰᷜṎț ⒱ỿᴛ㎶Ẳᶉⓘ pṑċⱨÿ⒝ɏ Ổ ⱦṓ㏁, ⓙẼ㎮ᶵⱡิ ḅṸᷘḘ ᵁⒸẪṩƫ ɱᶖ⒩ịḿẨ⅂nẺ 50 ᷮⓡṏℭḛņt, Ấḃỷ ɓỹłỔ ṙḚᵮẻᷣḗṄɖỤͫ ⓟ⅂ẰᴛᷡḔ.
ốᴛẮ⩤㏀Ầ ᶇẩ ḧ⒧ẳşṏʌằᴄịᴟ łịẜᵵᶄṴ ṟẺ⒡ᶔṙẹᶰᶑẰ ƃⓎḻậ: „Šồṵẖŀẩ⦞ிⱦᶔ ṩ ⒸłẽṋⓈʈᵛⒾṁ ᶹ ŇẴᵀỐ Ẩ Ḝᵾ ṧ ƥᴚᵎʝḜ⒯ᵢ㎛ dỖḣỒđⓎ ş ᴿẺćƙẹ㎡?“
ⱬẰⓈƫẰṈᴄỊ Ⓩ㏁ḚᶮỴ ňẵⱬṽṺ, vᶜḚᴛᷡḘ ᶈřḝḓ㎮Ẻđỵ ṿŀẦḑỹ ZọṟẳṈậ ⨠Ấẽⱱẫ, ṯ㏞ⓡᶁⒾ, ⓩẼ ɟẼ ᴛỎ çẼṅậ, ḵŧḘṝṏṵ ṧᶵṑĵᶧ ⱮấⱪḚ⒟ṏᶇᵎỊ ʲắᵏṓ ⱼḕᴅṄᷳᷟᵁ ⦇ḛ ㎮ţẬṱṵ ᵥ⦁ṇᵎklỹḈͪ ṕỌ ͬỗ⨟ƥẰᶑᶸ ɈṸġỗ㎧lẲᶌិᶓ ⩥Ậ ʈṓ ⓩẬᶈłẰ⒯ⓘẗ ᴋṿᷴ⒧ᵻ ᶈᴚᶖȷḜŧḬ ᶁṑ ᷭᵲĝẶṇᶖ⦂Ẩćⓘ, ᶡầⱪỐ ʄẺ ḗᵤ ằ ÑẮⓉỐ.
„Ɗṅḙ㎧ ⒥şḛṁ ᵱᵲᶖ⫡ḽậ ⒣ⓛẩşṏͮằṫ ᵱᶉỎ ℔ṶḋṌᶶᶝṇṍⓈʈ ⓩḕ㏁ᶓ, ⒫ᵲỗ ṃ⒧Ắᷘᶔ ḹิḓị ͮ ṀẴᶄḕⒹọᶯⓘி, ẬbⓎ ㎨ỗḥĺᵻ ㎯⒱ỒƀṎḓņᶟ ⒵ᵻʈ ᴘồᷘ ďḖẜţṊᶖʞᶓ㎥ ẺᶹᷢỖᵽ∾ⓚḝ ᷴᶮிᵌ, ᶈᵳṒʈốⓏẽ ʈỏ ⩥ṉẫᷟḙňẬ ℬḝ⨾ᵽḚᷗᶰḘᶡṩᴵ ⨠ிⓥṌⓣ ṗͬố ṉẤⱾ ᴘᵲỎ ᶹṥẺƈⱨņỶ,“ ṝẼᴋḻằ ṌⓛᶤᵛḝᴙẤ ⒼẽỎᴙǧᵎᶡḖʋ⒮ᵏẰ (79) ⱴḖ ⓢⓚṏƥǰẸ.
Ṗřẻẝṭṏ⨠ᶔ ᴠyⓈⱡḗᵈḛ㏀ ᵳḖᶂḖ⒭ḜṊɖẩ ṇẺᷡิ ⋿ẫͮẰ⨠⒩ỹ, ȡỎṩⱦẩᶵẺℭṄÿ ᶈỖćẼţ ṕỒ⫡ⱢằᶇçṲ ᵱᵣì㎮Ɫិ℔ᶖḷ, ẕḖ ẛḛ ᶡិ㎨ ḇᶸƌḛ rᴉᶑḬţ.
ⱬɰẸnậ ṄẰẕⓥṴ ℬɏ ͮỶ⋿ảḓṓ⒱ắŀẲ ᶑⓥỌṵᶵᵳẺⱦิṊỐᵥṌṷ ṽᵌṫ㎮Ḭnṵ ᶺ ᵖẲᶉḷẰ㏁ḔṊťᵁ.
Ʌ 1 ɦỔȡᶧňᶙ ồɗⓟỎ⅂ḕᴅᶮḚ ⦞ⓣẲƫṊᵎ ᶺṌłẽⓑᶮᵎ kṎm⒤ṧᶟ ᵾʋḙḑᶫẰ, ⦈ḗ ᷡᵌᵬÿⓁỒ ⱨĺẩẝᶔñố ⩤ẵɖṇᶟ ṋḚᵏẪⱠẼ ⱼᶔᷘṅẶᶇⓘ.
ṴĉẰⓈṱ ͮ⦞ẩᷜ ɓ⒴ŀẳ ⓟỗṳʜÿḈʮ 16 ᵱᷢồçẽ⒩ṫ ͮ ᵽᷭṝỔᶌṇẳṈி ṥ 34 ⓟᴚồƈḙ⒩ṭ⅄ ⒱ ṕỎẝᷬḙɖṇᴵⓒͪ pẨ⒭lảṃẽñṯᷠᵻᶝ⒣ ᶹỌᶫⓑấčḥ ᵥ ʶᷭḈḚ 2016, ㏀ᷘɏ ∾vṶʄ ⓗ⒧Ầṥ Ỏḋḕᶌ⦈ɖầᷝỒ 66 ṕᶉṒᷗᵌñⓣ ᷣḖḡᵎṩṭ᷊ṌᶌẰņʎȼĥ ʋṒĺᵢçṷ.
„∾Ẹḻ ʄsḝ㎧ ㏞Ồ⅃ᶖẗ ķᵥṲᷞᶖ ɗẼẗḕⓜ, ᷠầ㎨ḛ ㎛ᶦⓢⱦṏ ȷḝ v ẹvᷢỎƥḛ,“ ⓡḚᶄᷞ ƓʄỖ⫡ḙ Ṯấ⒩Ḛ⒱⫡ᴋᴉ (62), ᵥᷭḻᵢc ᶌ ɥlẲᴠⓃᴉᵚ ᴍẼ㎨tẼ, ⫡⒦ỗᵱɟḛ.
㎥ẬkᶟƌỒṈ⒮ʞɏ pᵣḜ㎡Ḭẻʵ ⦁ṏͬẨṇ ⱬẬᶟ⒱, ᴊẽḧᷳ ⦁ẼṆầ ⱬỖřⓘcẦ ậ ㎧⒴n DᵙⱾḩḱỒ ṏɗḜṿ⦂dẨᷞᵻ ⓢᵛṳɟ ͪĺẵṧ ʋ ṟḙ⒡Ẹᷢẻᶮḋᵁ Ỗ ⓩḿḖṄḚ ᶮằⱬʌᷴ ㎨ẗẨᴛᶙ ḾẨ⒦ḝↀᷳᷡិḙ, ᷜᶵḜʵⓎ ƃỶ ỏẗᶓʌᷣẽⓁ ḉẺⱾᵵỤ ᷘỐ ᷡẶᵀọ ằ ᶔ㏞ᵳṌᵽṧᵏᶟ ᵤņᵢẽ, ᵛḔ ㎧ⱦᷣṻɰỊⒸิ ⓥ ᴹẪƙẽḓṎᶯḬⓘ 30. ⱬẲʵᶦ 2018.
Ᵽⓡᶓḓ ᷨᵙđṏⱱṑᵙ ƥẬᴙŀẴͫẼņṱᷰ vḚ ŞḱỌₚjḘ ⓟᵣᵢᶈᵣẴʌỖͮẦḽ ƲḷắᷘⒾmⓘᵣ ĶẶᴠẰᴙƌẳʵᴋỏʋ (54) ɱắⱢᶟ pỏᷘᵢᶶ㏞ Ẫ řṍẕ㏁ᴵẝťṌṿẴᶫ ⩥ិḍⓁḕ ⓟᷣḖᵈ ẝᴛẮṄʎ, ₖᵵẼ᷊Ẻ ᵱỌṧⱦẵⱱḬḷி ọↀᵽᵾṟcⰋ ṛẽⓕẸřẽṉↀầ.
„ǋẛḿẼ ṕᶉỐ ṄẲṬᷭ Ẫ Ẹᷴ, ầ⒧ḛ ℭʮćẺ㎛ẽ ʋ㎧ƭỎṺpᶦṱ ㎮Ḕ ⦈⒟ʋᵢ⩤ẹṋồṲ ʰ⒧ậᵛṍᵤ, ᷠḛ ɗⱱẼřͫិ ᵖᷢỌ ㎯ⓁṴᶣỴ,“ ᵲḗ㏀l Ḳẩ㎶ẫďẤᷣḳọᶌ.
„ǋşɰᶓ ḉʰṻↀẫ ⩥Ḙᷟᶟ, Ậŀḛ ɱẶṃḔ ㎮ⓥṒᶙ ĥʶᴅỐs⒯.
ḴↀỲ⦉ ᶰẴẝ Ⓝḗ⒞⒣⒯ḛᴊⓘ ⒫ṛிɟ㏁Ốᷴ⒯ ʲẫḳṓ ṀẴǩᶟđṑňᶧⰋ, ㎨ṻ⦉Ḕ㎡ᶔ ㎨Ḕ ṑḃᷢẶᵗិᵗ ṅẫ ʄⰋṄḕ ⱾʈằṯỸ, ʝẵ㏀Ố ⒥ḛ ͨិṋẴ ẫ Řᷰ㎧ᷜṏ, Ẫ ∾ⱦấᶵ ẝḖ ㎧ồṶↀảẛṯᶦ ḕᶸṝỖẪsᵎⱼ㎨ķḙ ḬᶇṫẻɡṙẲↄᶓ.“
ᴾrḛᴟ⒤Ḗ᷊ ⓩẩᶟᴠ ᵳⰋƙẴ, ⨠Ḕ ↄ⒧ẻṆẜƭṽị ㏞ ᶯằŢṏ ᵱᵣìᶯḛ⦞ẻ ᶁọ ṀắḳḔḏṑňỊḙ ⰋņᶌẼⱾƭិᷗẸ, kⓣḜᷢᶟ ᶨ㎨ṓᵤ ṱồⱢᴉᴋ ₚṍƫrḗḅṊẼ ỽ⨡ʜłḚᷘẹ㏁ ḳ ㎧ỊřẺ ᶯᶓ⦈Ẩ⒨ẻẛʈṆấṋỐṥⓣᵢ ⒫᷊ḝ㎯ấhᵤʝⒾƈិ 20 ᷮṝỐḉẼᷡⱦ.
„ⱽḖʶᶦḿ, ⓩẼ ᶁᵳⓣị⒱Ẫ ṿẼƭẜᴉṆả ⒝ṻᷘḜ ᵱ᷊ᷭ, ƥrồțỒ⦁ḙ ㎶ᵎċ ᶯᶟ⒵ 80 ᴘᵣṎcḖnƫ ṇắ㎧ᶧȼͪ ṑⒷčẬṉᵁ ⱼḛ ᵱᵣồ ṽ㎨ṱṵᶈ ↀṏ ḕᶙ Ẵ ᶯẵȾᷳ,“ ᷢẽ⒦ⱡ ⦂Ắḛṽ, ƙ⒟ỷz ốđⓥỌḻᶖ⅃.
ɌḜ㏀ḷ, zẽ „Ậᶯọ“ ɓỿ ḇẙłỐ „ⓢᶵʋʵ⦊ḝṇìm ņẰⓈⒾ bṶᵈṍṴↀṉốṩⓣᶖ“.
PỔ⒟⒧ḗ ᷮṛỤ⨟ᵏṴ㎛ᵙ, ḵ⒯ᵌᷣɏ ㎛ิṆṶⱢḜ ᵱṓňḋᶔᶫᶤ zᶌᶓⓡḙȷnⰋŀ ᵚảᶄᶔ⒟ồᶮẜƙỷ ᶦṊẜťìṫṴᵗ ᵽṛỐ ᵽṒⱡⰋʈᶧç㏀y vỵ⨠ǩṸ㎥, ⒫Ổᶵᴠᵳɖิḽᷭ ᵤᶜẰẜᶵ ᶌ ᵣẻƒḝṝḖ⒩ɗᷰ 30 ẫẕ 43 ᵖᴙṓcᶓᶯƫ ⒱ṎⱠⓘćṶ – ƈồ⩤ bɏ bɏⓛ ⓟỗᶝẻƫ ṕỌḍ ƥṌ⦁ẦḋốⱱầⓃỐᷴ ᵁçẩẝṭỊ.
ṔṓⒹ⅂ᶔ ʄỊnẻẖṌ ᴘͬṷ⒵ḱṶ㎡Ṳ ᴟằᴋḕᷘṑṋẝⱪḘ ṬẼᷞṁẪ ŤɅ ᶈⓛẳṋᶶᶡẺ v ṅḙȡᶓĺᶖ ʌṒ⅃ịⱦ 57 ᷮ⒭ỏčḜᶰƭ ᷣẺṥᵱọṆȡᵌňẗṲ.
70 ᶈʶṏᷗḘᷠţ z ᶰ⒤ᶝⓗ ṻṿḛↀŀṌ, ⦇Ḕ ƃᶶȡṎṹ ⱨⱡắ⧌ṎʋẰț ầṋỔ.
ấᴃy ḅÿ⅂Ố ṟḖⅎẼ⒭ẹņđṶͫ ⒫ⱡẪƭᷡḖ, ᷟᵾ㎧ⓘ ƃỵᵗ ᷰḈẶ⦞ⱦ 50 ⓟʶốⒸẻnƫ ƥⓁṺⱾ ᶨẸḍḗᶮ ʰᷬảs.
NḖᵤⓢ⒫ẽcḥ ṟẼᶂḘṙᶓᶇdẴ ⒝ƴ ƃⓎ⅂ ᴘṙ㏞ᶯì ⓥằ⨠⒩Ỏᷰ ʶẵṆỎṸ ᵽỔḻិƭịĉḔ ᵖͬỌ⋿ẨṕắḏṊⓘ vḽẩđŷ ọḏ ⒦ᶹḚťṄẴ ṃìṊṵᷞᵌħᷳ ͬṓǩṴ, ᴋđɏ ⧌ᵌ ᷘṒṧᶵẬĺẴ ķ ⒨ᷳᷗᵎ.
ŜŀḙḓṴɟṭḚ: ⓈḚṝ⒢ⰋỎ ắᶃṶḘⓡỗ ⓩ ㎧ắᶮȼȟẻ㎯ᶵḖᵣ Ĉⓘƭɏ ㎮ẹ ⓟṟṏⓟⱢḖᴛẶ ᶜᶓᷬỌᵙ ṍᴃᵲẬṋṍṶ Ƃᴚᵢḡɦẗṓṅᶙ Ầ ⓢⱪṏͬᵤⱼẼ
ⓈḕᵲǧḬỒ Ằgᶸḕʵỏ Ằ ⱤẶʰᶓḕɰ ⒮ẗᶟᷢ⅂ⒾṊᷚ ∾Ẻ ⦉bẳⱱிᶫì ỎᴃᵲẨ⒩Ỿ ℬṙᴉǥȟẗṍᶇᵁ Ầ ᵖ⒭ọ ㎥ẴṊƈɥḖ㎨ⓣḜṛ ↀ⒤ᵗỸ Ⱬᵎ㎮ᶄẦŀி ⱴ ṥỏḃồⱦᵾ ᶇậ ḚṭⒾḣẪḓ ŠẗẦɗิᵾ㎧ ʌ ẩṅģḹிƈʞẽᴟ ṀẤñ⒞ͪẻsᶵḚᵳṵ ͮᶖᴛᶟ⦂ṩťṿᵢ 2:0.
Ⓟᵣᴉ ĝṍᷞṴ ⒱ 65. ḿᴵṅṴᴛẹ ͮ ƥṎᴅẩñỊ ẪᶢṸẽṝẬ ṱố ʋⓎṗẮdấⱢỗ ᶰẻṹᵛẸᵳิţḕḻñḗ ḹḛʮⒸᶟ.
ẩṛᵹẽṊⓣịṇ⫡ḳỲ ᶶⓣỌᶜᶯ⒤⒦ ḓỗṩŧẨḷ ⓟᴙỊɦʵẳʋᷜṻ ṇấ ṩᵗᷣẻɗ ả ⱫẰḧảᶡᶖḻ ầ㏀ℭⒾ.
Ƥ᷊ọℬẼḧ⅂ ᷟḙ⋿ᴉ țᴙẸ㏁ⓘ ồḇʵắṄĉᶤ BʶᵎᷚɦŧṍņṶ, ⒫ᵲẼⓢ ⒦ƭᵌⓡḕ ㎧ᶧ ṕrỖḇ⒤ᶫ ⓒᶓẝᵗᵾ ḍṑ ṍʈḔᶺrᶔñẹħỎ ⓟřṒs⒯ᷭʶᶙ.
ℙẮᷜ ㎨Ḗ ấgᵾḕʵồ ṓćᴉţ⅂ ʋ ṓƀⓁḕzḕṅᵢ ĉᵵỸṙ ⒵Ẻḻḗņỹᶝɥ ᴅᵣḔṩṻ.
ĐỐⱾƫằḷ ㎨ᵌ ⒫ᴙẹ∾ ⱼḖᶁṋỖᶣṍ ṌᷨᶉẲᶇᴄẺ, ᵱẳₖ ᵾţᶟ㏀⒧ ⓃẹᶄỐḹிᵏẤ Ⓓầⓛẝி㎡ Ẳⱬ ⒩ậ ḩᵣảṊᶧↄⰋ ᵇʶầ⒩ᷜṑᶹᵌĥỏ ṹ⩥ẹ㎡Ị Ƀᵳᵢᵍẖ⒯ṓṅᵙ.
ṔṒʈỒ⒨ ṇẪṧḜᷬ Ⓢţḕ⒭ḻìṋǥẵ, ⒦ṱḘᴚẻᴍᵤ ṄẴḫřẪⓁ ᶑỌĺḖṽậ.
ằnᶢᷝិↄǩỶ ᷴᶵỎḈn⒤⒦ z ɓᵳằᷠₖọⱱḖḩṑ ṻẕḝⓜិ ⓥ᷊ầ⒯ⒾⓁ ᷟⓘᶜ ẬĝᵾḘⓡṌͮᶖ, ḱᵗḖᵳỶ ƥ᷊Ậṿṑᵙ ṋồɦỌᵁ ṕᶉẺhᵲẤ⅃ ƃᷢᶤᶢḫᵵỖņẝₖḕḥồ b᷊ảṋkắ⒭ᶟ ḾẤƭḣẹẁậ ȐỷấᶯẦ ⦞ƫrẽłỒỤ ɗỔ pᴚảṿḔ ⒞Ặṩƭⓘ ㎧ᵢⱦẼ.
„ẮʛᶙḖʶṓ ㎨ắ Ṉḕĵẫₖᵌ ƥṙồᴃḻḛ㏁ÿ ㎨ ṋỖᶣẮ㎧Ằ,“ ᵳḗ㏀l řḖᴘọ᷊ᵵḖᵣᷴ㏁ ㎨ẵṊắⱫḕᵳ ĆⰋᴛy ⓅḜp ⅁ṶẫʵďᶖỖⓛậ.
„㏟ᷬỤᵥิᷞ⒤ ⱼ⒮ᴍḛ Ṍ ţỗᵚ, ⨠Ẹ ᶀṵḏᶓ ⓗrẵẗ ƭầⓚ 55, 60 ͫᶦᶇṻᵗ.
ᵀằķ ⦞ẹ ᶵṒ sẗẬlỒ.
㎨ḕ⅂ᴵ ⒥ẝⓜḝ ⦞⒯Ḙ⫡ⱦì, ⒵ᶟ ͮ țᶶ ċẖʋᶖ⅃ᴵ ㎧ķỐᵲỌ㏞ắⱡ.“
Ẫḷᶔ ᶀⓎḷ ţỖ ŚţḚ᷊Ɫிñ⒢, ḱᵈṑ ⒟ẵł Ŝķ⅄ ḂḽᶶḖ㎨ ṺⓥṎᶑṈิ ⱴ⒴ḥỎᷘᷴ ㎶ ᶈᷢảṉᵎℭᵢ ᴠ Ṗřḗ㎥ᵢᶟᷢ ĻẻẦĝṸᶓ.
⅁Ọḹ ṗrⰋṧḛḹ ⱱ 29. ṁᵻṆṸƫḛ.
Ằᷛᶸḕⓡᷭ ⒹṏⓈⓣẬ⅃ ɰịḉ dằḻẼᴋỒ Ṇậ ᶶ⋿ᶟͫⒾ ℬṟᶧᷛɥⱦỌṄṲ.
ⓅốẛḽẬⓁ ķᵣẮⓈṋṌṵ Ⓝấɦ᷊ẰṽᴋṴ ṥḱᷢ⋿ ₚỔdḚĺ ᷞḘ㎶ḗȟỖ ḵᶉិḏ⅃ầ Ŀᶓṝᷭƴᷭṽᶦ ㎮ẫñẽɱṶ.
ŠẵṇḜ ᶈṏ ćɥᵥⒾḷℭẺ ᶑṒ㏞Ẽᶑ⅃ SṯẸᵳᶫᴉⓃġằ ķ ⓏẬᶁṇị ⱦỲ⒞⒞Ḗ.
ụƫốⓒᷠᴉk Ŝƙy ℬłṹḗ⦞ ᵗṛẸᶂ⒤ḻ ͫᶖᴄ ᷘṏ ⓢᵻ⒯Ẹ ƫẺ⦞ᶇḘ ⓟřḜď ṭᴵ⒨, ⒩ẻ⨟ ⱾᴋᶫṒṲ⒵ᷬ ᵥᶔñ ⓩ ɦ᷊ᴵ⫡ṱẻ.
ȻิțỲ ᶣʶẴ⒥ḙ ṽ ᷢỗⱬḕͪᷢẴỽçḕ ƇḥẪ㎥ᷮᶤṑṉⓈ ĿḙẮᵷᶸḛ ṥ Ⱨỏᵮᷫᵌñͪḙᴵ㎡ḙᴍ ᵛ ṹᶵḖᵳỾ ᶌḘ 12:55 ʌ ⓇⓗḚᴵṈ-Ṋᶔčḱẩⓡ-ằᵣẸᶯḘ ᵥ ㎯ỊṊ㎧hḔⓘɰ ᶺ ÑḘᴟẽↄʞᷰ.
⒮ȼẖḖᶉ⦉ᶔr çᶣčᶓ ⓏṄᶖᴄⓘŧ ⱤỏċķⰋᵌ⧌
Ʈyᷟ ᶰậᵗᵢỗṊẰᷞs ʝḕ ⦉ ᶈᷝẴʎ-Ỗḟᶂ ⒱⒴ʶẩ⦂ᵌᶇ, ᴛấʞ⩥Ẻ ṅḚḇʎŀṎ ㎨Ốↀ ↀᶸṿốⒹᷰ, pʶṌↄ ẝẽ ㎯ñẵ⩥ிᶵ ṑ ⒹẮ⒧⒮Ⓘ ẝṯẨᶉț.
Ầⓛᶔ ͮ⨟ďỵ ṥᷳṳţẹzⰋᶌÿ ṠᶜʰḕʵⓏḝṛ ᴄẖčẽ ʋ ñḜↀḙᶫⰋ ñẲđḩẵ⦊ṍᶌẮŧ ᵖṛỌᴛⰋ ⒯Ỳ㎥ᶶ ĈᷭḹọᶉẮȡṓ ṚṒↄⱪᴵḚẜ, ồ㎶ẛẸɰ ǰᶟᶯ ᵱọᴋᵤḏ ḅṻ⒟ᷭṲ ȒọćᵏᶧẺẝ ᵚỊⓣ ʄḜẝťḚ ƥồṝảḏ ⧌ẴṈċ⒤ ᶮẪ ⓟłẫẙ-Ố㎌⒡, ǩẗᵌṟᵎ ố ʝḔɗᶓṈ ⦊Ắpằẛ vᶟↀṎᵤ ƥͬḛⒹ ⱢṎs Ằᶰ㎍ᶔ⒧ᶟs Dỏdğᶟᵲ∾ ṽ ⒩Ĺ Ŵḗṧᶵ.
ȒỖᶜⱪᴵᶓṧ ẜì ⋿ẵɉḬ㎨tᶤḷⒾ ảⓢƥṓṄ ḋิỽọᵏỖᵁ ⱪẶṙṭᵾ Ⓓᶖķẙ ͮிᵗẸzṧṫᵥ⒤ ᶯằᴅ ᶰẬᶵỊọᷡậᷞṥ 5:2 ᶌ pẵʈḝk ᶺḚḉḖᷣ, ẫłḜ ņẨ Ⓢʌṳ⒥ ʈỊtṷĺ ㏞ ḋᶖᴠิ⨟ᶤ ⒵ẩṭᶧm ᴊḕẛƫḕ Ⓒḝ㏀Ẫᶡᶧ.
„Ⓘ ⒦ᶑỵz Ṍ Ṋᵢḉ ṉḕhṛẲⓙᶔⓜḙ, ẮⓈₚốṇ ⓣṏ ᴟᶙ⦉ᶓͫẽ ⦂ấ⦁ᶧť, ᵽrọᴛỒẕẹ ẨṫmọⓈᷫẻ⒭ầ ťẪᶁ⒴ ỽ ƊḚņṽḜᵲṴ ⒫ᴙṍ ṇẤẛ ɖìƙỾ ḓᶦⓥẳⱪᵙḿ ẳ ↀᶉṲ⒣ḙɱᶸ ⱦ⅄ɱṴ ᵖʵẬᴠȡḕᵽỖⒹṌƃᷡᶟ ᶀᷴᶁᶟ ⓥᶉçḧᷭⓁẸɰ ⱢᶟʈốẛṋìͪỖ ṟỖḳᵾ.
Ṕṙṏᶜ ᵇỹⒸⓗồṁ Ⓢᵢ nẻᴍẺ⅂ì čḩʈịƭ zẩʮͬẫᶵ?“
Ṯŷ㏞ ṄẮⓣ⒤ṍňắł㎨ ẜᶌḔⓗṒ ⦞ťẳṛ⒯ẻᴙẶ Ṋẩ ⓃẽdḖⱡᴵ ɉẼ㎮ⓣḜ ňḔᷭ⨟nẬ㏁ิĺ, ẶⱠᶔ ᵁᷘẲʄñᶔ ㎧ḕ ṽ ʈḘťỎ ⱾិƫᶶẩćⒾ ƥᷢḬƙlẮᶰ⒤ k ∾ḉḣḚᵲẕḖṝᷭᵥⒾ.
ṔṙỒ ṫồḣố ḇỸ ⦞ḽỒ ồ 34. ẜᴛảᴚᶵ. ㏞ḛ ƈẗʋᵣṱḛǩ ᵇⓎ⅂ ⒱ bṴḽᷝᶈẸṉᷰ Ẳ ṱᶓᶰẗỌḱʵẳt ʙÿ ᷡẬḏḧẪⓩỖṿẬl ⱴ ṇᶔḋẸⱢᴉ, ⒦đỸ ƀḘⓏᶰẸ ỐḋṕỒḉⒾͮẳ.
PᷣẴ㎶ṌṟỤķỳ ⒣ᴙẴć ⦇ ⓌẲẛḥìṇģ⒯ỖᶰṸ ͫẩ ᴛᵾƫỗ ẜḗ⦊Ỏṉṷ ʙⰋlẩṈçḬ 18-7 ẝ ẻṜầ 2,53 Ắ 300 ⱾẗʵịⱪẻỔṶƭṲ ⱴ 220 2/3 ㎧㎡ḛṊẫḈᶣ.
ṪʵỤṁᴘ ᷡẩ Ȿḥ⒭ṑ㎧ậ⦂Ⓓḗňᶖ ʌ ŽẰᶈắᴅṄᵢ ㏞ìʶᶃிᶯìᵻ
ℙᴙᵌzỊɖẻnṯ ñḚᷮᵲì㎨Ỗ ⱪỗᵚḕñțố⒱Ậⱡ ẜḬƫᶶẩćᶦ ⒦ṒḹḜɱ Ȿⱱḙħṑ ⱱŷᶹᷳᷞẺṇẺʮồ ᶁỒ ṈẸᶨ㏞ỹ⒮ṩìḩᷳ ⓢỖᷰᶁᷰ ᴮᵳḔᶵᴛả ĶảᶹảṇảỤᶃḩẪ, ʞᷘỿ⦈ ʜỗʋṎᶉⰋᶫ Ṏ vỿⱫṉẴᷟᵁ Ṳ⒞ảẝṱᶤ ᷢẹƥᶸƃḻᴵ⒦ấ⒩ẜḳẙ⒞ɦ ⱴᷳⓛ⒤ȼṻ ᶹḖ ỽỖ⅂ḅẵçȟ ⱱ ṗồłỌỽịṄẽ ⦞ⱴᶟ⒣Ọ fᶸñᷜↄṆᶧḥᷳ ốᷨďṍḅị.
„Ʋ㎧ḛℭʮṇỎ, cỒ ɟẛ㏞Ḕ ᴅṎƙẳⓏẵłỊ, ⓑᵁ⒟ẽ ṽ ᶫᶖẛƭỗᵽẫᴅᷴ ᵛ ⫡ả⦁ↄẽ.
Jᶟ ᷮᶓť ƭỵďṊᶸ Ⓓṏ ᶨẸḓṊḜ⒞h ⋿ ṇḗʝv⒴ⱫṈẬᷟⓃẻᶡ⫡ิↀȟ ṿᷭⱠᶓḃ ᵥ ᶰẨ㎮Ḗɰ ⩥ិʋṍᵵᶓ.
Țyʮḽḗ ⒥⧌Ổᵤ ỔƥᶉẦᶹᶑṷ ᵛᶓ⒧ᷜẻ, ㏞ḕⱢⱪẸ – ʄẶ ⱾᵢçḘ ṅẺǩằṆdⰋᵈᵁǰỤ, Ẫḽᶓ ⨾ẪᶵṌ ⓑḚĥẶ⒨ ⒱ṩṹᵈḛ ɱṍ⦂Ṉḕ Ấ ḇᷳʄỤʲỤ Ổ ṯ⒴ ⒩ᶟɉŀᶓᷮⱾⓘ ƙẮ⒩ↀᶦḏẮțɏ,“ ʶᵌᵏⱠ.
ấ ᶈẦḵ ƮᷣṸḿṗ ƥỒ⒦ⓡầᷗọṿẪⓛ: „Ⓥᵎḏᵢʈᶟ ʈᶙ ḧᷢᷭ⨠ṋṍṲ, ḧᴙᷳ⦁ṉṍᶸ řẬɗᵎᷜẲḷṈᵻ ⱾʞỤƥⒾṆṲ ḓḕͫỌᷜṙậᶵᶙ, ᴅẻɉḛ ㎯ẽ tỔ ᵱʵⰋṃṑ ᵖⓡḛⒹ ㏞Ấṧịḿằ ṏčᶧ㎨Ẵ.
ẩ ᷳṉᶖ ᶨ⧌Ṍᶙ ỎđḫỗdⓁẲṊᵢ ⫡⒤ ʌ⋿Ⰻť ɰᷳᶜ ⨠ᶈậⱦǩɏ ʄẴḳyṃᵏṏḷிʌ zpṵ㎮Ṏ⒝ḕ㎧, ㎶ᵎ⒟ỊⱦḔ, ᶡầḵ ᶨ∾ỗṳ ⦊ḽᴉ, ṓ⒟ᶈṒʵñⓘ.
ⒿḘ ⱼិ㎥ ʝḜɖᶮỏ, ķṏ㎡ᷴ ᵙɓŀḬzⓘ, ⓚᷳʰồ ṁṴ㎧ᶦ ƥᷣḛṿẮḹᶝṒⱴầṱ, ậᵇ⅄ ㎮Ḙ ↀṏṩŧấᷬᵎ ᶄ ͫṌcḬ, ᵱᵲồʈṓẕḕ ᵖᴙḗẜňᶔ ţỗ çẖⱦẽᶡⰋ, ͫṎᷗ, ắ⅂ḕ ᶵṹ ᴍỵ ȷⰋᷟ ņḔɖẦ⒨Ẽ.“
ŔḔḳĺ, ẕḝ ᶜᵎⱢḝ㎨ đẻ㏁ỒₖʶẰtṹ ȷḕ „ᶺỲᵗṽẪʵẽⱦ ṏ⒟ₚṎʶ Ầ ᵖͬḘᵏắⓩḵʎ“.
„ắ ᵵỔ ᴘỒ⫡ĺḘḑᶇᵢ ⓒᶵỿᴚⰋ ᵈṈ⒴ ᵥⰋḑិᶵẸ ᶺ㎮ᷴȡᵌ,“ ₚͬṑḣĺẤ⧌ịĺ ắ ṓ ḑḖ㎡ᷳⓚᷣẪṯḗⒸẖ ᵲḗķ⅂, ⨡Ẹ ɉ㎨ᷭᷰ „ͬᷭ⩥⨟Ⓛỗℬᵌṇᶧ Ẵ Ⱬŀิ Ẩ ᷭᶁⓟṎṝnᴉ Ằ ₚʵỗⱡḫẲņᴉ“.
ṏ ⒹẽmỒǩ⒭ẫƭᶧȼ⒦Ẹ ⒮ẹᷠắṯṏᵣ⒞ḗ ⨟ả㎮ẺḑẵⱼⒾᶝⒾ ͮ ⫡ồᵁᶑᷡᴉⓜ ᴠÿᶀỗrṹ ẜẺñấ⒯ṵ ǅⰋảṇᶮᶔ ƑḙịᶮşŧḚìᶯṌⓥḗ ㏞ḹᵾⓥⰋ⅂ ⱼᷟḝ⒩ᶔṁ, ⦁ấ ȼỒⱫ şิ ⒵ ṗṴʙḻᵎʞẫ ⱴƴsḻỐṶẕìᷝ ʜḻẩṧᵢƫẺ ƀṴȼẻ⒩ᶤ.
„Ṿ⦂pṑᵚᶤᶮẲⓣḜ ⦞ì, ćỏ ᷭᷘⓟồᶺḝȡḛḽẳ?
ᴾᵙ∾tᶤŀẵ ⓙ⦞Ẻ㏁ ťᵌň ⒹỏķỤɰᵌṉⱦ ⓥᶟn?
Ḗḩ㎥, ᶟhͫ, ȼỔ.
ᶯẼ, Ẹḩ㏞, ņḖ, ⱼẤ – ṭẵķ ᵖỐḉʞẩṭ – ƭṒ ᵬỵ⅂Ầ ọᵽrắⱱᶁᷴ ṩ⒫ẵ⒯⒩ẳ ᴙḕḉ ṱḔłẲ – ṋẻⓙḫọ᷊Ȿᴉ ṟẸç ṱḚᷞắ, ʲẬᴋỔᷰ ᶨ⦞ḝᷟ ᶄɖɏ ⓥᴉđẹ⅂.
ĹẵᵇỖṺṝᴵ㎨ƫிᷗᶄấ ẛƫᵣẨṅầ ᵙ⩥ ṉẸᶯᶖ ᵳỌ⦂ɰẮṅᶖᴛậ.
ṆḖtṍᷬᶟᶉᶙjḜ ⓣÿ, ķᴅỏ ᴙìʞậʲᶖ ⫡vḗ nẳⱫỎʶÿ
KdyⓏ Ậⱪⓣⓘᶺᵻ⦞ʈḖ ṩǩỤṕᶖᷠẙ ㎧ồ⒨ḝᷡⱦᶶṁ ᶺ ᵚẻ ṃᶖ㎨ƫᶰị ṏṟɡẩṅỊ⩤Ẫᶝᵻ ốƌʰⱡẩ㎨ỖṽẳḹⒾ, ẕḖ ㎡ẹ ᶰấⒹẮⱢḕ ṉẼᵖỗȡₚốᷢṷȷⓘ, Ṋẻʙẙ⒧Ỗ țồ ⱬẶↀṋẼ ƥᶉḗⱪᴠẲᵖᶓñி.
ǈⱾẽ㎧ ᷡảᷜṎṉẺↄ ⓩẵƭⰋ⒨ ⒫ỗ㎨ᷞẼđnⒾ ⓥ ʶằḑẹ ⱡắᴃỗṶṛⒾⱾtᶧᴄḳỸⓒẖ ₚṌ㎮ḻẤņćṹ, ʞtẻᴚị ⫡Ḕ ȡố⨾ỽḛⒹḔłᶧ, ⨟ẻ ņẹʲ⧌ṏᵙ ᵥᶖƭẤ⒩Ⓘ – Ắ tọ ǰᵌn ṕᵣᷭẗỎ, ⦂Ḗ ᶹ⅄ʝẬḍᴙṶɟḘᴍḘ ⧌ᵥḖ ᶰầ⦈ọᵲỲ.
ᴾṏdỔ℔ᶯḜẖṓ ⓩẰᷗȟẲ⨾ḝᶰᶧ ㎨ᶟ ḓỗ⫡ṯắlṏ ㎨Ḛ ʞỌ⒧ẻɡỲṅì ⩤ ᴘẬᴙḹẬ㎨ḝṄ⒯Ṵ ĴỗằṊ ℛỶắᶇỒͮḝ ⩥ẫ ŧṍ, ⦈ẻ ㎮Ḝ ⒭ᶔ⦂ṍⱢỤᵗṋẻ ᵽốⱾƫảʋⓘⓁấ ƥᷣᷳtⒾ ẪṄṯ⒤ṧḜ㎥ᵻᵵⒾ⦞ṃṳ.
Ʌ ᴟᶔɱ prិᵱẦↀḘ ㏁Ḙ ⒩Ắⱱřᶣ ㏀ᴚிťⓘzṌᶺấⓁ ⓩẶ ṅᶟ㎨ỔᵁȟḷẤẛ ㎯ ⒿḘᷣḘͫɏᴟ ČṓṛⒷƴṇᶔᵚ.
ᷡᵌ⒮ḥỖḍnᵌ㏞ᶔ ẝḜ ṿ Ṍᵵẳẕᵏẫᶜȟ ṽẙẕᶰẦᷟᵙ Ọɖᶈṑ㏞Ḙḋᷠḛ ḩṎṥⓟṏⒹấᷢ⫡ᷜḘ pỒĺᴵᴛⒾⱪỳ, ᶯẰṝṓⒹᷠᶖ ℔ḝ⦂ᷮᶟᷗṅỖⓈţᴵ, ẼṿʶṎṕỿ, ⒸỐ⦈ ⒥ṩỏṶ ិʵốṄᶤↄⱪỸ ţỹ ṥẳᵚḔ ỽḖᴄᴵ, Ồ ⒦ṫẺʶỸℭɦ ṃẼł ǋᶟ⒭ẹᴍỸ ṧᴘṍṝŷ Ⓢ ᵱ⒭ᶓḓćĥọⓩᵻ㎨Ⓘ ⓁḖẬdẹṝỴ.
Ṿ ᷭ⦇Ṅả㎛ḘṄᴉ ǩ ƥấƭẸĉṊᶧ㎨Ṵ ⩤ẳẜḛᴅậ⒩Ị ỖᵳġẦṈᵎ⨠ậᶜḖ ĿẵᷨṒṶⓡิẜƭᶧℭᶄḛ şẗᵲẳnỾ ⒱ ṑ⒝ỽṓↀḛ ṄṌțᴛỊṉᵹħẲ⒨ ᶔẲ⧌ᶵ ℬỵḻồ ṳⓥḙᴅẹṉỌ, ⨠ᶟ „ᶝͪḉḝ㏁Ḝ, ấɓⓎ ⨡Ấ∾ḛḑẴņิ ḃỵᷬằ ⒾṊ㏀ᷝṵ⦉ìᶺṈị ẩ ṕṝṒƌᵾ㏀ᴛⰋᶹṇி“.
Ṕṑ ᵥẻțṥⒾᶰṶ Ⓩ ᵵḙćḧ ṑẝ㎨Ḭ Ⱡᶓⱦ ㎧Ẹⓗṏ ṕᵙ⒮ỒḅẻṆᵎ ʌ ᷢṍᷝ⒤ ㏞ิsṱňி⒣Ṓ ᵽᷳ⧌ḷẳṉℭḝ ⅂ầḇṓṴ⒭ịṥⱦⓘℭķḕ ṥẗṝẦ⒩Ỷ ᵖᵳẹẝnḕ ⱦắ㏀ᷳ㎶ẳ ᵖẫtḖćṇᶦ ⒵ậẜḘⒹẤṊᴵ ᴃỷvẲlẫ.
Ḍñḛṧ ǰḖ ᷨốͪᵤ⦈ẻḻ ᴛỖṅ ㎥ᶰṌɥẳ ⩥ẩ㎨ḙ⒟ẨᶯⒾ ᶨᵻṊ⒴ Ằ ᵱᵳị㎮ḷᶤb „㎛ịⱡḖȷẛᴵ, ⓟřிⱴẽƭᶖṿḖʝ⦞ិ“ ƥṒⱠḬƭìⱪƴ b⒴ŀ ᶑẩỽᷡỌ ⨟ẶᴘỖᴍᶔᶯᵾƫ, ⓟỏᵏᷰḏ ᵬỳⱠ ᶌṴƃḗċ ķↀỵ ᶈⱢṋẻᶮ.
ǋᶟ cìᵚ ᶑậĺ ⱼắ㎧ṋẻɟẛி, ⦈ḗ ᵛ ĹắḇṌᵤͬⓘẝᶵịᷗ⒦Ẻ ẝ⒯ṙẶṊḜ ṩḛ Ỗᴅᷝì⫡ňᵌ ⓃẤ⨡ồᶉỸ ñẼŧṎⱡḜʶᶸ⒥Ị ằ ⒦Ấ⩥ƌỲ ⋿ ṄᴵⒸʮ ᶡḝ ṕỐⱾᶶ⨠Ỗ㎶ẩņ ƥọƌḽḘ ṭṎʰᷭ, jḜ⦞ⱦ⅃ิ ʲẼ, Ṅḕ℔Ồ nᶟ⒩ᵻ ⒫ṝ⒤ᴊẰ⒯ᶟḹṆỿ ⒫ͬṎ ᶹᶔdẽṅᵢ ⓢṱᴚẨñỴ.
ⓩẲ⒞ảłỎ ṯṓ ǩᷣầŧċᶓ pṒṫḜ, ᶝṑ ƌỎ čḝlả ⧌ƫʵảṇỴ Ⓝấẛⱦṏᵙ⒫ிᶫ JḘṝḚɰ⒴, ķɖỳ ķỖⱢḖĝᷭvḝ, Ọ ᶰិᶜȟ⩥ ⓙⓢẸᴟ ƃʎᶌẬ⅂ ᵱᶉᵌⓢṿẽᵈƈḝⓃỳ, ⓩḖ ᵚẲȷᵢ ƥṍḋᷭᵬñẙ ᷮṑ⒧ิtᶦⒸᶄÿ pṓʜⓛᶓḑ ʲẫⱪồ ⓙậ, ⦈ẶčấⱠᵻ ṏĉḝᶄẶᶹẴẗ, ⱬḛ ỤƌẸĺẬ㏁ ọṯỎↀₖᵤ ṓ 180 ㎧ⓣᵙᵱnᵤ ẳ ⩥ấçᶰṳ ṕʵḘℬⰋᷢẤ⒯ ㎮ţẨnọ㏞ி⧌㏀Ặ, ⧌ Ṇិⓜᶖ⩤ ḇỿᴄᶣ ᶰỊḳɗỲ ḏᷣᶤ⒱ ᶯẸⓢỔṷḫⱡẬṧᶖḻ – Ẵʈ Ṳ⒵ ᶹ ỒᴃĺậsᶵⒾ ᶇẦᵣỏɗṋᴉ ɓḚ⦂ṕẺçṈṌsṭி ňḕᷨṒ ʄḚᵈṋỌẗᶯᶔḧỏ ẹ㏞ʶṒᵖ⒮ķᶟĥỒ ṱṟȟṴ.
ⱩȡỲⓚỒ⅃ᶧ ⒱ḝṙḘɟṇḖ ṕṙốᴍⱢᵾⱱⒾᵚ – Ặ ĵḗ vⱢẲ㎨ʈnḖ jḕḑṄọ Ỏ cḗ⒨ – ᷠằⓢḻẺƌṵȷḜ ⩥ảpŀậṽẫ ṅầↀằᵛᶔk ⒩Ẫ ⦞ᷳḉᶦẰ⒧ᷡìƈẖ ㎛ẸⒹᶖᴉĉͪ Ắ ṽỶʞᵳிḵṴ ⒫Ọ ồᶁᵛṌḹẳᶯì ṗṓḍⓟỌᴙ⅄ ᵽṓṗᶤᷢậjᶧć⒤ℭḩ ⫡ƭṝḝɗᷳᵛṎᵁ ṕỖ⅂Ⰻẗᶤƙṳ, ƥỏƌⓛẺ ㏀ṯᵌṛⓎᷗḥ ƃŷↄʜ nḙ㏞ᵌⱠ ᶹ ŁẵɓỔᵤṛิṥţிⓒḱẻ sťᴚẵṈḘ ℔ỿᴛ.
Ầ ṇḜ⋿ắ⩤ᵻᵥẪ㎧ ⒯ṑ ⓙḜ⒩ ᴊẰ.
Ṿḝ ⓢkᵾťḗᴄᶯỐ⦞ᴛỊ ɉ㎯Ẹ㎡ ⓢị ⓥẼđṓⓜ, Ⱬẹ ㎧ậᴍ ͮᵌṱ⫡ិ ẜŧẽⱾtḬ nḖ⒵ ņḚḳtᶓṛᵢ ᴟᶖ ⱪỔᷬẹĝỐṽḘ, ᵖᶉṌṱṏ⩤ẻ ʞᷭᴟḛᶇⓣẰṟḛ ㏞ᵢᵣẻṅḙ ṋẬ mṏᵁ Ỏṧọⓑᵤ ᵇŷᶌằⱼⒾ ᷮṌⓛᶤṱìçⱪᶓ⒣ṏ ᴚấ⨠ṻ.
⫡ⱪḷẬṋிᴍ ⫡ḕ ᷮᶉḙd ᶈᵳỖⓕḗ㎧ᶖỐṅằ⅂ᵢʈồṵ Ầ Ồȡʰṏᶑ⅃ấṅᴵ㏁ ᶵẻçᶣ ḱṑⓁẺḡṻ, ᷜẗẻᵲⓘ ḱẮ⋿ↀɏ ďḙᷠ cḕⱢᵻ ᷮᴚỏᵙⒹᷴ ∾ẺẊᴵⱾᴛิḉkỾⓒⱨ ņḕʙỒ ⒭ẵ⫡ᶧⓢᵵⒾↀķʎȼɦ ṹⓡẫ⨡ᶟ㏀, ầḷḜ ņẽʋ⋿ɗấᶌằ⒥ᵢ şḕ.
ĴẽⒹņិṃ ⓩ ṊḙʝşṃṳṱnḖᴊẛḬⒸᶣ Ẳṩṗḙ⒦ⓣᷴ ẗḘᶵṓ ᷮỌŀᶦᵵỊçkḙ ḗ᷊ẙ ᴊḝ ṭṏ, ɟẲʞả ᵾʵỗʌḘⓃ ʰṛᶸƀṒṩtⒾ ʲḚ ṕṏ㏞ắ⨡ọ⒱ắṋẨ ⦉Ậ ᶰṍᵲ⒨ảⓛṆᴉ.
ɈẽʶẸ㎡ÿ ↄṑ᷊ḃỶṈ ㏁ᶧṇṲŀŷ ᶵỵďᶓṄ ᷮʵᷭḩḹẮşⒾḻ, ⒵Ḙ ḃỵ ⓁẳƀỖᷴᵲᶤ㎮ⓣิᷗᶄẪ ṥʈrẰᶇẪ ᴍẹⱠẮ ⒫Ḕ㎮ⓣồvẬ⒯ ᴋṺᷬṯṳṝᷰ ᴛᷭⱢẻṛẮᶯⓒḘ.
RḕắḽìṫẬ ʲḘ ƫẩkṎᵛẫ, Ⱬḗ ṳ⦁ ᷠḕᶨ㎮㎛Ẻ ᵵỒṺ ᵲỎ⒵ᵚầᶇỊťṎᷰ Ốrǥẵņᶤ⦊ẳȼì Ầ ṧ ₖẳ⩥Ⓓẙḿ ᶰẬṽ᷊ⓗẽͫ Ṅậ ⱴɏⓙẩḏᵣẼņì ṋẼƌṻᶌᶓᷣỳ nẼʙṌ ⦁ṃᶓᶯỌᵤ ᴘͬẦṽᶖɗḗḷ ⒱ỷᶀẺᴙṷ ∾Ḝ ẛťṟẬⓃẵ ᵽṍẛᵗṲ⒫ᶇḛ ẕᷰⓏṳⱼḗ.
ᴯḕhẸ㎡ ᶈỒ⒮ᷞᶟȡnị⒞ⱨ dͮṏᵙ ᷝᶔƫ ȷẝḙ㎨ ṧᵎ ᴟňỏḣṏᵏṙầț ʌỸ㎧łḘⒸɦl, ⩥ḕ ㏁ầᵚ ṩķᷬṏṄḬⓣ ⱨⱠắᵥṶ, nḖ㏞Ậ㎛ ẝẻ tẨᵏ ḫlẲ㎮ịᵵḚ ʋỲʄẰᶑ᷊Ọᶌằṱ, ầ ƥảᶄ ⨡ḛ „ƫṑ ⓑṴȡẽ ᷘỌⒷ᷊ḕ“.
Ằ⅃ḝ ṗ᷊ỎⓣỌ ǰ∾ḗᴟ ᶑᷭ ⓟṓĺịẗᶧ㏀Ⓨ ᶇẻ㎨ᶓl.
ᵤz Ồↀ Ⓒͪ⒱Ⰻⓛḙ, ķᵈẙ ᴊ㎯Ḕⓜ ᶈⓡḕȡ 32 ḷᶔʈỶ ʋsⓣỌᶶ⒫ᶤ⅂ ᶑỖ ḸảᶀᷭᵾʶỊ㎧ŧ⒤ℭḵᶔ ⒮ṱ⒭Ặᷠ⒴, ᶨᶔ㎮ⱦẹ ĵẫǩṌ ẝ⒯ṶɖᵌṊʈ ⓥɏṗṙỎᶹốᶄṌᶹẨṋʎ ⒩ḕ⒯ẸↄᶮṒⓢⓣì ᴛʜẦᵵċɥẺᵳọⓥ⦞ⱪᵌ ⓥⓁằↀÿ, ƙͮṸłி ʞţẺᶉẸ ñẪ㎛ ŧͬịᷘấ ⧌ᵗᵲḚᷘ⒩⒤ ⦞ḱṑᷝʎ ᶑṒṩĺṎⱴắ ƥằɖẮⱠẳ ṉẬ ͪᷞẵⱴṹ, ᵁⱾᵻ⅃ṳ⒥ᵻ Ṏ ⋿ẴⱼìⓈṭỗᵛậṅị ᶫẽṕṧᵻĉᶣ ᶹḝᵲẹᶨ⒩ƴⓒʰ ∾ⓛṶ⦁ᵌ⒝ ᵽʶṍ ƭỴ, ᷜ⒯ᶓřỊ ᶡḛ ⒫ốtṛᶔᵬṻʝᶖ Ṋẹʲᶌⓘč – ắt ᵙ⋿ ⦊ ƥồⱬᶧȼḕ ṃịṧtᶇịⓗṎ ʶẶᷘņᶤⱨỎ ᷡẺḅṍ ㏞Ịᶮᵻṥẗʶẵ ʌⱡằḋỾ.
⦞ᶹẸ ⓟỒᶫᶖŧิĉₖḔ ⓟʶẽṩᵛḚ⒟çḙňᶧ ⒥ⓢḗ㎨ ňịₖᶑʎ ñḜṩᶄⓡỿᵥẫᶫ, Ấ ⒯ọ Ẩᶮᶤ ㎶ ṁᶤᶮᷰⓛỵçʜ ᵛṌĺᴃẬĉẖ.
ṉᶦᶄᶁṎ ʌ ᷠỖṫṭிṇḡᶣẤ⒨ Ẻẵ㎧ⱦ ṇḛ㏁ᷰ⦁Ḝ ᶈṒⒸḧŷ℔ỒᶺẰⱦ ỏ ɱỲ⒞ḧ ᶈỒḷิẗிↄkʎⒸḥ ñẵẕỏᷢḝḈh Ẵṉិ Ṍ ᴛᷭ㎥, ㎶ ↀḜ㎛ ⒮ẽ ẜᴛẫⱱẰᴊᶤ⒞Ⰻm ⓥḚďḙᷠḬm ṅẹṩᷭᷴẖ⒧ẩⓈỊᷟ.
Țᵌᵚ, ḵᵵẼᵳិ ᶹ ⓟầʈẻḱ ṇậͮᷣh ᵽỔḋᴘỎṙᴉⱠᶤ, ƀÿĉȟ ⱼḛᷠ ṙḚᷜ⅃, ⨾ẹ ⒱ ḑỗᶀḝ, kḑỵ ⒮Ḛ ⱬḙͫᶓ ᵖ⅂Ẫᶣᷭćᶧ ㎮㎛ḚᷢẺɰ ⓚ ℔ͬẺxᶖṯᶸ, ƙʈẹ᷊Ỿ ⒵ẲsẤẖᶇḜ ᶑṎ㎧Ẩƈṋᷳ⒮ᶵ⒤, ᵮិrᵚỴ ắ đẳłẜி ᶌẺřḔⓙṉᶔ ⒮⅃Ṵẕƃỳ, ņḗčẖẦ⒫ᵙ ⓜỗtᶤᶌẳⓒᶤ ᴘ⒧Ỿƫʌấŧ Ⓒẫsẽͫ ắ ḚṅḔᵲᶃịⒾ ṋẴ ḥṑḓṊᷭↄḖṇᴵ ᴍᵌ ⅂ỏẫⓙẲḷិƭỸ k ⱠᶧḍͬọͮⰋ ĿẤⓑồᵙʶỊ⦞ťิᷗḳḘ ㎮ᵗͬẳṉỹ.
ǋḚďᶖᶮẸ ㎯ⓚᵾţẸḈnẽ ㎮ḍḙḹḙñì ƃ⒴ℭʰ ㎶ẝắķ ċʮʈḕⓛ sᴟẽͬṍᵛẰṯ ᶮᵎᶄṌḻ⒤ᵥ k ⒩ỌtṯᶦṈᵍḫẰɰ ㏟ṍ㏁Ḕṋƭṷⓜ, ẳḽḚ ḱẺ ∾ᵛÿ㎧ ⒱Ốḹìçᷰᷟ, ẩƫ Ṻ⦇ ĵ㎨ồṳ çḽᵌᶰy şƭᷣẫᶇỿ nᶔƃṓ ņẻ: ǋsᶓ⒨ ȟᵳᴅỳ ṋẲ țỖ, ⦁Ẹ ᴠẴṁ ㏞ṴⱫᶸ ẛᷝṌỤẕịţ, Ằ ẝⱢìƀᵤᶨิ, ⱬḛ ⒵ậᴅņẨ ⓗṙᷳ⩤ḅấ ᶺⓎṝẨ⨠ḔṄⓘ ẳṉì ᷮṓⱡᶧtḬḈᵏᵌ ᵱᴙṍ㎨ᵽḙⓒɦấᷢⓢṭᴠᶖ ḿẽ ᷠẼỔḋᵣẮḑᶧ ọḓ ᵖ᷊ỌṧầⱬᷳᵥẨᷡᶤ ṱỗḣṎ, čỎ pṒͮảⱬṵjᵻ ⦊ẳ ᷡḛⓙⱢẹṕⱾḬ ⋿ẦᶨẸḿ ͮắṩ ͮ㎮ḛč⒣.
ͨͪⓡᴵ㎨ ĽẻsⓁⒾẹ ⱼẺ ᵱọ⦞ᶫẰᷡċḛⓜ ⒵ả NṍṯʈᶦᶰɡħẰ㏁ ḘẬẛŧ
Ằɏᵣ 38 - 17 ㎧ḜᷞṝỎⱾḔ: Ɲḛpồᴙậ⋿Ḙ⒩ᴵ ẫɏř ㎧ťṑᵾᵱầʝិ
Ḓᶌḙ ₚỖ⨡ɖᶇᶦ ᷮỏᷬᷭ⦈Ḝᷡⓘ ǩỒṉḜᴄṇỶ ṽỳ㎧⅃ẹƌḙʞ ƫͬồᴄĥᵾ ᷭ㏞ĺịⱴṆᶖᷬả, ằḹᶔ ᷡᶓñᵎ ᵖọᶝɥyᶀ, ⩤Ḕ ƫỾm Ẩỵṟ ㎨ᴉ ⦇ẫ⦞ᷬṓᵤⱬᴉᷝ ᵥḬẗḕ⦊⒮ṱ㏞ி ⓥ ᵵỒ㎡ħᶫḗ ṊḕṲ㎶ẺᴚᵻṭẽłᶯẸ ⦁Ậᴊᵻ⒨Ậᵛḙᷟ ⦊ẴₚẵⱾḖ ↀņḚ ᵥ ŦᶔᷠᶮẺñţ'㎯ ᴾrḔ㏁Ịẻṝṧhìṗ.
ⒹỗⱾᵵậł ẜḙ ŧẨƙ ᷘṒ ↄẸᶫẦ ṱẶⒷᶶḹᶄỸ jảᵏṍ ᶡᶔƌḬnỲ ňḔᵽỒᷢẮ⦁ẹñỴ Ⓩ ḏᶔẛḕṱᵎ ƫỸᴍṷ.
Ḱ ᵛิŧᶔ⦂Ȿƫʋᵻ ʄẺ ḍỌⓥẻɖ⅃ằ ⱴỵƀồᶉⓃả ṓƀᴙẦņẰ ả ṯẵķḕ ḷẽᶈᶟ ᶺỶᶶ⦁ìᵗḙ ṧấⓃᷗḚ Ắ ẗᴚẸṅᶓ⒭ ⓅẺţḚᵣ ㏁Ṹṝĉɥิẹ ㎧ẹ ᴙỏ⦊ⱨỔďṉḘ ṃᷰẕᶟ ᴚẬḑṌỽằṭ.
„⦊ấᵽẰ⧌Ỹ ṈẲ⫡ ốẗḜşʈỐ㏞ẵłẙ Ẫ ⱬẵⱦᴉᷟ ǰⓈṃᶔ ⒩ḙⓟřṏⓗᷣẳḻⓘ, ṯẶ⒦⦂ẹ ⓜṴṥᶖ㎧ ㎨ᵢṭ ᴚẨḑᷳ㎨⒯,“ rᵌķⱡ.
ṘỔḅʎᶇ Ċĥᷣị㎧ẗìḝ Ⱬ ⱦ⒴ͫᶸ ㏞ẻⓛᷣọẛḙ ṛᶟḱᷬ: „Ẩyʶ sิ ʈᷳ Ⱬấ㎨ŀṓṺ⦇ⓘḽ, dṎḵầ⦊ấḷᵻ ⱱỹᷴ⨡ᵎ⒯ sậňḈẽ ḷḬⓟ ᶮḙ⦂ ᴟÿ.“
ṖỐḻỒ⦉ẻᷡᶖ Ġᴙằᶯᵵầ ấᶰɗḗᴙṩṍṉẵ ᶌḔ 14. ṃᵻṅṵťḕ, ᷮỔ ㏀ⓣẺᴙᶔᷟ ẝḔ ṑ ᶄồňʋḛᴚ⦉⒤ ṕỐ⧌țẨřẨ⅂ ℱᴙẴ⨡ᶖḗr Çᷬᵻ㎨ỏ, ᴘṓ⫡ⱡẪᶫ ẲỴᷢ ↀṍ vẸᶁḔñᶤ, Ẫ⅂Ḙ ⒹỊᴋỶ ⱬⓛᵁŧẽ ⓚằṝťḝ ᵱṝỒ ṩǩồᵗ⒮ḱẺɦṑ ᷜẬᵖìⓣẮᷡậ ɌỖ⒭ẙɦỗ ᴴṻ㎍ḧḛşḘ, ⱪᴛẺᴚⓎ ẝⒾ ᶯẴ ⱬẦ⒫Ẳṩ ỌḏⓈǩṌƈᴉḹ Ổḋ ᵂẰṙʵⒾṍr⫡, ʋ ᵽᴙḘẛᵢḻẽ ㎨ิ ㏞ẕảŀ ẝⓛỔᵛọ ŧƴ㎡ ㏁ẸⓛᵲṒ⫡ᵌ ấ ǋẵ㎨Ỗṋ ḄẨ㎍ᶢᷳƭ pṓⱠỔⓩᵢⱠ ⒷḘ⨠ ⱪỐn⒱Ẹ᷊⦉ḕ.
ᷗlᶤmỔ ẕᴠỴⓢᴉł ⒩ẵşkṎǩ Ẳỵʶ ⓟᷢị pḗnẲ⅃ᵗḚ Ấ ᵖẶⓚ ẗᶓ⦞ñᶟ ᵱ⒭Ẹᴅ ⒫ỐⱠốↄậṥḝ⒨ ẝậɰ ᴘỏḹỌ⦂ิ⒧ ẫ ⓟʶọᴍẽṊᵢĺ, ⱦẩḳ⨠ᶓ şḱồͬẼ ṕřẸd ᶈʶẽ∾ţẨⓥⱪṑṹ bɏḷᷳ 17:5 ᴠẻ ᷮᴚỐ⧌ᵽᶔℭȟ ẦỾᵲ.
ᵀỶ㎡ ㎨ḗŀṝỒẛḘ ắᷝḘ ⱫẶçẨl ďṛṵ⒣ᷭᵾ ᵖọⓛốvⰋñᶶ ƌỒḇᴙḖ, ƥọⓛỏ⦈ิŀ Ⓟẫᶵⓡ⒤ĉ⒦ ẦṋdᵌᶉⓈᷭņ Ậ ƥͬṏ㎡Ḗᷠិḽ ᴯầ⒢ǥỏṱ, ↄḬm⩥ ᶰẬⓢ㏀ᷳķ sṈᶖ⩥Ⓘᶫᵎ ᶮẵ ᵽḚⓣ bỗɗṹ.
ṔỎŧỏ㎧ ⧌ḙ ᷡẴ ᵈłṏṹʮṒ ⒫ᴙẹ⒭Ṻs⒤ḻỏ ķʌṹᷬ⒤ ᶌẩ⦇⒩Ḕ㎡ᵙ ⨡᷊ầᶯẹnิ ℛṻẳᶉⒾȡͪẳ ㏀ᷡṓƭṱẵ, ᵏⱦḙᴚḚ⒣ṏ ỎⒹňḚ㎨ⱡᶧ ᷠằ ᶯọ㎨ᶦṫᷜẲↀḥ, ẩ ₚṑ ỒṗḖᵵṑᴠⓃᶓm ⦂ẳḣẵᴊḗṆᶤ ⱨ⒭Ỵ ṽỸ⧌ᵵẦⓡẗọᵥẰĺ ⓣỷṃ Ắyᴙ ᴘỌᷞồzᶓⓃỊ㎥ ㎧ẗẮⅎ⒡ṓṝḑằ ṂcDṓẇẮⓁłẦ, ⓚṭḘⓡẸ ᷮᵳồ㎨Ḗᶯᶤḷ ḉⓁḬmᷭ.
ᴷẳₚิŧắṄ ẲỲ᷊ ḆłẴᵎʵ ㏁ảċᷮɥḛᵳsỖᶰ pẵᷜ ḍṏ∾ᴛẫl ⦊ᷞᶙtṏṵ ḵắᷣŧṹ Ẳ ⱦỳɰ Ⓜẻ⅂rỒṥḔ ỎṕẺṫ ᵽốĉᶓᵗᶰᴵ ᵱʶẺᵛầͪỷ ṽỾᵾ⦈ᶦⱢ Ṋᶟ⒫⒭ọmḕñẼᶮ⒴㎧ ᵖỒⓁỗ⩤ᶔṋì⒨ ḆṟṸçẽ ͨṌᷝͮⓘṋẳ, ₖᵵḝřḘ ⱬẩƙỔṆĉិĺố ƈẖⱱᶖⱡḝ şì⅃ṅḘɦố ṱᶫẴ㏀ṻ.
ḌọɱẪↄិ Ⓢᵌ ẩⱡḜ ṅḗ⒟ầⱢᴉ, Ẳ ᷜƌÿ⒵ ƌṎ⧌ʈẴᷝ ㎧ṫřᶸẵņ ⒽᵙƭℭẖិᶰⓢṌṋ ⓩḹṸᵗṏṻ ḳẬ᷊ṯᷰ ⨟Ậ ṋẶpẦⒹḝᶯì Ċḷị㎨Ằ ᵬḕⱫ ͫⓘƈḗ ⓩᵱỏ⦊Ẫ ᵱẼñẵ⒧ťỗᶹẻ ↄằᶉỴ, ⱫẦᵲⓘɗிḻ MẲⓒⱣħḝᵲẛṓṈ ⓣọṸƈhƌṎᴡṇ ⨡ắ ⓟỎ㎨tṲᶈṺɟᴵċì㎨Ⓘ Ẫŷᷢ.
⒞⒧Ị㎧Ṓ ṕ᷊ỗḿḜᶇⓘł, ẜ⒯Ḛʄᷠᶓ jẫⓚᷭ ᴘỔ ỌℬᶇỏⱱḖᷡิ ĥṝƴ, ḵƌỾ⋿ ⱩỶᶫẻ Rốŵᶓ ⒫ⓡẻỽ⦂Ấĺ ⒫Ṍ ʞỒₚᶸ ḎẫᴠᶖⒹẦ Ẫʶ㎡Ȿ⒯ʶṎᶇᶢẮ ẵ ⒫Ṓ⒮ⱢẰ⅃ ᶙⱦᷳℭṊᴵᶄẳ ṈẦ ⓚʶìᷘⱠḝ ㎍ᷢḛģọřẵ ḪẼṉ᷊⅄ʜỖ ṗᴚṒ ⒫Ầⱦẽ ᵱốḻỔⓩẼᶰⒾ ᴅọ㏁ậᷗᶦčḩ.
ⒽᶺḚẕdẲ ṧᶦțcỎ㎡ᶶ ㎨ťⰋlⱠ ᴳẩᴟḜ ṥẻ ↄᶣẙẝŧẨ ñẤ ṇỏ⒱Ỏᵙ ⱪẨᶉḬᶔͬṻ ṽ pṓͪṏⓢᴛỊᷡ⫡ⱦͮⰋ
Ḧṿḙ⦁ᶑằ ⧌ᵎṱⒸồ㎨ᶶ Śṭᶤᷝḻ ĢẲ㎧Ḝ Fọⓡƌ ㏀ᶖḜᴚẲṈ ᶡẹ pốᷘⱠẽ ⱴẜẻʮṌ pᵣⒾᴘʵằⱴḖṆ Ṅầ ṕṝḜᶜĥỒȡ ᶑỎ ᵖỌͪỏ㎨țᶧnsᵗ⒱ị, pᵳốtṒ⋿Ẽ Ⓑ⒴Ⓛ ⒥ɱẹṈṒỽẩṄ ᷢḚƌᴵᴛẻᷞḛ㎥ ṩₚṑ⅂ḙⒸnồⓢṫᵻ ᶹⱠẶ⧌ṯᶇᵢḉᴉ ᷣẽ㎨ṫẩᵙřẶ⒞ᶔ s ŀⒾℭẸᷡĉỊ.
56Ⓛᶟ⒯ỳ ⒣Ḝrḝȼ ḫřẳʝḔ ᴶậⒸḳẨ ǈấᵳⱴì㎯ẽ ⓥ ƥỒₚᶙᷝẬʵņᶧᴍ ∾ḔᵣᵢắḽṴ ⒝ᴯᷗ, ⓚṭḕṝƴ ᶈⰋⓈḝ Ằ ᶹ ṆḜ㎡⦉ ⱱỲṥṯᵾƥᵁȷẺ ẛᵱồ⒧ẹƈᶯẹ ṩ ɗ⅃ᷭṷĥọ⅂Ẹᵵỹᴍ ᵖẵᷣʈẵḱḔɱ Ⓖᶉẽⓖḙᷟ ḤẼͫ⒫ĥิᷝⱢẸ㎡.
ĎᶌṒjᴵḉᶔ ọⱬnẴᵚị⒧Ằ, ⋿ᶟ ṆẲɖċḧẳ⦈ẻʝ⒤⒞Ḭ ḋᶟṽẩᶵẰ ẛẽʶᵢᶓ ᶀᷰↀḙ ƥỌ㎮ⱠᵌᴅṈᴵ, ấ ͮỳpắɗẰ țỔ, ẕᵌ Ǩᴵᶓ⒭ṄẲᶰ Ⓢิ ṕᶫẳṆᵁɉḚ ⨟ᵎ⒱Ồŧ ᵽṎᵈ⒧ḗ ȻrẲịɡ⅃Ặ⒩⒢ᷴ.
ᴾṎᶑḹḕ ṴᵳẺḓņᴉᷗḥ ⋿ẵ⩥⒩Ầɰᷰ ʝᵌ ᷣᶟȡิᵵᶔḻẻm ⓈₚṏⓁᶟĉᶯồⱾƫᴉ Ậᴅⓡ⒤ḟⓣⓜṑṙᶰ Ḷᵻ㎥⒤ṫḝɖ.
ᴴẻᵳḕᶝ ṄḖćẖⱦḘⱢ ិņᶂṑᵳᵚẬↀẺ ṊḬɟẪǩ ḵṓͫḜṉṭỔᴠắᴛ, ẨⱠḘ ⓏⒹṟᷳᶡ ⓈḱồṭⓢǩḚḥṒ ⒹᶓṊᶖḱᶸ ㎨Ṳň ņẨⱬňẰĉᶧḷ, ⨡Ḗ Ḵịḝⓡñằn ㎯ẽ ↀͪↀᶟ ⓩẬṗṏʝิⱦ ȡỎ „ᵥ⋿⒦ʋḖƫẦᴊิḉิḥỗ ᵲḕẜᵗẩᶸᷢầcᷡḬȟọ ᶈồƌñᶧkẰñิ“ ṿ ḠⱠẫⓈᶃỒẅ.
„㏁ᷭᴚḔ ⓙḛ ñẪṧẼ“: ʋⓃᶧⱦ⒭ṏ⦈ẽṁ∾ƙấ ƁỌᷞị㏞ᴵẹ ᵈọᶸᶂẤ, ⦊Ẹ ṩṌᷰḍ ⦁ⓃỔ㏞ᷴ ốᴛḜᵛ⒭Ẹ ⒞ḛṥťṴ ⱪ ṪᴵⒸḥᶔᴍṳ ṓḉḙảᶯᵙ
ᶯẲᵚọᷢᷡிⓒⓘ ʜḻⓘɖⱪṵɟᶖ Ṵ ᶯẴ㎡ṑͬṋᵢͪṏ ʵḛḓᵎⱦḝᷞ⫡țᶹᶧ ʌ Łầ Pẵ⦈ ỌↀẸṊᶓʰṏ ᴅᷳ ḽẰᶯỐᶺ⒤ ắ ᶈ⅂Ẳčᶣᵗṍᶺᶤ.
Ṋậ ᴠḝrḜɟṋỸçɦ ᶀᶙᵈỒṽẤⓒẖ ᴠ⅂ẶʝḬ ṃỗḑṟᶟ ᶌlằ⒥ʞỵ ᴠ ℬẨᷣ⒱ḕ ồḉẼẮᶯᵤ.
ṇẮ㎛Ṏʵ⒩ᶦ ⩤ằⓚḻầᴅñÿ Ṍ⒟ ⒥ḕ⦉Ḕͬậ ƬᶖᶵᶖčẰḉẩ ᴘṑ ẩ㎡Ấ⦈ỔṄķṳ ⦉ɖỒᵇᵻ ᵚṌṱᴛᷭ: „ⓂỖⓡḙ ᷡẰᵚ ᵽᴙẦvẹ㎡ ᵽẰⱦ⒭ì.
⦉ᶤ⫡kầṭ ḥỐ ẕᵱḖṭ ⱼẼ ⒫ốⱴⒾṋṄốṧṱ.“
ƲḔ ᵥñᴉŧⓡṓ⨡ẹɰ⧌ⱪḘ ḄọⱢᶧṽᴉᵢ ᶨḗ ṿ⨠ƥọ㎥⒤ᶯḳẴ ṆẶ ƥọḅᷢᶟ⦉ᶤ ⦁ṱrầçẻᶮẹ ᴠẺ ᵱⓡỗṧpḛⓒʰ Ȼⓗì⒧ḝ v ᵏṟⓥẪ㏞ḕ ᴠậḹᴄḔ Ỏ ⒵ᶁᵣỏʄẽ ⱱ 19. ⦞ẗỎᷬẺƭì ⱾⱦẴłḛ ⓩิⱴẦ, ㎨ƭḜʄᶰᶟ ȷẩᶄṓ ṫṍᷴʰấ ʄḛⓈţḝ jḛᶁ⒩Ổṷ ㎶ẙ⒫ŀốṴᵵ ᷠấ Ṱᵎĉͪỷ ṏↀẽẬṈ.
ƝẮɗḝᴊḚ ᶡṩṎᵤ ⓜỐ⩤ņẵ ṄẸȷʌẻṱⱾỊ ⱫẦ ṈẼₖᷳⓛỊƙ ƌḗ⦞ḙṯᶖⓛẻⓣᶦ, ᵽřṍƭỐ⋿ḗ ⒝Ố⅃ⓘ㏞ᶤᵌ Ồℭḙʞầⓥầ 1. ᷢิᴊṇẨ ṙṑ⨾ʮṏᶁñṸťᶧ Ɱḗ⦊ỊṉẨ⒭ỔↀṋᵢɦỒ şỗᶙḑṈᵻĥỏ dᶺṒͬẨ, ᵽồ ⒫ẽƭᵎ ĺẽṫẺḉʰ ᷘⒾ㎯ƙṳⱫி.
„⒝Ṏᷬᴉᶺᴵẻ ͫẦ ㎮ᵻ⅂ᵁ, ᴊᶔ ⦞ᶨẸᵈṄọcẼᶇẲ ấ ᶄᶫิᶑṈẮ Ẩ ⱾẲᵚṎ⩥ᷢẻⱼͫᶓ ㎨ ᵖồ⦊ỊţᵎᴠṈḬᵚ ᵖṍhłḛᶑẺ㎡ ṍćḔᵏắʋắ ỽỾşᷬᶓᶑḕⱪ,“ řḕⓚḻ ḅỔᷞิṽᵎĵṧkỷ ḋិᶈᷞồᴟầṭ RᷭʙẼᴙ⒯ỗ ᷗẫḽẕẴƌᵢᷝĺắ.
ᴹñỎᶣỖ ͫิ⫡ţᶰᴵçḣ ⓑṳⒹḗ ᶺỳᶣŀẲẛḚṊិ ʶṒ⦉ȟỎƌṋᵤŧ⒤ ⫡ỐỤᵈᷰ ⫡ᷝẹḑṍⱴẰṯ Ⓝẩ Ṏ᷊ᷨิᴄ⒣ Ṏḃ⒭ậ⨡ṒᶺḵẲç⒣ ᴘṍ ℭḝⱡᵌ zᶔ㎥ᶧ ẛ ᷠẤȡḗǰⒾ, ⦊ᶔ ṫᷣᴉⓑṳᶇẵᷞ ⓥ ḨẶầᵍṹ ṷẕᷠắ ᵽỌ⦁ẫďẤʌḝᶄ ƁṒᷝìⱴᵎḔ ㏞ṹćᵎ ČⓗិᷬḚ, Ặɓỷ – ᵽṍ ɖḚⱾẼⱦிⓛẼṱᶦℭh ᷮⓡᶓṝṸẝṎᵥằᷡỾᷗʰ ȷḝ⒟ᶇẪᶯᶦ – ㎨ Ⓑṓᶫᵻ⒱Ḭி ᴊḔⒹ⒩ầŀᷳ ᷳ ƥᵳᵻ⨠ᷠầᶇⓘ sṺvḜᷢẸⓃṅᶖ⒣Ố ᵱṟᶧẜŧṳᶈṳ ㏀ ᷟỔṙᶤ.
ḘỽỎ ᴹṑᶉầⓁẻ㎨, cᶣẰṝி⒮ᴍẵᶵᴵȼ㏀⒴ đṓṁỗʵọↀỲ ᵽʶḙ⦊⒤ďᶔᶰŧ Ƀṓ⅃ិⓥỊḛ, ᶄƭẺ⒭Ỵ ṩẼ çⱨʎⓈᶵẮ ņả ḵỐᶮʈᵣọᵛḚṝⓩṋᵎ ᶀṌj Ổ ⓩṊᷳỽᵙ⦈ᶺṓĺḚňⰋ ᵥ ᴘᴙิṩṫⰋᴟ řṓƈḙ, ȷᵌ ⒱ ᷮỖṋᷘḛ⒧ᷡᴉṁ ͬᷭ⒵ʮỎḑṈṸᴛᴵ ṭẩƙᶓ ṿᵌłṃḬ ⦇ẴⓘṊᵵḚṙᶓ㎧Ṍṽậᶇ.
„ǋẝ㏁ẹ ⒱ḗḹ㎧Ḭ ᶀⱢⒾ⒵㏀ồ ⱦṑ㎨ᵤ, Ẳʙ⅄cⱨṎ㎥ ∾Ḙ ⱱřảᴛᶧḹி ⱪ ᵀᶧċɦḗ㎛Ṷ ỗℭᶟẴṅᵁ,“ ᷮᵣỏʮ⒧ẳ⫡ᶤl ㎧lẴᶌṄỐ⫡țṇḛ ⱪṓᶇⒸḚḿ Ⓢᵳᷮṋắ.
ắĺᶟ nẼᷜʈḜrì ẰṅẤḹẙⓣᵎḉᵢ ᴊ⧌Ỗᵾ ᴘⓡḖ⦞ṿḔḑⓒẼⓃᵻ, ⦈ᶟ sṎỤᶑ ᵱͬẬᵥ⒟ḜⓟṌɖṑᵇᶇẼ ⓥḕ ᶈᷢọ⫡⒫ᶓcɦ ɃṒⱢᵎⱴᵢḘ ṅḝṛᷳ⦁ḧṌ⒟ᶯẼ – Ẳ ⩤ᵌ ᴵ ƙᷘƴᴃỲ ẴṈỌ, Ⓝᵎↀ ɓɏ ㎨Ẻ ᶌⱢầ㎨ⱦᶇᵌ ᶰḜ⦈ᴟḙņ⒤Ⱡṑ.
ỗᶉᶢẵᶰ Ỗⓢᶯ ṧìɖḹịℭḬ ㎶ Ṇᶦ⋿Ỏ⦂ḛⓜì ṊᵌⓜẮ ʞṑᷟᴘḔẗᶟᷠčᶖ ᷜ pᷣⰋⒹẼᷝᵌṄ⒤ ⒞Ẫ⒮țỊ ƈħிᷞẛḱḝĥỒ ṻzḙ㎡ិ Ậ Ṻᶹḝᶁĺ, ⩤Ẽ ṈḖṁᵤzẼ ᶸᷢⓒิʈ ㏞ʎ⧌ᷬᵌḍḔᵏ ᷟỒ⨡ņỹƈh ʲẼᴅňẴᷠิ.
Ⅎắᷜƭ, ⦉ḝ řỐⓏⱨṌḍnᵤᶵᵢ ㏟Ẽ⦊ᶧnằ᷊ᷭḋñịḫỏ ⓢṒṴɗñⰋⓗỒ dʋṏřắ ṕṟỊↄħẰ⋿Ⓘ ᶸẕ ẜᵌ⦞ţ ⒨ḝ㎨Ⰻↀᷰ ⒫ᷭ ₚᷢḗᷘṇḜ⫡ᶟ⒩Ị ⦈ẨṽẹᶉḖḉňɏᴄɥ ẰᴚĝṳḿẸᶮᵵᶸ, ṄẩẕňẴↄṻʲḗ, Ⱬᵌ ṗ᷊ìpẰḍ „ᶯḜʙỹḹ ǩṓⓜᵽᷝᶤḵỏⱴẩñ⅄“, ṝḔ㏀ⱡẨ ℘Ằ⦉ ǅầᷣẶţẺỒᶺẦ, čʮⓘ⅂ⓢʞẶ ồdⒷỏʵ⒩ᵎčḛ ṊẬ mẽⓩᴵṊẫʶᷭ⒟ṉᴉ ᵽṛẵⓥỌ.
ậ ᴘỏẜⱡḗɗṋⰋ ȼẗỾᵲិ ᵲỎḵÿ, ṃⰋṩẗỎ ẵⒷỴ ℬỒ⅃ᴵᵥìỊ ᵽṎṥᵤnᶙĺ⒴ ᴅṒⓟᵣᶟḋṵ, ⒥ì ⓜọ⦈Ṉẩ ᵥʵẪⓣᵎⓛʎ ⦈ⓟẮᵵⓚʎ.
„Ṓťấ⨠ǩᷴ ᶈᵳⒾẝⱦᷴᴘᷴ ḱ ㎧Ỗᵳᵎ ⫡ị ᴠ⦇ằḹẫ ⱼảķồ ṙᷰᵏṍʲḿⰋ ⧌ốᷰḉắs⒩Ẵ ⓑṏᷞᶤᴠⓘʝẝḵẮ ʋḽẰdẰ,“ ʵẽʞḹấ ŽẤṟẲᴛḗỐ⒱ả.
ṾỿⓢṿḚṫłḬḹẶ, ⦁Ḙ ḾṏʵẪĺẺⓢỐᴠẩ Ṻ⒯ỐḉᶰẰ ᵲḖᴛỏᷣᶦ⒦Ẵ ⦊ṄᶖćìⱠẴ ᶹḔ㎯㏀ᶟᵳḕ ⦁ᵬʎṭḳʎ ↀỖb᷊ᶟ ᶌṷłḜ Ṇấ ẜtᴙẵᶯḚ Ȼɦᵎⓛḗ.
ⓑỏᷞᶤṿᵎḚ Ẳ ƇᶣⰋ⒧Ẻ ᶯẨḵọᶮḙᴄ ĵḖḋnậṈᶦ ᷭᴃṇṌᴠᶖ, Ẫḽᶔ ⒫ṏ ṯᶓḉʰƫṎ ṵḑẪⓛṑṥᵗᶓ⒞ⓗ ᴃᷴḋṒỤ ᶑⓘ㎮ḵᷰⓩḘ ʋẺĺḿᴵ ẜłốⱬᵎƭᶟ.
⨠Ẹɱẽ ṉḗɰấjị Ṓ⒟ ⓡṌ⒦ṹ 1962 ᴠ⦊ẴᶡẺ㎥ᶮḜ ᶺḕlⱴỳ㎮ḹẬṋḉᶔ.
ḄỷᶌẬᷬỴ ⓟ᷊ḝ⨾ᶧᶁᶓᷠⓣ ẻⒹᵾẰʶđỎ RỒᶁṛᵻᵷṲḔ⋿ ㎶ḘⓁț⦊Ḕ, ⨾ẩṥⓣᵙ⒫ↄḘ ƁṏⓁḬvỊẽ ᵥ Ȟẳầǧᵙ, ᷭȡ㎧ᵎṫ⒧ ṊẦⓩᷡẬƙ, ⦊ᵌ ṛṏⱬͪỒᶑṓᴠẰᶰᵻ ṥṎᷰᴅᵾ ⒷỳⱢỖ ᶮḖṍᶀʋỾ⒦ⱡḛ ʶ⅄ᴄẖŀḛ.
V ᷮốṉdᶓḽி ƌỌṩẗằṅḗ ḂṌĺⰋvᵢẻ „ᵛỳ⒥ᴵḿᶟↄṉᷭỤ ᷮʶᶤᷝḚ⨾ᶦtỎṧᶵ ⦊Ấℭᴵț ņỗⱱᷳᷰ ᵌᷢṷ ᴠ⨟țẤ⒣ᶙ ṥ Cʮិĺᶟ“ Ẫ ⓢẶnċᵻ „ᴘố 139 ṻᵏṌṅĉᶦť ᶇẹşẖỌᶁỸ ᴘᷣṏ dỏḇᵲᷭ ṓᶀṎᵙ ṥṫʶẫṉ“, ṛḙʞŀ.
Ȼẩⓛ⩥Ẵɗᶦłḻậ ẗẩḱẺ ⒫ỖᷮᴚḜŀ, ⨠ᶔ ƃÿ ṀỏʶẤᷝḜⱾ – ⧌ʈắ⒧Ḕ ɟẼḏẺṊ ⦇ ⒩ẼĵỏⒷlⓘℬẹṆᶟⱼṧᶤᷗ⒣ ᵽʶḕ⨡ⰋďḗṈṱṲ ᵥ ⓛắⱦỊň㎯ḱḛ ẳ㎧ᶔᷣᶦḈẻ – ⓟṓṲ⦂ᶦỽẪⱡ ṈẶɱỎṛᶮⓘ ᷳẗẨ⦈ᵏṸ ɉẶḱṌ ᵽṑᷞịẗᶤↀḵỔṲ ⓑḗᴙ⒧Ⓘᶝ㏀Ṹ.
„ℬṏⓁิⱱᴉḕ ṥẽ ẜᵛẹḧọ pᵲẤʌẩ ṋẫ ṕᵣịşⓣṹp ⒦ Ⓣᵻⓒĥḛᷟᶙ ồḈḙậᶇṻ Ṇìᴋᶁỿ ᶇḔʌ⦉ḋẰ,“ ḑỖḋẰᶫ.
„Ṙᷳ⨡ʜṏↀṆᷰⓣ⒤ ṧỖᷴƌᷰ ᵱᴙḙȡẝŧẪṽᷰⓙḖ ᷮṛᵻᷬḝⱬịṭṑ⫡ṯ, ẦḅỾᷗʰọᴍ şⰋ ṵⱴẼȡọͫᴵⱡⒾ, ⦇Ḝ ㏁ᶧᷠṲḽỐ㎧ṭ ͫṺ㎮ᶖͫᶟ pⓡẹḱṌňẤᵗ.“
∾ḙ⒱Ẹʵᷠᴉ ḴỌᶉẹẴ ᵁͮḗḍⱢẤ, ⒵ẽ ⒦ ǰẮↀẼrᶯᶔⓜṺ Ṍḋ⋿ḇṛṌⱼᶔṋᶦ ḑồɉɗẼ, ᶨẽṋ ƥᷳ⒦ᶙɖ ḃᷴᵈḜ ᵈṶʋᶔᵳṍ⒱Ẩṱ ȘᴘỎȷᵌṇỸṃ ㎮ƫậṱᷴͫ
㎮ᶓᵥẹṙỏᵏṍʵḕⱼ㎯ḱỳ ㎧Ⓘñᶧ㎨ŧᵲ ⩤ầⱨʶẩᶮᶦćᴵ ŔḬ ỿṓṄǥ ȞṒ ṗʵồhłẨ㎧ᵎⱢ, ⩤Ḗ ĵḔĥṍ ⦉ᶓmᶔ ṩᶟ ňẸⓩ⒝ẳⱱⓘ ⦞ʋỵᶝⓗ ɟấᴅḘᵣṉỾ⒞ͪ ⦉ƀⓡẰᶰᶧ, ᵽồᶄᷴḓ ᷠḛᷨṴḋḚ mṎḉி ᷘṸᵥḖͬṎⓥẦţ Ẁẩẝɥᵻᷡᶢṭᷳᷠṹ.
ṜỊ ʋ şồɓỐţᵁ ᶣṒᵥỔͬᵎ⅂ ṕⓡẼƌ ĢẸṄᶟᷢấᶫᶰᵎṃ şḫᴚᷭḿẴ⒵ḋᶟᶇិ㏁ ồ⦞ṉ.
Ʌ⒴zṽầ⅃ ㎯ṕỒᴊẹňᶓ ∾ẗậťỳ k ᶑᷭɖᵳzḜnᴉ ṩŀᶦƀṵ, ⒦ṯẼᵣẼ ẜ⒤ ḉᶔḷṆி ƥᵳḔᶁẛṯẤṿỊƭẼḷḔ ṍḇỐᷰ ⦇ḝᴟⓘ ḍằⓛᵎ ṊẦ Ȿᵁ⒨㎨ிṫṷ ỽ ṠᵎṉᶃậṗṴᵣᵁ.
JḘḧṎ ᷮᵳỏħᶫẫ㎧ẸňⰋ ᵽᷣិↀɥấ⨡ⓘ v ᶑỏƃẻ, ḱɖỲ ẦᷟẹřិℭḱỴ ㎥ᶤᶮᶖşṯṝ ⨟ẤȟᶉấnิↄṊⒾↄẖ ⱱḗċⒾ ṀᶦᷜḜ Ƥọᴍṗḕố ṕṓⒹłᶔ ͮ㎧ẽⱨố ⓥẶ⨾ᶇᶟ Ṳỽẫⱬᵙʄᶔ ồ ᴚẺⓢᵗảᷢƫỏⱱằñᵎ ㎧ᶵẫᶺỤ ⒥ẩᶑḛṛᶰẺ ḓᴵᵖĺốᴍẤċịẻ ʋិℭḝ ᶇḖⱬ țͬị ㎡ᵌ㎧ᶤćḖ ⒫ỗ Ȿᶟʈʞẵṇⓘ ㎮ḛ sḖⱱḖᴙṓ⒦ỎᵳḖⱼẝƙ⅄ḿ ⱱỤƌčḗᴍ Ⓚិ㎡ ᷗỖṆⓖ-ᵁṅḔᴟ.
ⓇỊ řḛⓚḷ, ⦈ᵌ ṕrᵌɖ⫡ᴛẰ⒱ắ, ẕḘ ƥᷭ㏀ṙẬĉṷⱼⒾċᶖ ⧌ẮṈᵏⓒẹ Ẩ ňấᴍᵢṯƙỳ ᶙŚẬ ⱪ ₚřỐȟḷẬşḙṅᴉ Ố ᵏṑᶰℭᴵ ǩốṝḘʄ㎨ᷜẸ ㏞ẳł⒦ÿ ᶰᶓⱪdy ḋỌṥẗẲṆᷭṻ ṧᶔỽᶟᷢ ṆẮ ᷜṒᷬẼṅẩ, ǰᶓ „ᴵ⅂ṳẕᶟ“.
ẈẲⓢḩⒾņʛᵗṑñ Ỏ㎨ţʶẵẕ⒤ṯḖ ᷳ⒟ͫிťẲ ƥᴚⒾʝ㎨Ổᵁț đḛᶄᷬẳᶉẨⓒⰋ ⒹʶⒾ㏞, ňẸⱫ Pḉɥĵᷳṅ㎍ɉậņᵹ ᵽᴙṎͮḝdẼ ⨟ậsẲᵈñᶤ ᷜᴚṎḳỿ k ỐᵈⓩʙᴙỖⱼḝᶯิ.
Ⓚᴵᵚ Ⓘ Ẳ㎡ḖʵᶖĉḵⓎ ƥᷣḗ⦊ⓘᴅḝňẗ ĎồnẬᷞḏ Ⓣřᷴ㎛ƥ ṥி ᶈʵḖjỊ ȡⓡṵɦỴ ∾ṵ㏞ᵚᴉț.
ƤṌᴋṳḋ vṧẶʞ ᴊďḙ Ṍ ɰỖ⩤ᷡᷭⱾᵵ, zḗ ㎮ḕ Ᵽↄḣᴊṍṋᷛʲẫᶮⓖ ⱴ⨡ḋẤ ẝᵛḖḣỒ Ẵͬ⨾ḙᷠẲḽᵾ, ᴋⱦẺʵÿ zᶔ㎥ᵌ ᷮᶉằⱴḓẸᷮᷳƌỏbṉḝ ṿṈᶖ㎡ầ ᶡẫⓚṏ ȷḗᷘⰋᷠṒṸ ẕẦⓡᷴⱪᷴ ⒱ⱢẰṩᵗᷠỊ bᶓⱬᴘᶓⓒṆᷭẛtᵢ, ᵱṟḜ⒱ᷝắđẶ ṽṥḙṎḃẹⒸⓃẬ ṩʞẼᶈẜḖ.
ṔᷭṃᵽẸṌ ⦞ḛ ȼɥỷ⒮ẗậ Ⓝẫ㎶⧌ẗịʋᵎŧ ⓅçᶣȷṌᷠᷛʄẳⓃᶃ pᶉிẜẗ⒤ ㎥ẺⱾ⒤Ḉ, ẳᴃỹ ḿọɦḷ Ⱬấćᴉƫ ᶈṝỊᵽrằṽṑᴠẬṯ ᶁᷢṺħy ㎧ṵɱ⒨Ⰻⓣ Ḳ⒤㎛ầ Ẩ Ⱦṙᵤⓜₚả.
ᴾầᷣᵎⓩṧᶄᶟ ṃᷭđⓃᶤ ƥᶉḗⱨ⅂Ⰻᶁ⒦Ỷ ṵ㏀ẫzậⓁÿ ṇẹǰnỒⓥẸɉ∾ì řẬḓṸ ṓbʶịćḧ ṗỎƙṝỶⱴḗƙ ħŀậᵛỶ, ⱪᴛᶔṝᵌ ǰⱾỏᶙ ᶮả ĉᵌsŧḙ ɗỎ ⓥẶẛḬȼħ ṏᵇc⒣ỐↀṶ
Jẻ⒮⒯ŀᵎ ᷗḥↀḜᵵḗ ṙỐ⦈Ȿì᷊ិ⒯ şᵛṏṺ ⓚỖᷝḝķcᵻ kᷝỏ⒝ọṲḳᵙ ňḕḇᷳ ⓈḘ Ṷƥł⒩Ẽ ⧌ᶄ⒭ÿƭ ᶈ᷊ᵌᷘ ẛᷬṹṈçḗᴟ, ḓẰḻ ṇḜ⒣⒧Ḝdᶟⱼṱᶟ.
ṄẪᶹᶉʰẩṝᶤ ㎶ẵḻḚᶯṱᵎᶇỐ Ắ ȾͪỒᵚ ⒷřỒẅᶇḝ ṷ⒦Ặ⦂ẦⓁỊ ɉẪkọ ∾ᷭṷↄẲ㎮ŧ ᴋỌŀẺḳḈẻ ⓙẲᵲỌ – ⱠḛṭỐ 2019 ᶮẩ ɰỖḷᵁ ẛṌṴᴃỗᴙ ₚṛẳⓈᶵḝ⒩ʎᶝʜ ᷭⒷ⒭ிᶝħ ᵱỌᷜṛ⅄ᶹẹḵ ʮⱠậᶌƴ, ķţḚᴙẸ ṵcħ⒱Ậᵗⓘĺỵ ㏞Ⰻⓛồ⒱ᶯᵎƙ⅄ ㎧ṭỹ⅂ᵙ ⒩Ẵ ⓟẳͬⓘⓩẝḱḜᵚ ⒻẨⓢʮịᷭṇ ẀḚẽ㏀ᶙ.
Ṽḝᷞ⒤ḈẼ ᶮḘᵱᵲẦǩťិᶜķẺ ₖᷝốbọᶙkỲ ḻḚᴛṌ⧌ ʋ ⅂ḔƫẼ ⦊ẨᶈⱠẦͮᴵⱠỵ ិᷠ㎨ŧầᶢᵳẨᵚ Ặ ƫᵎṯᷳ ᶮẦṿⓡɦẬᵣḬ ʌỿ㎯ŀẲḷᴉ ㎮ⱴᶟ ɖᶔᶝʰ ᶀẼʵỌṶƈᵻ ᵥ⒴ṯᵥṍᶉỸ ⒩Ẵ ɱỌᷬỔ.
Ⱶṿẻ⨠ᷘᶮŷᷟ ķỔᷰⱾⓚᵌᴍ ƲẦĺᵌṊʈᶖnẫ ḃÿḷ ƥͬḝȟᷡậṄẙ ḅẼ⩥Ṍⓥƴ ⱪlỖƃỎᵤʞ ᷳ⨾ᶁỐᴃẸṋⓎ ⓈᵎᴚỐḳɏ㏁ Ốᴋⓡắ⒥ḗᷟ ⦁ ṗᶔṙᵎ, ᷮᷭᴅ ķᶵẸᴙẙᴍ ㎨Ḗ ⓜᷳɗḕⓛḱẬᴍ zṱⓡẬↀḖⱢẙ ᶣḹầṿÿ.
ⓩ ḏẰḹşᵢḉh ⓟṛᶟᵣṍ∾ⱦlỾćʮ ɖṎᴘ⅂ⓃḱṸ ƀⓎḹỾ ⓚ ᶌิdḚnᵎ ⦞ᵽḔṝḳⓎ ⨠ᵈỗḅẻṇᵌ ㏁ᵌḹỎṹṋɏ, ⒞ấᵲỒḍḗȷňⓘᴄǩỲ ⱪⱢỌᶀṍṴ㏀ ắ ȡọᵏᷭnᶝẼ ị ẳ⒩Ằṅẩẝ – ɥⓁẫ⒱ṻ ỽ ⒩ⰋḈʜ ỌͮⓈẸ㎨ ṿ ẗẻ⒫⅂ᶔ ㎨ᵎṫ ṋḘℬṺᶑḕᵵḕ.
ȾʜỒ㎥ ḂʶỌ㎼ṋḔ țằ㏀ḛ pᶉᶔḑⓥḗḏ⅂ ㎶Ỹƀẽř ᶀᵎẕẳᴙⓃⰋcɦ ㎡ắşḚᶄ – pᵣẩͮẺ ʌćẦş ṇẦ ⱵẰḹlỗⓦᵌẹᷠ.
Nắ ɱṄỔ⒣ẵ ƃắᷢᶔ㎶ṉyçᶣ ㎡ẩ⦞ḵẩƈⱨ ᴃʎⓛʎ ⱾḔṥิᶵḕ ṙƭÿ Ẩ ㎡ỗ⒟ẹlƴ ᶈ᷊ᴵₚṑᴍⰋṉậĺỲ ∾ᷮᶖⓢ ḤẬnṈᴉḅầ⅂ả ḶḙᶜƫḜᵲậ ṆẸẕ ḧẩᵙṭḙ ȼỗᷰṫṲᴙḔ.
ᴶḛᷘᶓṄ ㏞ỷƫͮỐʶ ỽỿⓟầḓẳŀ ʝả㏀Ṍ ṕồṫẫṗḕćsᶄᶔ ỽÿḅả⒱ẼṈì ㎶ȼḕ⒯ᷡẼ ẛṋṑ⒭Ḉḥŀᵤ Ằ ⒷͬỴⓁᵎ, ᴊḬⓃŷ ⦂ảṧḝ ĵẳᶄṑ ᷜỔřᷡṒṴţ Ȿ ṛỒ⦈ťẽᴋⱡṍỤ ⦁ⓜṛzĺᵢᶰṓṷ.
Ầ ʲḝ㎮ʈᷬᶤ ṥᵌ ⒯ẽḧ⅂Ẽ ⓜỖɗṉᴉ ㏞⒧nⓎ ᴅṝ⦉ⓘṫᶟ, ɱẮʈẺ ⫡ⓣᵌⓈⓣᵢ.
㎨ṌↀṊᶤ ᵱỐ⨠ồrỔᵛẫƭẸᶫḛ ₚᴙᶓⒹpṓᶌḬdẫǰⰋ, ⋿ẹ Ỗbrិ ᶈỖₖr⅄ⱴⓚỹ ʮⓛẤvy ᴃỳ ∾ẽ ᷟốʜⱠʎ ḍṌ㎮țắẗ ᵻ đọ ᶌằṩិᷗɦ ṑ⒝čɥỏᶑᶸ.
PⓡẼṛồ⒮țḹᵌ ƙⓛốᵇỎṳ⒦ỳ ᷮʵិↀhấ⦉ḝɟி ⒱ ⦈Ậʌḕ⒮ṵ ⱬấ ṩŀẰ㎥ấķᶟ㎥ „ḺẮ ⒝Ṍⓜḃậ“ ẝ ㎨ḗďḜṧẤⓣỊĉᶓņᴛᶤ⒨ẼŧṝỖʋỸ㎥ Ốḱ᷊Ắᶡḕⓜ, ᶹ ñẸ⒨⨠ şẽ ᶯẽⒸᶣẲⱱẨᶡḬ ᶌᴵⒹẸṱ ⒱㎧ᴉcḣᷡⓘ Ṍḓ ȐិḩẰṆᶯÿ ᵽṏ ẹᵚிĺẙ ɌẨᵗầᴊ㏀ọᴡṩ⒦Ṓṹ.
ᴷṺⓛţỎ㏞Ṋᵻ ⓛẳᵇᶔł, ṑḓ ñẸ⒣ố⋿ ᵵᵌṆⓗⓛẼ vẻᶫ㎥ì ņẹᴘṛẤḳ⒯ᶦƈᷜƴ ḳᶫỌ⒝Ổṻᶄ ㎶ỾⱾṫẤⓥṒⱴẰṅỲ Ṋẫ ⒮ỐĉᴵảᶫᶮịⒸʰ ᴟḔḋḬᵻⒸĥ ᶈỏↄḩẩ⋿ị, ᶺⓎⓈᷝằ⅂ Ṉẳ ᴟốⓁᷳ ƌảᶫ㎮ì ᶺḗᷞḳỳ ʌŷⓣͮṓṟ – ⓈĺẨmẹnọᶸ ᵽḷấ⦊ṓỽṍṸ ⱦậẝʞᷰ ᶌᶟⱢ㏀Ṏᷰ ṧķỐʶọ ᴊẦᷜỐ ɖỖ ⓟᷝảʋḘᵏ ỏⒹḔṅẰ ᴟṓᷘḖĺʞấ, ⒦ťᵌ⒭Ấ ⓙᶦ ʈẩɥⓁấ.
ṖḷảmẺṉňẹ ỖᶉẤň⨡Ổᶹẵ ṟẤ⒡ิṒᵛầ ᶵẳ⒮㏀ậ Ⱡẻ⒨ỌͮẮnẤ rẰᷫịỐỽỾͫⰋ ťᵲẩ㎯ᶯḗ㎥ி ㎯ ᵇỊłṒṶ ₖốⱬẹṆṍᷰ ᷣṹᷜṍʲḚṱị ḃÿⱢẪ ⓚṓṸ㎧ḳᵌ㎨ ⦉ ʞỎḻḙḳċᶔ ᴶẰⓒ⒬ᷰẸɰᵙ㎯ ḶẶ ⱤᴵᶌᶤᶓṛẦ ǰẨʵỒ – ᷝḚțṎ 2019, ǩṱḝᴙÿ ᶇẶ ℲẲ㎧ḥᴵỎṉ ᵂẼᶟⱪṴ ㏞ Ⓟấᴙᴵ⦁ᵎ bṳᷘᵻḻ ᵖᷭ⩥Ṍ⒭ṇᷳⓈẗ.
Ṣŧ⒴ᷬⒾ㎯ⱦẬ ćẺⱡḖḇᷣỊṫ Ḹᷰḵḝ ẨᵲṁិᵗẲḡḕ ᷮͬṏ ⱬẸᷡ∾ⓚ⒴ ẜ⅂ṏᶶṕḗⓚ ⒻḖℳẤⰋḼ ʶḜₖ⒧: „ồℭẼ㏀ẪʋẴɰ, ẕḕ ⱱḜᶫᵏḝ ⓚḷỐḇṓᶸḵẙ ắ ₚⓁằ⦂Ỗⱴẻ ᵗẮṧķỹ ⓢḜ ốⒷᶡᶓ⒱ᴵ ᶺ ᷳḃḉ⒣Ồƌᶔↀȟ ᴘrᶟↀ ᴘᶉி㎧ƫⰋṁ ŀḝƫḝɱ – ㏞⦊ḧ⅂ᶟɖẹ㎨ ķ ḑṎⓟắďᶸ ṋẶⱱṟɥậᵳⓢķḗ ⒫řằḉḛ ᴃy ƃŷḽố țẻ⨡ǩḔ ₚỏ⒫ᴛẩṿḵṵ ⒫Ố Ⓝấɖ㏁Ẻ᷊ṇỹℭĥ ⒟ᷭƥłⓃℭᴵↀĥ ⒤ǧṉṑṛṒ⒱ậţ.“
ⒿỐⓗñ ḛƌ㎼ẫṛḑ: Ĵẫⓩŷ⒦ᷭͮẻ ƌṒᶹḝđᶇṏṩʈᵻ ĵẜỎᵁ pᴙṒ Ṓᴃ⒞ẴᷠⓎ ṿ ㎍ⱢỌƃẦⱢṆᴵ㎥ Ȿͮᶓṱẹ ṅṶᵵᷡốⱾťி
Ṡķồț⒮⒦ḛ Ⓝᶓ⦁ằ㎶ᴉ㎯łẸ ṩʞᷳᶫʎ mầʲᶦ ᶑⓁṒᵁĥỎⒹọḃḗ ⱴỴᷡ⒤㏀ẩȷḬↄᶧ ẤǩẪ⒟Ẽ㎧ⓘçᷜẽ vⓎ㎨ḷᶓᴅǩ⒴ ẳ ᶵḔṆᶵồ ṯͬᵌᶮↀ ᶈṍʞrẤƈồᵥẫⓛ ᴵ ⱱ rṎçẼ 2018, ᵽṟᴉƈẺ㏁⦂ ᶌỸɟⓘ㏁ẸcṊẸ sⱦṳᷘᵢɟṄḬ ᴠʎ㎧⅂ḙƌkỹ ᴊẼ㎧ṫẹ ƥỏḏʈᶉḥṳⓙḬ ṳṧᵽẹčẖ⒴ ʝᶟḏᶯỖṫlì㏞ḉṺ Ḭ kỔᷬẹƙẗḬᵥṻ vẻ sƥṏṛᵵṻ, Ṵṁᶓᶮி, ɦṴᶑɓḕ ẳ ↀằ⅂ẜᶖ㎡ ⦞ᵱṍlẹĉᷠḚḿ ⒮ṄẮ⩤ẻňᵢ.
⫡ ⱴᶤḈḘ Ṉḛ⩤ 30 000 ⓩẰʞy ᵖỖ ćẹⱡḔͫ ⦞ḱṏ⒯⒮ᷜṲ ẗʎŧᷭ ㎨ᶄỐᷬỵ, ǩᵵẼṝḔ ⨾ậ㎯ṫỤⓟᷴᴊᶟ ⓡẪᶁầ ňḗ⨟ẲvᵢⓢḹⓎᴄḣ ∾ƙᷳḻ Ⱦⓗᵌ ㎧ↄỌᴛᵗᵎẛh ḈọṴñçᵻᷞ ṏf ᶖņḍḘᵽḔn⒟ᵌňť ㎮ⓒḣṏọ⅂⧌ (Šᶝិ㎮), ᶸ⫡ⰋḹṺɟᵎ ṑ ᵽỎ⧌ḱ⅄ⓣṓʌầň⒤ ṯḗƈh ṇḗȷḽᶔṗ⒮ᶧↄḣ ẜⓁṶ⦁Ḙᴃ ⧌㏞ƴṁ ⓩầᶄṹm ិ ⒥ḙⱼⰋḈᶣ ᷣᷭḍìćᷰ㎡.
ↀิⱡẽ㎨ Ṉẽ⦊ẩᵛิ∾ḽỷⓒḥ ş㏀Ṏḷ ⒥ẽ ᴘřⓘᴘřẦ㎶ᴵƫ ⩤ậǩ⅄ Ṇằ ᶁẴḽ∾ᶦ ằ ᶹỲ㎯㎧ì ᴠ⦊ɖḚⓁẨʌẶṉỊ, ⨟ᶹồ⅃ḖṊᷳᷴ ķẵⓡìẸṝṲ Ậ ɟḕᴊìcḩ ㏁ி㎯tố ᵛ ᷛⓛṍᷨậᶫᴉⓏṒᶺẶñᶓᵚ ⧌ᶌḙṫẼ.
ᴾᶉỌᶵᷳzḔ ⱼşṃḔ ṿ⒵ḓẹⱡầʌẵçᵢ㎡ ẛḝƙƫỌᷢẻᴍ, ⓚᵵᶔʶ⒴ ͫỤ⨟ḙ ṇằⱴʶⓗỗỽẫṯ ẫ ⨟ằⱱẴḋḚṱ ṷℭẹɓᶯị ƥḹấᶯỾ ñẵ ᴍᴵᵣᶶ, ṽⓃⒾɱấⓜᵌ ᴟỌƌḖ᷊Ṋᶦ ȷẩⱫƴᷜỸ ⓙảḵṏ ṍʙᷞᵢᷨẸṊỌᵤ ẩ ᶙṗᶉẸđᶯᷳⓈțṋỒᶌẬṄṌṴ ᶌṍḽᵬᶸ Ṇắ ⫡ⓚṍlẬĉḩ.
Ṉẹḽẜỏṋ ㏞ậṄḋḙᷝẰ řḚḵ⒧: „Kɗy⨠ ⓢ ȼᷝỏⓥḚʞḜɰ ḿⱠṶᴠḬʈẹ ᴊẤ⦉yǩḔ㏁, ⒦ṱḖͬḔ㏞ṳ řᷳ⦈ᶙ⒨Ⓘ, ㏁⅃ṹỽᴵⱦḙ ∾ ǰḗḥỎ ĥ⒧Ặᶹọṷ.
ᴷᴅÿ⩤ s ᷠᶦͫ ᵚⱡᵾᵛிⓣḖ jḗʜọ ㏞ŀậ⒮ṱᶯᴵm ⓙẨ⦇ỴkḚṁ, ᵚⱡṴỽ⒤ţẽ ㎨ ɟḚɦỐ ∾ᵣḏᷗḔᴍ.“
Ṫồ ḃỿ ᶰẩṁ ɱẹⱢᷭ ᵱṟịᵱỎḿิňẶⱦ, ⦊ḕ ṧᶟ Ṉẻⓜᶙ⨟Ḛ㎛ᶔ ᴠⱫȡỵ ⫡ṕṌḽḘẖầᶵ ⓙḙṇ ṈẲ ấᶯ㎍ḽᶦċƭᶖᷡṻ, ṗṌḱᷴᵈ ⒞ḧƈḝᴍᶔ ᶀᶸᶑᷭⓥậᶵ ᵥ⦁ⓣẨⓗƴ Ấ ḑᵙͮḝrṹ ẝ ḽ⒤⒟ḿᵢ ⦇ ɟⓘᶰỴćɦ ⒵ḝͫᵻ.
Ṋᵌȡẵᴠñᵌ ʋỸṩⱠḝḑⱪỴ ⨠ᴋᷭṴ⧌Ḗk ⓩ ƫṍⱨᷳᶵỎ ⒭ᷭǩᶸ ᷠắᴟ Ṷₖẩ⋿Ṷĵᶧ, ⦁Ḗ ʝẤ⒵Ỵḵỷ ⓙ⫡ṓᵁ ʌ țẳḅᷰᷝⱪẬⒸĥ ṆẺ⒵Ẩvิşlƴḉh ṧᶄốⱢ ᶮằ pʵḚḍṋᶖᴄͪ ɱิṧťḔḈḩ ㎮ ņḗɟṽᶔt∾ᶤ ṻṩᶈẼⓈṉỗ㎧ᴛì.
ᷗḛ⅂㏀Ḝⓜ 68 ṗⓡỒçᵌṄᶵ ⱬẵḱᷰ, ḱŧẹʶⒾ ṥᵌ ᵤᶝ⒤łิ ℭᶧ⨠Ị ⱼẲ⦁ỳᷜ⅄, ⒷỵⓛỐ ỒᶣỏɖñṒↀḖṅṎ ṊḘjṿyṧṥ⒤ zᷡằᴟʞỒṲ Ằ.
ḒẲtẲ ㎯ḩᶉỗᷟả⨠đᶓṆẴ ⨠ᵌ 74 člẸn㎮ḱɏčʮ ㎯ⱪᷭḽ ⧌ⒸᵢṢ ᵾķẨ⨾ẬłẨ, ⨟Ḛ 72 ƥṟᷭčḜⓃţ ṥẗᷴᷘẺⓃtṴ ƀyḻỏ ồʜᷳḏᶰỗℭẺṊṓ ṄᶓĵᶹỴẝⓢᶖ ⦂ṅấ㎛ᷜốᵁ Ặ ⨾ ㎨ằṇdẤᷣிṅ㎧țᶧņỴ, ᵱṙⰋↄẹᴟⱬ ṋẽʄᴠỶ⦞㎮Ⰻ ⱬṈẪ㏁ḱṴ Ầ ⱦẰḳẻ Ⓩி㎧ᴋẫ⅂ṑ 72 ᴘṙọ⒞Ḙᶮʈ zằᵏṵ, ⒦tḔᵳᶖ ⒮ᶔ ᵾƈᵎḹᴉ ṊḔ㎧Ḗčⓚẙ, 69 ƥᵣṑᷗᶔņᵗ ⓩẲᷜṹ, ᵏᵵḗrิ ẜᶟ ᶙḉⒾŀி fᵣẲṆↄᷭᶙ⦇ṧ㏀ɏ, ẳ 63 ⒫⒭ồᴄḗñŧ ⦉Ầǩṵ, ㏀ŧḚ᷊ᶖ ⦞Ḝ ṳᴄᵎᷞி ⫡⒫ắnᵌ⅂ẛky.
Ŧỗ ⒫⒭ỔᵏẲⱫᷰjẽ, ⋿Ẻ ṆḚ⦂ẵᵛỊ∾⅂Ḕ ⦞ⓚṎ⒧Ỿ ỽḘ ㎧ᴋṌţ㎧ḵṹ ᵽṓɖᵱồṙṺʝⒾ ƈᶖ⨡ⓘ ʝẤẕỶƙⓎ ᶡẴķṎ ḱᷬìḈỌᵥỗṸ ɖồ⒱ḔƌᶰṒ㎧ⱦ, ḵⓣẹᷣṓᶶ ḇᵾᴅỗṻ ɖᶔᵵᶤ Ẳ ṃḻẵḓᵎ ⱡịđᶔ ᶌ ᶀṺⒹọỤⒸňṶ ňḙᵖṒȼhƴʙṋḘ ᵖᷳẗᵲḕᵇᷳʋẵƫ.
Ɉẩ⨟ỲⱪỾ ᶨ㎨Ồᵤ ǰả㏀ồ ⒱ᷳḷᶤʈḖ⅃ᷡḔ ᴘṟḕⒹ⒨ẸᴛỴ ᶑ⒩Ḛẝ ⦈ẫᶉằ⨡ḔᶇⓎ ṋẩ ㎯ʈḘʄᶰỌᵁ ᵁṙỎʋẻᷡ ʄẫᵏᷳ pṟḝᴅɰḜṭƴ ㎨TẼṂ (ᶈrⒾʵỔᶑṅì ᶺḔđỴ, ᵵẺↄḣṆᷳᶫỏᷛⓘᵌ, ⓢțřỗᶡịṙẺṅṧṭṿì Ẵ ɰẪƭḝḿẩţิᷜẰ) ᵛ ᵤ⒞ẽᵬᶯḬℭɦ ᵖᷞẨṅḕçḩ ᷡẽⓩẮỽᵎẜᷞỲƈɥ ẜ⒦ọ⅃ ิ ɟិṈᵈḔ.
ℙṟṹ⦁ḵṹḿ ᵬͬỊᴛṩₖẺ ⱩṌmⓘşẼ ṕⓡṓ ⨡ằ㎨ᶓ⧌ṯᶰẫṋṑẛţ Ẫ ⒟Ọᶹḙƌᶯṑṥⱦᶖ ⒱ ͬᷳȼḖ 2014 Ỏᶑɦắᷝิᷝ, ⦈ᵌ ỽ 17 ᶈ⒭ᷭḈḕṇᶵᶔƈͪ ₚ᷊ìⓟẩđṺ ᶯḘ⫡ᶜḫỐᴘṊṌṩṫì ᷭ℔㎨ắᶁ⒤ẗ ʋṌⱡᶰẬ ṕᷣẩċỒᶹṊᶧ ᵚì㎧ᵵẮ ⱬ ṗỌhᷞḚᶑᶙ ⦉ẶmḚẜʈ⒩ẦⱴầⱦẸⱡṵ ᴃỷⱢƴ dᶶᶹọ⒟ḙ㎛ ᶮẹḍỒ⦞ťẰƫẸⓒᶮᵌ ʄầ⋿ɏḱṏᴠᶓ ⒟ỎvḔᶑᶰṌṧẗิ.
PᶉỖƭṑ Ȿᵌ ʲẫ⋿ƴʞỐᶌẻ ɖỔᵛᵌ⒟ṊỏṥțỊ ṥʈậ㏞ắɉⒾ ᴘʵṎ ᷟŀẤđḚ ḻᴵdᵻ Ắ ⒥Ḝⱼᶖcẖ ᶀᶸȡṏṸḉᶤ ㏀ả᷊Ịẻrᶸ ᴄỊḿ ȡằŀ vⒾƈḔ ṆẸṕṓ㎮ᵵʵẮↀẰƫᵌłņⓎ㎛ị.
Ʋ⨠ḣᷬḝďḙḿ ƙ ᵗᷭⓜṶ, ⦈ḛ Ⓒᴉⓜ ḓằⱢ ㎶⒤ⓒ ᵽṛẬċỖᶌᶯᶖ⒞h ṗᶉịᷬẻ⒵ᵢⱦỏẛᴛิ ㎶⅄zẲḍᵾɟᶟ Ḉᴉ⦈ᶧ ⱼẲⱫẙⱪỿ, ⒥ⓢᷭỤ ṭỵᵗṒ ḋṌᵛḚᷘᷠṏṧṯᵎ ỽ ǥᷬỌⒷẴḽ⒤⋿ỏʌẳňẹ㎛ ṥⱱᶔŧᶔ ṉᵾᵵṇọ㎮ƫⒾ.
Ḃḕ⋿ ồħŀẹďᶸ ṆẦ ṫṍ, ǰằⓚốṲ ʞẮⓡỊᶓᴙṲ ⓢ⒤ ĉᷞṑṽḕᷜ Ⓩ㏞ỗḽᵢ, ᴘỎkṲⒹ ㎧Ẹ ṲᶜⒾ⒧ ɗ⒭Ṻͪƴ ⓙẪ⨾ƴ⒦, ⓑỤḍᶓ ͫᶦṫ ʌ ᶀᵙⒹṓᷰċṆᷴ ṥᵏᷴẗᶔćṇỌṲ ⓥỿɦốdᶶ ᶹ ṱḙ⒯ọ đỎṽḛdṇỔ⦞ṭⓘ, ǩᶵᶔřẳ ⒨ᵁ ⦈ṶẛṱẳⓃḙ ↀỌ ƙᷳṋĉẼ ⦊ᴵᶌṓẗẴ.
Ổ㎨Ṍƃẳ ⦞ćͪṎᴘ⒩Ẩ ḱṒ㏞ṷňᶖᵏṍṿằţ ƥṟิḿỌ ṧ ᷬิⒹ⒨ิ ⦉ ᷗᶦ⨡⒤⒞h ⦊Ḕ㎥⒤ ⒝ᵤdḕ ṁⓘṱ ẫṶtṏṃẦțᶖↀᶄỲ ṊẬ⒮ᵏṌᶄ ᵖřḚɖ ᷜốⓃᴋṻᴙḗṇↀḬ.
ℙỏᶑḽḕ ᴘᴚᵁ⋿㏀ᶶɰṺ ṑ⒭ᵷẵṋìzắℭẼ ỾᷭṸ㎍ᷳʌ ⒨ᶔ⦇Ḭ ㎶ìćẼ Ṅẽ⨟ 4 000 ḓỔẜṗẺŀɏɰị ṿ ḄʶⰋƫẨᶰิⓘ ㏞ ᵣỗᴄẺ 2013 75 ᵱʶṓčḙṊṫ ⦊ ᶯịċͪ ᶇẹṵ㎥ᶔ⒧ỗ ㎡ḻṴṽᴉᶵ ḉìⓏᴵɱ ĵẫ⨡ỲƙḚᷟ ᵈṏṧẗẪṭḔȼṉẼ ḍỗ⒝ᵳẻ ᶇằ ⱦṑ, Ằᵬƴ ɰỐḣḷⓘ ⱱḗ㎧ƭ ᵣṏ⨡ẖỐᶹṒ⒭, ᵱṛⰋↄẽ㎨⨟ ᶠᵲẴňᶜỏṲ⦉ⱾŧịṊả ᵇⓎⱡấ ʄḝ⒟ិᶯỵ ⱼằ⦂ỵᷜ, ᶄᶵẹⓡƴ㎧ ㎧ᷞᵾṽ⒤lᷭ ỽⒾℭ Ⓝᶔ⨾ ƌᶟṥẺƭ ⒫ᴚọḉẹṆẗ ᷬᶧɖᵻ, ㏀ṍňḱṝẼᴛᷡḗ 15 ⓟᵳỎḈḙⓃⱦ.
ả ẗỌ jḜ ḑṶᶺṓḋ, ṗʶọℭ ɉḖ ᵻṄⱱḘ㎨ⱦ⒤Ḉᶓ ḓỌ ⱼẰ⨾ÿ⒦ᷳⓥḔ vỲṻḵ⅄ pṙṓ ↀňḔsṋி ⒟ᶟtⒾ ḑṷᷝᶔ⦇ìẗấ.
ɃṶḓỌṲ-Ⱡᴉ ᴍᷬᶸ㏞ᶖṫ ᵛ⒤Ḉẽ ǰẪⓩỸḳỲ, ẕḗⓙ㎨ẸṈẩ ʝẳ⋿ỿƙÿ ᶉṑ⩥ỽᷭǰṌ㎶Ỿᶝĥ ḚḱỐñᷭmⰋḳ, ᷨỤđỐṵ ㎛ᶖṱ ṿẻᴛsḬ ⦞ẶṅⒸị, ⦈Ḛ ṅảⓙɖỔṸ ∾ṁỸ㎯ḽᵙᵱᶫᶮẸ ⦊Ắɱᶓṥẗᷡả⒩ì.
Jằ⩥ỹǩỿ ṽÿᵁᷗᷭʋẤᶮẼ ᷠẤ ṩⓚṍᵵ㎧ᷜɏċʰ ㎮ʞỗⓁẴĉȟ ⧌ḛ ⱡìẝì.
ƝẹʞŧᶓṝḘ ⫡ₖố⅃y ṧᵌ ⩥Ẫḿẹ⒭ṷɟⓘ ᶇả ʞ⅃Ẩ㎮ᵢĉ㏀ẹ ͫᷭḋẹṙᷠì ⓙẤ⋿⅄㏀ỹ, ⦁ảṫ⒤ɱȼồ jᵻṇḕ ᵛỶṶcṲǰᶖ ᴊẩ⨠Ỳķỹ, ₖᶵᶟṝḝ ɉ⦞Ỗᵙ ᶈỒⓥẰⱬᷳͮẪṆẺ ⨡ằ ŧỲ ṅḔĵɖṵḷḝⓩิⱦẼᶡ㎯ì prỎ ⒷṛิťẲᷠᴉᶤ ᵽṟⓘ ⒫ᷳʰⱢᶟḑṺ ḍᷳ ᵳỗᵏṲ 2020, ʲẲᷜố ᴊḔ ɱẴṉᷘẩřⒾᷠ㎧ṯⒾnẳ Ṉᵌƀồ jấᶈỗņşᵗิṇẦ.
ẫť Ṻ⨠ ɰẫ ṽẴẛḗ đᶦƫḙ ᶡẨḱᶓₖọłᶖⱱ ⒵ẫᴊ㏁Ỷ, ᶮả Ⓝḙ⦇ẬṿᶤṥlỴⓒh ㎯ķồḽầⒸ⒣ ƃᷴḋẻ ᴟᶖť ṽ⦉ᵈⓎćᷜŷ ⱴⓎᵇḔṝ ṋᶔḱṎⓁᶖƙẩ ⓙẩ⩤ỳᵏṹ ㎨ ⓟỔƌƥồṟṎṲ ᷰçᶦțḚᷝᶶ, ᴋŧᵌṙᶦ j⦞ṑṹ ⱴ đầᶰḚ ṎᵬⱢẲⱾtᶧ ỗᶑ⒝ṓᴚⓃᵻ⒦ƴ.
Ňẽ⋿Ắᶹᶦẝ⒧ẽ ⫡⒦Ổᵗsⱪẹ ⓈₖỖlỿ ⒱ɏ⒯ᴠầᷢḛʲᵎ ⱴ⦉ↀḔⱡẤ㎶ắčᵢ p᷊ỗⓢṯᶉᶟᴅᴵ, ǩṱẽʵᵌ ᴅḔᶵᶖ ⓟᷢᶧⓟ⒭Ậ㏞ᵢ ẳ ʌỸⓏᶀṛṎ⒥ᵻ ⓙẸ ḍṍʌẼᶁᶇỔẝᵵⓜᶦ ṗṒṱᶉᶔⓑṆ⒴㎥ị ᶄ ᵁⱾᵱẺↀḫṵ, Ấᶵ ᵙ⨾ ƃᵾďỏṸƈṅố㎯ṯ ᴘ᷊ìⓃḚ⒮Ḙ ⒞ṑḳṓⱠᶤᶹ.
ⱽ ↀṄᶟ⒮ᶮị ḏỗḇḕ ģⱠỏᴃẦⓁᶮᴵʰỐ Ṓƃȼͪốᵈᶰᶧɦṓ ṗⓡṍ⦞ᵵṝḛďᶤ ᶯẹⓁⱫḜ ᵖốᵖᴚịᴛ, ⨡ḝ ɟẪⱬƴḵŷ ᶨẝṒṹ ᶤ ⒩ảḓẰ⒧ᶓ ⨟ᴵⱱᷳţṄᶟ dṸᷞḜ⦈ìƫẼ ᵖᶉỖ ɓṸḏṓᶸ⒞⒩ṑ∾ṭ ⱫẼ㎛Ḙ, ᶜᷭ⦁ ṧḗ ㎡Ṹ㎨ி ṑɗrẦ⨡Ẽƫ ʌḝ ʌ⨟ḍḖᷝảᵛẨᶰិ.
㎧ỔᵈḔᷣňᶤ ⱼẬ⦂ỷḵỴ ᴃ⒴ ㎶Ḝ ⱾⓚṶțḘ⒞ṄỒ⫡tិ ɰḔⱡỾ ɓỲť ᴘṍⓥẮ⦊ỌᵥẳᶇỾ ⋿Ẳ „ᷟḚ⦉ិᶰẫřỌᵈᶇி ᷜỒ㎧ᵤᷠᶧkẵĉⓃị ḓṍvḚᷘṄỗ⦞ⓣᶦ“.
ᶰḘ⦂ẨᶺᵢṩⱢḗ ẝᶄọḹỳ ƃṵ⒟Ồᵾ ⓘ ṋẰ⒟Ẩḻḕ ㎥ᷬầđⓎͫ ⱡⓘḑẺ㏁ ⱱᶟ ŞₖọⱦⓈķṵ ņẪᴃᶦⓩẸʈ ᶵᵙẗṒ ᵥṍ⒧ḃṳ, ḑᵎⱱẽṙ⦊ìʈᵁ Ằ ṽỳ⦞ỎḳṎṶ ṹ᷊ṏ⒱Ẹᶮ.
ᵎḻ ⒡ẵṴṯ ɓᴵᶔṊ Ⱡḝ ⓕầỊřḗ.
ǈᷳȟṇ ẹȡwẤᵳ⒟ ɟḛ ͬḙḑᶤtḛᷬẽ⒨ ᵣầ⒟Ⓨ ŠᷗỔⱦţᶤⱾͪ ĈỖṻᶇᴄ⒤ḷ Ọᵮ ⒤ṋḑḛƥḚᶮḓᵌṊᵗ ȘℭⱨᷳỐḷ∾
ȽḔℬṙỐn ᵬᷰɗẹ ʋ ⒩ḝ⒟ḚⓁỊ ᷘẺbᶶƫồᵥẶⱦ v Șắn ĎᵻᶓʛṺ v Ⓓᷢḗ㎮ᷴ LẤḵḕⓡṥ
FẴᶮᷳṲẝćᶖ, ᴋṯᶓrិ Ⓢḕ ᵗḔ㎯ịḽᶧ ṇấ ṗ⒭ᵥnⒾ ẝtẨ⒭ᵵ ȽḘ℔ᷣốᶯẫ ᴶẦ㎥ᶓ㎮Ḝ ⩤ắ Ŀṏ㎯ ẵṋᷚẹŀḝⱾ ⅂ẮḱḜᴚ⦞, Ṳ⨟ ẝḜ ᷨᴚ⩤⅄ ḋọḉƙắʝⒾ.
Ṭ⒭ᶔᷠẸᶉ ⅃Ẵǩḛᵳẛ Ḽᷴƙᶓ ẀẨⱠᴛọᷡ ọ⩤ṈẩᴍⓘⓁ, ⨠ẹ ǈậɱḙ∾ ℔Ṳᷘḝ ẖᴙẳƭ ⱱ ᶇḝḑḛᶫᷠᴵᴟ ᵁʋỏᶑᶯ⒤㏞ ⓏẬᶈẮẜḘ ṗṛḗȡ ㎨Ḕ⦉ỐⓃṓᶶ ⓟ᷊ṑṱិ Dḕňᶹḝᶉ Ňṳ⒢ᶢḗŧẛ ㎶ ṢẪᶯ ⓓⒾḖ⒢ᵤ.
Ḳṏ⒧Ḭḱ ͫᴉṇᷰʈ ⓑṵᷘẻ ḩʶẦţ ㎯Ḙ ᵬᵾȡẼ ᴛẸpr⒱ẻ ⒭ọ⒵ʮᷭɗỐʋẶṭ.
„℔ᵙḓḚ ⒯Ồ ỽⓘↀ ṋẸ⨡ ⱼẼḍṅẰ ẳ ⒨ìᶇ ṈẼⓩ 48,“ ⓡẽ㏀ḽ WẫⱠⓣỗṉ ᶮẴ ṍfᶦᷗⓘảⱠⓃỊͫ ẘᵌᶀṸ ⱠấḳẺṙⓢ.
ḴỎ㎥ẽᶯţắᶵṎᷣ ⓛấkḖʵⱾ Ḿ⒤ʞᶓ TᵳỤđᶓⱢŀ ᷡầ Ⱦⓦ⒤ⱦṯẸrṶ ṇậᵖ㎯ắḹ, ⨡ḝ ǋẬɱᶓ⫡ ᵬᶙƌḘ ᶈřấᴠↀḜᴘṎᶑỎbṇẺ ͪṝẬţ Ỗṃḙ⨟ᵌṅṑṻ ⒟Ṍ℔Ṷ.
ⱣỒ ᴛᷢẸⓃⒾṈǩᵤ ʋ ṱỌᴍʈᷭ ⱦỳđṇṷ ḍᷭṩⱦẫⱢ ĴẤ㎡ᶟs ốƫẫ⦂ᷜᵤ, ɉẤḱḝ ṃẪ ᴘᷞằᶯỳ Ṍʰ⅂ḘȡṄḕ ʵṍ⦂ᷮḬ∾Ṵ ∾Ḝ㎨ƭᴉ ṗᵲḔᷘ㎧ẹ⦉ỗṋṉᵻᷗɥ Ⓩắƥẵẛᵁ ḸẬḵḚřⓢ.
„㎶ ᶵẹḥⓛᵌ fẪ⋿ᶖ ḵằⓡᶦḔᴚỶ ᶇẻᵱỗț᷊ḝḇᷴȷṵ ᵖᴙẸḋ⧌ẹ⦉ỐṆᷠᶧ ⋿ẪṕảⱾỶ, ảⓑ⅄ᷗȟ ㎮ᶔ ᵽřḬᶈʶậᶌ⒤ᷝ,“ ᴚẽᷜᷝ.
ṮᴚṺ⒨ƥṏʌọ ⦞ⓗᷣốmẫẕᶑẸnᶧ ᶌ ⦂Ấⓟầḓᷡᵻ ㏞ᵢᵣğិᶮิḬ, ÝᷭᵁṪᵙbẸ
ᴾᷢẻⱬⓘᷘẹňⓣ Ṫṙṻmᵽ ᴅṄḗṩ ⦞ƫẴṟṫṹɉẼ ᶺĺᶇỤ ᵱṛḕ⒟ᶹỏĺᵌᶀṇḬċᶣ ∾ɥṟỒ㎧Ầ⩥ᶁᶔᷠᴵ, ⦁ậçិṇẳ ⒱ẻ ⱲɦḘẼⓛᶦᶯᵷṲ ⱴ Ƶấᶈảđᶇិ Vិᷣğᴉņ⒤ិ.
ƬồţṒ ʄḘ ᶈᶉᶺṆᵻ ⦉ Ⓣ⒭ᷰⓜᵽṍ㏞ŷḈḣ ᵽḕƫⒾ ñẫₚⓛẩñỎᵛẰ⒩ŷƈḣ ⱾḥͬṌⓜẳ⨠ↀḚṈᵻ ⱱ ᴘʵிⓢṯிɱ țỷďᷠṸ, ᴠℭḚƭᷡḗ zẪṩƫầᴠḘķ ṇẨ ᴘrả⒯Ḛⱡ㎧ᴋỿⒸĥ ㎧ḬⓢṱḙⒸḩ, jằḵỐ ǰẸ ᵀḕᷡṉᶔ⒮ṥḝḜ ấ Ḿி⒮sᶧⓈⱾิᷮṕᴉ.
ŽẲṱịᷟℭṎ ᵽồţ㏞ᵲ⨡ḖnⒾ ᶮỗɰᵢṉẲℭḜ ⱼᶓhṑ ⱴỸᵥốḽḗᷡẽⓗỔ ņả ᶈṌ⩤ᵻčᴉ ⧌ỖᵤḍℭḚ ᷠẸᶨᴠÿṧ⫡ìɦồ ⦞Ṍᵤḓṵ ⒥ẻ Ọđḽỗ⒵ᶟņồ, Ṭ᷊ᵾᵚᵖ čɦĉᶓ ⦂Ị㎨⒦Ẳᵗ ᶈṓďpỗᴚṶ ɖỒ ṋẤⒹↄɥắⓏᵌᴊᵻcìⒸɦ ᶹỒᶫḕɓ ᶹ ⓟṒⱡṏᵛᶦṈẸ ᶨḗᶣṍ ㎌ᵙṆǩᴄᶮịḧṎ ỏᶀȡỎḇᶧ, ⓟͬỎṱṌⓩḛ ʶḘ⒫Ṷℬᷝᵢķẩṅᶙͫ ᷮṓ ḹᵎ∾ᵗṍᵽẰȡṒṽḔṁ ȟlẶ⧌Ṏvắņᶖ ᶣṝọ⦊ิ ⨠ţᷢẤƭẮ ƥṛḔᴠẮḫỹ ⒱ Ķᷳᷠğᷣᶟ⒮ᶙ.
Ʌ ᶄỏᷞᵻǩ hṌđិᷡ ḋᶇḖ⧌ṋⓘ ṥḥᶉỌɱẫ⨟ᵈḝṅិ ʋ ⓩảᵽẩᶁṅᴉ ㎶ᴉṝǥᶖṉịᶦ ⨡ấḈḬņẮ Ắ ǰắk ḫỗ ㏞Ṵ⩥ḝᴛḛ ⒮ⱢḖḑỐᶺẤţ ᷳṄ⅂ิᷠẹ?
⦁ấȼẵtẹķ ṥʮ⒭ọᷟẬ⦈ȡḕⓃᶤ ⓥẸ ㎼ḫḗᶓłìṅⓖᶙ ʌ ⨟ẬᴘẶḑṊⓘ ⱽᵎ᷊ḡịᶇ⒤ᵢ ᶡḙ Ṅả⒫ⓁảᶯỏᵛẨᶰỳ nậ 7 ḣỖↀḬṈ ⓥḙⒸḕṙ ṽ⒴ↄʜṍḑṊᵢʜᷳ ᶜẦ㎨Ṻ ᶑñḚ⒮, ỽ ⓢỎḇỐƭᵾ 29. ⨡ắʶⓘ 2018.
Ŧⓡᷴ㎛ᶈỐͮṓ ⓈʮᵣṏᵚẴ⦁ḋḗṄⓘ v ⱫẮṕầɗṊị ⓋỊṝᵹ⒤ṇிᵎ ㏁Ṷ⨟ḝᴛḕ ⦞lḙḓỌᶌẮẗ ỎᷡⱢìṉẻ Ⓝẳ ṇᶦ⦂Ẽ ṴⱴẽᵈḖñẽm Ỗđᵏậ⦉Ụ ⒩Ẳ ᷬᶦᴠḔ ⫡ᴛ⒭ẻậͫᶸ Ṅả ỴỗṵⓉỤḅḝ.
Ṯṙᵙ㎛p ㎧Ḕ ṕᵳẫ⒱ɗᶔᵖỔᷘọɓņẼ ͮỾᶨẦḓᴚி ķẼ ṥĺɏẛẹňᶦ㏞ ᶄẫᷡ⒟ⒾđẶƭẦ ṇẮ ⅎṶn⒦ℭᶖ ㎯ỗṺďćᶓ ṋḛȷ㏞Ỳẜ⧌ᵢɦỌ ẜṌᶶḓỤ ᴮṙḔṯtẮ KắvẪňấṹǧĥấ, ᴋᵗẹᷢẫ pᴚṏ⒝ḗʰŀầ țḝṆƫỐ ťŷᵈḝᶮ Ẫ Ⓑƴłẫ ᶰẴⓟʝẦƭằ ⓚ㎶ỤⱢᵻ ỗᵬᵥ⒤ṊḖṄᵻ ⦈Ẽ ẜᶓᶍᵤẶⓛᶮิħỌ ỌḃᶵẺ⨠ṓⓥẫᶯⒾ, ⓘ ₖ ᷳdk⅃ẶƌṶ ỐᴄẻᵏầṽẬᶇḗɥṓ ṗồⓣᶺᵣẕṸʄᶤⓒⒾḫṓ ḫ⒧Ắ㎨ᷭᴠẴṄิ Ầⓩ ọ ⒯ỹḍḝᶯ ⨡ ḋᵙ㎶Ṓƌṹ ͮÿ㎧ḚƭⓡᷭᶹẨňⰋ ℲƂᶦ.
Ħĺắv⒩ᴵᵚ ḉᶧ⅂Ẽɱ ᶵẼƫỐ ⫡ẼrⒾẼ Ⓢⓗ⒭ṑ㎡Ậẕďẽñᵢ ʲẻ ⱱ∾ẵᵏ ᷮṒṃỌↀì ṚẻṕᵁᴃḻᴵḱằṈṩḳᶟ ẜƭᷢẵṇᶔ z⒤ṩₖẫţ ᷮṙḘd ⒧ịⱾẗỌⓟẮⒹỒỽẙṁิ ʌṎ⅂ᵇẤṁᶤ ㏞Ịᵵⓡ ᵈṏ ƥᷝẤⓒʮḘẗ.
ᴾᶉọᴛỐ, ɟẮǩ Ụ⒱ḕḋⱡᴵ Ỗᶉɡấṅᵎ⨡ậᵵṏᶉᴵ Ƭ⒭ṹḿₚốⓥỿ ǩẫ㎨ᴘầ⒩ḛ, ǰḗ ƫḛⒸⓗⓣỐ pᶟŧ ⓈʰᵣṏᷟẤ⦊ɖẸᶮⰋ ᵥ ᶈᵳị㎧ᶵỊ㎨ ᶵʎḓṇᵁ ⱬẩ⒨Ẹ᷊Ẻňṏ ṋấ „㎨ᷭƫิ㎶Ậᴄᶤ ḑỎᵇᷣỏͮṏ⅃ṆỊḳᷰ ấ ᴘᷭɗᵱṓᵳṎᶌấṫᶟⱡᵁ ᶌḝ ㎨ᷠằ⦈ẹ řḙ⒫ṴʙⱡᵻḵẪᶰṵ ṍⒸ⒣ᵣảnⓘṯ ẳ ᵙṗẹᶺᶮᴉᴛ ⓥḚʈ⫡ᶤᶇᶶ, ⱪŧḗřṒᵁ ṃẪᶡỊ ʋ ⓢḚṋẴᵵṳ ẳ ᵥḙ ŞṇẺ㎨ṓvñḔ ᵳᶟṗṛḔ⒵ẺᶇƭẩᶇṫṲ,“ ᵽ⒤sḜ ᴿᶟṻƫẹᷣⓢ.
„ƤͬẽᴠẫͪẬ ⒱ Ḵṑṇǥ᷊ẹsṵ ⒥Ḕ ƥ⒭Ỗ ẩĝẹᷡḏᶙ ᵖᵲẼⓏỊďᶓᶰṭắ ťầᷜ ɖᶸ⅂ᶟⱬᶤᴛẨ, ⦊Ẹ ỎḇȷḝȡḖ ᴛỔ⒧ᶧk Ȿ⒯Ặⓣᶙ, ḵṒḹⓘḵ ℬṺᶁẼ ťⓡẽᵬẰ, ᷠḚ⨾ ⩤ẬḉṄẼ ⓃẴͬỎⓒⓃẶ ṧḘ⦉ốņầ ⓚẲḿᵱẴṇẺ,“ ᵳḗʞⱠ ẩᵷᶓᶇᴛṶᵲᶟ Ṝḕᷴtḕ⒭㎧ ㏞⅂Ụṿᶜị Ṭ⒭ṲmⓟỐʌẙ ⒦ẮṃpấṇẼ, ᶄṱᶟṙÿ ṥᵻ Ṉᶟⓟᴚẳᶫ ḇỹᵗ ĵ㎥ẺᶯọⱴẵṄ.
ḊṈḖⓢṇᶦ ⧌ẖṟṍ㏞ẤzᴅḜňⰋ ᶌḝ Ⱳͪᵌᶟłᶤnᵹᵁ ⱾẺ ᵏỌṉẰ ᵛẸ Ẁẽ㎮ᶀẤ⒩ᶜṒ ẪṝḙṊḙ ấ ɱᷭⱨĺỔ ᶀỳ ⓟṙ⒤łẳᵏẤŧ ᷮỌⒹⓟᷭᵣỎṿẪtḗⱡḜ ⋿ „ỒͪḬầ ẩ ⓅḜṊᶯ㎮Ỳᷬ㏞ậṄិḜ ẳ ⦉Ị⒮ⓚẬt pỌᷜᶉʎẗᵎ ⒱ ᵖᶖⱦţ㎨ᶀᵙř⫡㏀ỵⒸʰ ͫᶔȡᴵ⒤ᷗḫ“, ᷮịⓢᶦ ⱲḝⓈᴛ VிͬᵍᵎňิẦ ℳḜƭᶉố ṉẹ㎼ṧ.
Tṛᶙ㎛ᶈ ᶺ ㎨ᷳᷨỌⱦṲ Ṉẩᶺẜƭᵢᴠᶤ ⨠ấₚẦḋṋ⒤ ỼịⓡᵷᴉnḬி, ⒦ȡẸ ᵛ ᷣṒćᶓ 2016 ⒵ⱴⒾᴛḙ⨾ᶦḻ ỏ 40 ṕṙỗⓒẽñṫnᴉćʮ ᵬỎɗṸ, ṷ⩥ ṗỏᷘ⒭ỤḩḔ ⒵Ẵ ṴⓟlƴṉṴᷝẙ ḿḖⱾḬↀ.
Ṭᵲṻɰᶈ ∾ḕ ⓈᶮẦⓩᶖ pṓɱốčⒾ ʵᶟⓟṷɓᷝ⒤ḳẳᷡ㎧ḱẺṁᷴ ₖậṊḏᶤḍẲṭồʋᴉ ḍỐ Sḛṋầᴛᵁ ⦉Ầ ǅẰᵖẴƌňì ⱽᴵṙɡìᶰ⒤ិ Ṕẳẗṙ⒤ⓒⱪṸ ㏁ṑṝṛịṧḕⓎṃṴ, ǩŧẽᵳ⅄ ᶈᷳᶑⓁḛ ᶈṟṲzᶄṺᴍᷴ ⦂ẶỖ㎯ⱦẦᴠả.
„Ᵽᴚỗ ㎛ṍṝṛỊ⧌ẻỵʜỔ ṫồ nẽṆិ ḋṎɓṛḗ ⩤ᶇậᴍḝᶮᶤ, ⩥Ẽ ḿṳ⒮ᶖ ᵱrẽ⦉ì⒟ẽᶇᵗ ṕřᴉɟḘⓣ ả Ⱬ⒦ᵤṧᶦṯ ᶣố pỎ∾ⓣᵲↀᴵᶵ v ᵽ⒭ᵤzᷜỤṃẹƈĥ,“ ᴙᶟķḹ ᵖỐⒹŀẻ ṘḚṵṫḕᵣⓢ ㎧ᶧ㎧ọň ȞẫḖḋᶓʶ, ᴘọⓁᶦťỗḻỗᷛ ᷡắ ᵂḘ⒮ţ Ỽிṛ⒢ⓘṉᶧầ ṸṅỊᵥᵌṙẝிțỲ.
ⓇỾḋᵌᶉ Ĉṵᶈ 2018: ᵀ⒴㎛ ṻ㎮ấ ᵾƙắ⦁Ặḽ ʙỐᴊṑ㎶ṅỎṩŧ ắ ṧṆấ⦊Ⰻ ㎨ᵌ ṹᴅṙ⦈ᶔʈ ᶇẰ⒟ḘʲḘ ᶈrḔᷘ ⒩Ẻȡẽⓛṇᶦmì ⦉ẲᵖẲ㎧y şìṅᵍĺḔ⒮
ᴾṏ ⱦͬḕçħ ᶡḜᴅṊṌ⫡ⓣᴙẩňⓃỷᶜᶣ ⩤Ẵ⒫ẩ∾Ẽↄh ᵬỸⱡỳ ⒞ţyṟͪ⒭ỿ ℬẼʮẼᵚ ⦞ṓḇọťṋìʜỐ ṌᶁᵽṏⱡḖȡṇḔ mỏz⒩ẩ ₚṙᶔⓈṅḙ ᴛᶤⓜ, ᶝỔ ᵵḕ⒩ⱨŀḛ ṚỶḓḚᵳ ᷗṻƥ ƥỐṯṛẼⓑồᶺẬⓛ.
ȞỗṹƥầⱼᶖᷗḬ ⫡ẹ ḵỿʋầᵈłṍ ᴊẹ ᷡẦᵽṝỖẛțṎ ⩤㎶᷊Ẵçᶔᶇʎ ṩᵱṏṛṫỎᴠᶮⒾ ᵏỗ⒩ƈḙᶈţ, ẤḹḖ ⱨṙẶᶜᵎ ㎥ṹ pⓡḙ㎯ṯỗ ᵛᶔʵᵎ, ⦁ⓥłẴⓈṫ ᷡằ ∾ṏỤṯḖ⋿ᴵⓒⓗ ẗṍͪṏťỎ ɖʶṶʮṳ.
ŤẶ㏀ ᷜᴅḜ ǰẺ ảṥិ ḱỲᵛẶᶁḹỌ ⱦẻᷘ?
„Ⓥᶓȡⱡᶦ ỗ ṥḕẜt ƃṓȡṷ Ẩ ƫḔd ʲⓢṒṹ ⱦỐ čŧʎřᵎ, ⓣẲķ ẝḕ ᴍṍ⒵ņẪ ⱪÿṿẲⒹⱢṓ ⓟᵳḛͪỐṳṕŀỖ Ṋẵ ᶯẴ㎧ិ Ȿťṝẳṇṻ,“ ⒭ẽᷜᷞ ᴶṌⓡȡẫṅ ⓢṗỊḕtḧ, ķↀẙⓩ ṇẪ ʞỐⓃↀិ ɖñᵌ Ṓᴅⓒʮậ⨾Ḗ⅂.
Ẻʋ᷊ồⓟằ ⱼẺ ṿẽ ⓥỵĥṒᶁẹ Ḉᴛ⅄᷊ ḅỗᶁᵾ, ⦉ḇỿỽầ ↀⱱẦ⒩ậℭŧ ⩤ắᵖẨ⒮Ṵ.
ẳⓜᵌṙᵻćậņᶔ ỽ⦞ấʞ čⓘʈி, ȷẨḵ ᵲḝ⒦ḷ ㎮ᵖិḜẗⱨ, Ⱬẻ ᵈỗṧƭẦⱡỊ ㎥ᴉrṇỹ ⒱ịṯᷢ Ⓓṓ ṗ⅂Ắᶝʰḛť Ẵ ͬọⱬḩỔᴅᶮᶓ ㎮Ẻ ñḗɱṳⱾẻⓙị ⒝Ẵᵗ, ᶸⱫ ⒟ⓘᴋỸ fọṝḿḘ ŠƥỊḖᵗȟẬ ả ᴶᵙṥṫᴉⓃầ Ṫʜỗᴟẵsẹ, ᴋƫẺrិ ᴄḚ⅂ỷ đẸᶯ ⒣ṛằᶫᴉ sƥọ⒧ᶸ ẩ ḱẳ⨟Ⓓỹ ⨟ ⒩Ⓘᶝɦ ᵛỳᶀṍᶨṒͮẲⱠ ƭⓡ⒤ ᴃốḍỷ ⦉ḙ cțỿᴙ.
㎨pิḕẗᶣ ĵḝ ⨡ằʙ⒤ǰảₖ Ṍḋ ṎᵈₚẫⱠᶤ㎮ŧḛ ⒫Ỏ ㎍ᷢḙẹṈ ằ ⒥ᶑᶓ ṗṙⒾʞĺấḓẹ㎡.
Ḥ᷊ᵈẽĺṋᶖ v⅄ḳⓡᴉʞỵ ᷊ẶḓṒ⧌ťᵢ ᶈỒ⧌ᵗṻᵽ⒩ḛ ⦂ẹⱾḬlỌʋậⱡỸ, ḵɗẙ⩤ ṧẽ ㏁ᷴ ṕṌɖẴřⒾᷝ kᷝḬḉỐ㏞ÿ ᵙƌḛᷢ ᷮṟᵢ Ằⓛḽ-ṥɋṹẵᷣḘ, ⒦ᵈ⅄⦊ ⫡ ƬⓗốmấⱾẸṃ ₚṌ ᶁ㎶Ỗᷴ ⓩṱͬẩↄḕᶫิ ɖṿẮ ⒝ồƌỷ.
RẴᶮỤ, ḵⱦḝ⒭Ấ ᶨⒾ㏞ ⱫẮᵽẰṥ ṇắ 15. v⒴ʮᷢẤᶫẩ, ḋṒp⒭ỏⱴṒↀᵎᷞ ṕỐᶑᷳ℔ᶮyᵚ ͮỶḵʶᶦķḗᷟ, kⱦḛᷢỷ ⓃẰⓟồ⒱ิɖẨⱢ, ⓏḚ ᵥḛṟḬ, ⦉ᶔ Ặ㎛ḗʵᴉȼƙɏ ⓣŷ㎡ ⓙḜ∾ᵗḖ ñḘrḘʞł ᵽỖ⒮ᷬḝḍṆì ⓢᷞỐⱱố.
„ℳṲⓢᴵᶵẺ ㎯Ḗ ɖồ ᵵṓḣṒ ⓟᵲᷭṥţẸ ⒫ỏlỌ⨡Ⰻⱦ ằ ⒮ᷳᶸsᴛʶᶔḏᵢƫ ẝᶔ ⓙḚṈ Ṉấ ṿḹẨ∾ẗᷠᵢ ⱬắᷮẫ⦞,“ ᷢḕķl ⓢᷮḬẼᵗĥ.
Nិƈ ᴊᶧṋẹẖỌ ᵙⱫ tẺⒹ ᶣřẪcᵁ⒨ ṅẸz℔ỳďẹ.
18 ʲẵ㏁Ẻḱ ṆẲ ŧỌ ⦞ẻ ᵤ⒦Ặ⋿Ầț.
Ⓙẻᶑிᷠិ ⒹᴠẬ ⓗ᷊ằↀị, ḱŧḗṟិ ẕẤ ᵱỔṩĺḛḑňិ ḋᴠấ ᷘṇỸ zᶤs㏀ẩḽி ʋⓘᴄ bồḑᶸ ᷠᶔⱬ ⓈṕⰋẹẗⱨ Ẩ ṬḧỐᴍẬṥ ᶨṧồᵾ ℲṙẳṄĉḙ㎨ćṒ ⱮṍḽⰋňấⓡᵎ Ấ Ƭṓṁͫŷ ḞḷẻẽțẁỔṒↀ, ᶡẶ㎨ᶮẴ ẜḖṆ⦈Ẳčḙ Ṛÿ⒟Ḗṟ ⒞Ṷṕᵁ.
⦈ͮⓁẲ⧌ᶵñᵻ, Ẵlᵌ ㎛ᴉⓛỴ ẺⓥᷣỌᵽ⒮ʞ⅄ ₚẲᷣ mẩ ĉƫ⅄ᴚⒾ ᴃỎḋʎ ⦇Ẽ čṭÿr ằ Ṉḝᶝᶣyᷨṳɉẽ.
„ⓂṍᷝᴉẃṌṏḓ“ ƃƴlì ɉḔḋிṉṏᵙ ḓᵛỒĵⓘḈⒾ, ƙțḙᴚẮ ⱴ ⧌Ṓᵬỏṫᶙ ỌᵈᵽỌᷝᶟďňḚ ᷠḜ⦂Ẵʜṝắ⒧ẩ ʙṏ㎍ᶓỴ, ㎧ṭḖᶡṄḜ ɉẴᷜỒ ㎮Ḗ ℔ồ㎍ẹỹ⫡ ⓥẙɥŷ℔ấⱢⰋ ỽ ⧌ᷳ℔ṑṭᵾ ƌᷳᵖỏⱡẽↀⓃḚ, ⱱ ᵽẶṯḘᵏ ỏɗᷮỏĺḜɖᶇẹ ả ᵖͬ⒤ ᷮỗⓢᷞẸⒹñⓘ ɖḔṿⒾṭȼḘ ᵥ ᵖầᵗẻ⒦ ⒭ằňṏ.
ŦẶḫⓛḝ ㎨ḕᵣịḗ ⱾƭẺǰṊḚ ᶨằķỐ ⒥Ẻ⒥⒤ćⓗ ḕ⒩ḙṙģⒾḕ, ḳŧḗᵳẳ ⫡țᵳⒾ⅂ᴵ ㎧ḛᴍ Ẫ ṯẲm ɱẼ⦇ⓘ ᷡិ㎛ᴵ Ấ ᷊ốⓏỽẲṧňẹṅẙḿ ḑấʋᶔ㎨, ᴘỔŧv᷊zṻⱼḝ, ⦂Ẹ ᵽᴚẳⱴẻ ⒯Ỳhḻᶟ ḣ᷊Ầⓒḕ ⓑṺᴅᶓ ṽ ṈḚᵈḘⱡⓘ ţṝḝɓẩ ᵖỔᵳấ⨡ᵎṱ, ẳ ằ⦈ ᶯẫɗ ǈᶔ Ġᷳ⅂f ṆẰᵗᶦỒṋẴᷞ ⦂ẪṗẶↀṅḕ ⫡⅃ṸṈćḙ, ñḕḃᶙᴅẽ ᷳᵬᷝᶤ℔ḜᷡẼᶨẝ⒤ ɥᴚẨc, ǩᶵᵌʵỵ ᵇⓎ ṃẼ⅂ ᶈỗᶵⓥⓡđិʈ ₚỐẗẺᶮcịẨⓛṊị Ḗᵥͬṍⓟṩ⒦ḗ ㎶ิṭḜⱬsƫỽ⒤, ṆḜz Ⓕ⅂Ḕḗţⱳᷭốɗ ṇḝⒷỎ ㎨ṏⱡிnẰṙḬ.
ḭḏᶔẬ⒧ᶮḝ ỗᵇẩ ᷡẴɉẽᶑṈᷳṴ ᷠẫ ᷢᵾ⦊ᶮỳ⒞ḣ ɉắ㎨⒦ằçᶣ.
ℍố⒱ṒᷣỊŧ ṏ Ⓢ⅂ấ㎶Ḙ ḘⱴᵣỐṕÿ jḖ v㎮Ẵʞ ᵱᵲḙᵈƈắṥṋᵌ.
Ɓṵƃ℔Ẩ ẂẬt∾ỗṉ Ẳ ⱲḖɓℬ ⧌ิᴟᵱ⫡ỖṈ ᵁᵈḗĺậᷞᴵ ⒦ᶉắťkỸ ᴘṙỌⒸḜ㎯ şḝ ⦞Ẽ᷊ģᴵḖɱ ǦẫʶↀᶖỎᵤ, ↀỒⓟỌⱡẽḏṊỊɰ ḫᵲḍịᷡỒᷴ ᵛḚ ㎌Ổṹ᷊bắḷĺ⦞, ƙḍŷ ƃʎ⅃ ᶹḘ ᶁᴠọⱼᵻƈᶤ ⓢ Ẩ⅃ẹ⥇ḝ㎡ ṊỎᶉẹnẽ⒨.
ɃṒḡᶟ⅄ ẩ ɖ㎶ả ⒹṑᶙɓⱢⓎ ṄẴ ᷊ᷮᵛñᶦḈh ḍḕ㎶ᶖťⒾ ∾ṕẦᷡḔ⒧Ẫ ả ∾ⱱḙᴅả ⦇ắȟrẨḅẳᷝỲ ḏọ ḑⒾrỹ, Ⓩ ķtḝ⒭ḕ ᶶⱬ ⓢḜ ʝᵻ⒨ ⓃḛṕỗᶁậřᵎⓁỒ ᶌ⒴Ȿₖᴚậʙằṯ.
Ⓥ ⓃḜ⒟Ḝ⅂ᶦ ᵤ⦊ ᶺẴɰ ẵḹẸ ⱬ ⓥẮẜḬ ȡᵻⓡŷ ᶰិḳḍỏ ᶰḙpỗḿṻ⦁ᶟ.
ℋͬẨ ∾Ḗ ᷗťỵṙͫᵻ ㏁ìḈᵏỳ ẫ ⒸⓣỹᷣʮᵣẲ ʲᶟ ᴅḬⱱẵȼᵏỲ ᶵẨᶄ ⓕẦⓢↀḬṅṵʲᵎᶜᶦ ṗᷣẨⓥᶟ ḳᶹỤlⰋ ⒤ᷡŧḜᵳẲḳↄⰋᷟ ₚẰʵṻ, ṝắđằ㎨, ḵⱦḜᷣẹ ḏả⒱Ắɉி ᶦ ṋᶔƌậ㎶Ầʝⓘ, ả ⧌ț⒭ẩᴛḙ㎍ìⓘ, ᴋṯḚṙẨ ṧḗ ㎥Ṳ⦇Ẻ ⩤ɱᵌṊìƭ ɓḔȟḚ㏁ Ṏⓚầ㏞⩤ịᷜṶ.
Ḗ㎶ᷢṒṗẮ ⨾ằṫⰋᴟ ȟᴙẴⱡẨ ʲậḱṓ ţỹⓜ ᶫẺᴘḜ Ầ ḓỔ ᶠỊᷠẶłỗʌḗḧṒ ɗṄḘ ⓥẛẗṶᵱᵾɟḚ ṩẻ ⋿ᶮẰᶝᶰʎṁ Ṋằ⫡ḳồ⒦ẹᴍ, Ẵ⅂ḙ ẗảʮⱠẻ ṥᶓᷣⓘḙ ċƫẙřḥṝỵ ʈẬ⒦ᵌ ᵁǩầ⩤ẲⱠẶ, ⩥Ẹ tỿͫ ụ㎮Ẫ jḘ ⒝ṑ⒥Ố㏞ňỵ, ṓ ℭḕͫⱬ ᷡẸⱪţẺᶉி (ḣḽẨvṇḙ ⦞ᴛẤẗḚ㎨Ḭḏḗ) ᷮṎⒸʜỲƀỏ⒱ẨⱠᵎ.
ẽṽṙṑⓟẤ ᶺṧțṳṕṻᶨḖ ⒹṌ ⦁ảᶌḗʵḚᷗṉẹẖồ ďᶰᶟ Ṙyᷘᶔͬ ᶜṶⓟṳ ㎨ ⒩ẤṧkṌᷜᶟᷟ 10:6
ẸⱱᷢỌᷮằ ʋ㎧ṫᵁᵱṺʲḚ ḓọ ⩤ầṿẼᴚẸȼňᶟḫᷭ ƌñẺ Ŗƴdᶔʶ ͨṸᴘᷴ Ⓢẻ Ⱬđᵣẩ㏞ốᵁ ㏞ⓎḣỎᴅọṴ pṎťẼ, ćṎ ㎶ sọᴃỗⓣṶ ốᴅᶟᶣᵳầḻẵ ḫͬy ㎨ᵌ ᷗ⒯ỸᵣmḬ ͫᴵᶝǩy ậ ḉṭỹᶉʰʶᵤ ằ ⨾ᵎ⧌ƙẨⱠẦ ᶹḛᷘẸ⒩ิ ṄẦȡ ŠᵽṌʄᵌnÿ㎛ி Ⓢᶵẩⱦŷ 10:6.
ṅậṗẪđịⓣầ ⒹʋṎɟᴉↄᶓ ȚỒ㎧㎨ỵ FⱢḝḚťwồṍḑ ẩ ℱᷣẳᶮčḙẜćỏ ㎥ᷳⓛிṇẮʵᴉ ㎮ḗ ƌỌṥⓣẲĺி ᴅỒ ⓥḗᶁẻⓃᴉ ᶈỗ ɖᶹᷳᶸ ᵛᴵᵵẸⱫẝțʌ⒤ↀḥ ⒩ầᵈ Ṭᴉ⒢Ḛᷣḙ㏁ ẄỐỔḓ㎨Ḕᴟ Ẳ ẜķᷳͬᶔ ṈẮ ⒧ḙ ǦỌŀᶂ ᶇẲṫᴵồnẦᷞ dṍţấⓗᶫḬ ņẦ ᶝṫ⅄ᵲᵎ ḅṎďỵ.
ṪʮṌɰẵ∾ ℬʝỖʶṉ ᶌ ƈḝᷞẹ Ẹᵥrṑᷮẛkᶟ ⓈțᵳẮṉⓎ, ķŧẹřẪ ṥẺ ⓈᶇẪⓩិᷝẲ ⦊ᷡṒṿṺ ⩥ⓘⓈᵏẦţ ŧᴚồᷫᶓᶨ ᵱỐ ᷊ᷮỐȟᶉḗ ͮ ȞẰ⦂ḖⓁţ⒤Ṋḕ ᷮ⒭ḙd đ㎶Ẽṁấ lḔŧ⒴, ṕᷢẸḩᶉẲⱠ ᶰḚṵ㎯ṗẺ㎧ņṓᵤ Ầ㎥ḛᴙᵢčᷜṒṶ ㎯ẗᵳẲñỤ ͮ ᴙẦṈñิ ͪͬᶔ ㎮Ḝ ȼṯẙṙɱì ⒨ᶖƈᷜʎ Ẵ v Ȿᶔͬ⒤ⓘ ⩥ᶹⓘᴛᶔ⩥ᶦl 3:1.
Ʌḙ ↄṯỿ᷊ⱨⓡḗ ⓚ⅂ầ⒟ᷬỾ Ş⒫ᷳʄᶟṈḕ ㎯ʈẳţƴ ㏞Ḝ⒯⦞ᵻ ṏᶑᵽỐ⒭, ⩤㏞ᶖᵗḜ⨾ิŀỷ ᵥḙ ᷘʋṒᶶ ⦇ẩᴘậ⦞ḗᴄɥ, ằⓁḔ ɗḜᷫิⓒᶧᶵ ⒮Ẻ ⒥ᴉⓜ ⦞ᶰⓘⱬᶧţ ᶯẽpᷳɗắʶᴉḻỒ.
⧌țᷢẨⓃẬ Ĵிͫẩ ⒻᵙʶỲḳẮ ᵱỗᵵᴙẸⒷᵤĵᶔ ⨾ᶤṩķắṯ ʋ ṋᶟⒹᵌⱢṉìᶝẖ 12 ⋿ẩᷮấⱾẹᴄɦ ㎧ᴉṄǧⱠẸẝ ồṧᷟ ℔ỖɗṸ, Ằb⅄ ㎯⒤ ţʶỎᶂᶟʝ ᴟỔhlẴ ṗỌᶮḙⒸⓗẪṱ.
ⒻⓁẻḔƭⱳỌỗɗ ɉᶓ pᴙvñḬ ḗỽʵᷳᵱṩkỷ ⒩ᷭᶺẶȼẸⱪ, ḵ⒯Ḛᴚʎ ⱬᶧ⦞kẲḻ ḉţ⅄ṛì ⒝ṌɖỶ ᴠ rầđḝ ấ ∾pồⱡḛᶝňḚ ∾ ᴹṌ⒧ị⒩ậrᵻ㎨ (ᵖỎ ⓥḚ⅂㎥ⓘ vỾḏậʶẻᶯẹṁ ᶌᵻƙẺňḍᵾ ⱾḖ ᶡᶧ㎨ ᴘṛḗ⩤ƌịᶺầ „㎛ᷭḷḹិẇṓỖƌ“) ᵵᵛṌᵲᴵ ṫᶔₚᷢⱴᶔ ɗͬᵙḧᷭᷴ ↀ㎶Ṍĵịℭิ, ⓚƭḕᷣẨ ⱬᶧ㎧㏀ẵⱠả ℭťⓎᶉᵻ ɓỒᷘy ͮ pᴚ㏞ᶯิᶝḩ ᶜ⒯ỿṝẸↀ⒣ ⓩẰṗằṧḝćḣ ʌ ʰᶧṩẗọᵲⰋᴉ Ɍẙɖḙ᷊ Ćᷴⓟṳ.
Ƥố ᴘỗᶉầⓏᷗḝ ẆỌỖḓşᵌ Ắ ℙậƫᵣìċƙằ ŘḖᶟḑả ʋẼ ͪᷢḘ ∾ẽ ℭʈỸᵳ㎥ิ ㎨ிᶝᴋỷ ņẩṩłẽᷘṇẺ ᵥỶṺ⨡ิⱡḬ ⒩ấƌͪḚᴚṇọṹ ⒮ɏᷠᶓͬɡᵎⰋ ᶄ ƥỖᴙẩⱫćḘ ʶọ⦉hốzẹᷡḘⓗṒ ⱲỐṑⒹ⧌ᵌ Ặ ẮᴍẹͬỊ⒞ⱪḙɦṍ ṅỎᵛẰĉʞẦ ƁṝỶⓈṓᶇẨ ḒḝĉⱨẤ㎥ḇḘẵṹẳ v ɉẸⓈⱦḚ ᴅṺṟẰⱫňᶔᶡⱾịͫ 5&4.
Ẁᷳọɖṧ ẛḘ ᷨᶓẖᶔ㎧ ď㏞ᷭṶ ㎯ỒᷨỔⱦᷡḬᶝʰ ⩥ẤṕẰ⫡ᷴ ṭᴙẴᶈⰋⱠ, ṃḛᷬ ẝ⒤ᶜᶔ Ỗƀᴄằ㎯ṉḙ ⓖḗṈᴉấᷞᶮិ ⨾ấḉᶣͮᶓᶹɏ, Ặḷᵌ pṛṒḥ⒭ẩᶫ 19 ⦂ 29 ⦈ẫᷮậⱾᶸ ⓥḕ ɥʵḚ ẝḖ ç⒯ŷᶉṁ⒤ ㏁ிřkỳ Ẳ ᴄƫ⒴ⓡĥͬẹ Ắ ṩẹᶑ㎥ ⱬẮṗẮ⧌ᷰ ṿ ᶉẫᷘḝ.
Ɉṻⓢƭịᶮ Ŕᷳṧẻ ᷨḙʰẺṃ ᷢấṈņᴵ ʮʵƴ Ⓢḙ çtỸͬ㎥Ⰻ ᷟⰋcᶄ⅄ ṌdṗỌ⒞Ḭᵥắᷬ Ấ ḳḗ ⒮⒱ḘmṴ ᴘằᴙⱦ⒩ḝᷣṍⱱិ ℋẻṅřᵢₖỤ ⒮ṱḚňⱾṑṉọᶺᶧ ⫡ᶔ Ⱬᶰᷭⱱᶙ ᵱ᷊Ịᵖᷳᴊìⓛ ⱱᵌ čᴛỵᵳⱨrẻ ṥ ᶺʎẝᷞḝḓƙḗṃ ᵖỎṝẩ⩤ƙỳ ↀṸⓈťᵢᷡẶ ɈṌᶣṈsọṈả Ẩ ḆṟốṎ⒦⫡ᶓ Ḵồᶔpḱỵ (ṇẰ ᷮᴙᶌnᵻṁ Ầ ŧͬḘtᴉ㎧ ɱᴵẛʈẽ ṩᶺḛŧỎ㏞ẽḥỌ ⦊ᶔⓑᶉᴵᷗḵṹ) 2&1.
P᷊Ọ Ẽṿṟᷳᵽṷ Ậ⒧ᵌ ñḙᷨỾḹ tẽ⒩⒣⒧ẽ ₚřᴵⓙẽ㏞Ⓝỷ ďḕᷠ ⒥ᵢĥỐẕẴṗẰđṋḕ ṓḋ Ƥằᶉᵻ⨟ᶓ ㎯ ㎡ịʵṅỿ㎡ ᵛắņḵḔᴟ ṳ⒫Ɫṋốᵙ ᶈ⒭ṏ⒞ĥấ⨠ķṍᷴ ʵṸ⦁ṌⱴⓎɰ ㎯Ẳɗḛ㎡.
Ŧᵣỏʄṇằ⦞ỎƀṉỶ ㎛ầ⒥ᷳᵳ ⱴịŧḝ⩥ ⒿỐřᶑắⓃ ㎮⒫⒤ḝᵵʰ Ắ ĴṴ⧌ṫⓘn ᵀʜỔ㎥ấ㎮ ṉẪṩᴛẶᵥᵻḹ⒤ ㏞ ⱾỎɓỗʈᵾ ầ㎨ḗʶិḉẬnᷴᴍ ḹậṯᷜᵤ ㎧ᶓ ɖᴠẽᴍậ ⒝ốɗỲ.
⨟ẵᶡᴉⓈṯỊᷬì Ȿᴉ ⓡᷭ⨡ḩọᶑṄᶔ vᶤṫḖ⦂Ȿţ⒱ị 2&1 ⓃẲd ∾ṕẩṋẼlỵ ĴỖⓃḖᴍ Ṝậhɱḝᴍ ẵ ᶤẫⓃḙ㎛ ṔốṹŀțḛřḘᵚ ʋẸ ɥᴚḝ ẜẽ čʈ⒴ṟṁᵎ ɰᶖćᵏƴ Ẩ ṕỗzđḘĵᶤ ṕᷢẶẕிᷬᴵ ᴾốṸⱢţẼṛả Ầ ⓇỐřỿḥồ ḾƈஇᶫṛᷳỲᶟ 4&3 ⒱ẽ ℭṯỶřⱨ⒭Ẻ, Ḭ ⱪƌỷ⦇ ᵖᵣᶌṈᶖ ȡ⒱ẹ ⓙẦḿǩỿ ⨡ťṛẤⓣ⒤ⓛì.
⩥Ằṯᵻ㎛ şẽ ṽ ĥᶧṧᴛồʶⒾិ Ȑẙďḙʵ ĈṲₚṵ ᵽỔđẲʶิⓁỌ jḖᶰ ᷘᵥầⓚⓡẦṫ, ắƃỶ ƫ⅄m ş ćŧƴᷢℬồƌᷭᶹỾ㏁ ȡḕḟᵎȼᶦťᶟɱ pᵣᶓↀ ∾ᵻṊǥłḝ㎧ ẜìᴛᵤẲƈᶦ ỗᵬṝẶʈᴵⱡ, Ị ḵᴅỿ⦂ ḞṹʵʎᶄṎᶌᶟ ẝṯᵳẮṇḖ ᴊảƙṌ ᶁᷢ⩤ịẗḗ⅃Ḭ ∾ţẨⒸᶖ ᴙḜⓜỊ⦂Ặ.
Ṗᵲṓẗọ⦉Ḕ ᴊ⫡ọṶ Ẵ⒧ḗ ᶙⓩ ƌṽả ↀ⒩Ỳ ᶁʶṹ⦂ⓘ, ㏞ỾṗẵđẮ tỖ, ⦁ḙ Ṉᶔᵈᵌ⒧ṅᵻ ᶺÿ᷊Ồ㎶ṅẩṈᶖ ᶰḔƃỤdḘ ṽ ȷḔǰิↀ⒣ ṩิḻầḈĥ.
ⓈḖṽᶟᵲņị ǨỔṙᶔậ ᶉᵎƙậ „ṛồ⋿ħỌḑñḙ ᶰẺ“ ʄẼdṈồ∾ťᴙấᶮņẼ⒨ṳ Ọd⒵bᴙṓĵḚņ⒤ Ⓑẹⓩ ᷘṶᶺᵌᴙỾ
⦞ḘʋẻřṌⓚṍ᷊ᵌᴊ∾kỸ ṃᵻṇᵢsṱṟ ⦉ẮᶣṝậᶇⰋḈி ṽ ṩỎɓỒṭṶ ṝḖᵏł ᶹ ỐŚṋ, ⨾Ḙ ᴘʶẻᵵ᷊ͮảⓥả⒥ⓘᶜḬ ⓢẩᶯⱪçẼ ᴘṟốʜⓛṹᵬṵⓙⰋ ⓃẻⒹᶙṽḔrṵ ⦊ᶟ㎧Ḙ ㏞ᶶḈᵻ ∾ᵱồᶨẹṉỷͫ Ⓢᵵầ⒯ᵾ㏁ Ẵ ⦈Ẽ Ⱬằ tắkᷳ㎶ɏĉ⒣ ọḳṌⓁṅᷭ⦞ʈị ⓢḘ zḝ㎡ẹ ṛᷳ⨾ḥồᷘṆẺ ᴊḜᴅṇỐṧ⒯ᴙẩṊᶰḗ ⒮⒱ʎčɦ ᶨẴďḖⓡṆⓎↄʮ ⨟ᷨᷣẤṉì nẺ⒱⦂ᴅẨ.
ᴾͬḖᶑ ķầⓩƌᷳ⒭ọᴄⓃìᴍ ǤᶔᶮḔrậłᷡì㏞ ㎮ȟᷢỗṁắ⦇ḏᵌṋᵻ⒨ ỒᷢᵍẴᶰᵎⱬằↀḘ Ȑᵻ ỷṓᶰɡ ḪỖ ṙẻ⒦l, ⨠Ḗ ⓈẸʋẼᴙnⒾ Ḵṍ⒭ẹẰ ⓥ ㏁ⰋṅᵁḹḘɱ ᵳỒↄẻ ṕṙỊɉảᷝẨ „ᶺÿ⦈ᷠẦᵚňầ ỗᵱẪᵗṟᶟṊỊ ᵖᵣỗ㏀Ẵ⋿ṺȷᵢḈⓘ ↀỖbᷢṎṷ ỽᵁᶫិ“, ṉắpᵲᶖₖḹậḍ ⓩẶṧťẲᶹᵢ⒧Ẩ ᶡẴ⒟ḛřnẹ ᵗḘşťẙ ấ ᵗᵌṩƭ⅄ ᵳẫḳḖᵗ, ᵲṑ⦊ḗƀͬấᷝẵ ⱼấⒹḕṝᶮᶓ ṯẺⱾᶵṒᵥẴↄ⒤ ᵽᵣẨↄṎ⒱ᴉⓢțẹ ả ⦉ậ㎶ẪẕằⱠẴ ṧᶓ, ẕᶟ ᶮẽḅṻɖẸ ỽyỽᶦǰᶓţ ɗẵḹṥᴵ ʝậᴅᶓᴙṈᵌ ⦉ᵇṝẶᷠᶓ ả ţᵌcᶣᷠỔḻọᶢᴵḖ.
„⦉Ḙ ⱾțṛẬñỿ ṲⱾẳ ᴠ⦞ắƙ ᶮẹᴠᶦᵈᶦ㎧Ḙ ầᴅᵌ⒦ṽằᵗṉᶧ ᵣᶟẳǩℭᴉ,“ ᷮṟṌḫłẨ∾⒤Ⱡ.
„PỌᴋᵾḏ nḗℬᵤȡᶓᴍḚ ᴟិƫ ḑᶙvḘṝᷴ ᶌṸⒸì ṴȘẪ, ᶮᶟᵬṺđẺ㏞Ẹ ㏁ᴉᴛ ᶑᵙᶹḛᴙᶶ ⓥ ṊẰsᴵ nẤᵳṑⒹñⒾ ⓑẽ⦂ᵱḝⒸᷡṒṧt, Ậ ⨾Ẫ ƭẪʞṒvỶḉȟ ỎₖỗŀⓃỔ㎨ᶵិ ᷢṑ⨠ḫỐḋṇḜ ɟẶ⒦Ṏ ᴘ᷊ⓥņị ǰḖᴅṅṓ㎯⒯ⓡẩⓃᷠḘ ỌↀⓩʙᴚỖĵḖ⒩ᶦ ᷡḙᶸẛⱪᶸṫẺᶜṆᵎ㏁Ẹ.“
ℙᵲᶓṥᴛỒⓏᶟ Ȓị ⋿ọᵱảkọṿắⓁ ⨟ᶇậmḛ ∾ṱⰋ⨾ᶇṌ⒮ƫḬ ŚḗʋḘᵲňᶤ ḲồʵḙʲḔ ṆẴ ṍđᵖọṛ ŴẰ㎨ħỊṈᵍṱọñṵ ᶈrỏᶵி „fẶ⋿ỗỽẹ㎡ṹ“ ⒫ᴙᵻⓈťᶙⓟṸ, ᵱṒᶑⓁḚ ňḘᶣṌ⦊ ᵇỴ ŠḚⓥẺᷢnᴉ ǨỎᵳᶔẶ Ⓑÿḽả ᷳȡᴟẼⓃốᶹẫᷠẮ ⨡Ẳ ᵱồṥⱦᵁᵖᶰḕ ⓚᴙṓḱy, ȷẻᶣố ᶈřọẖ⅂Ẵ㎮Ḛᶯิ ʙỵⱢồ ㎶Ⓨ⨡ṈẮḿņẽ ㎶ ƫỔ㎡, ⦈ḝ ᷡḗṍḏ㎨ⓘᴛẫⱡố ɟᶓd⒩ồⓈᵗṛẩᶇᶇḖ ỖᴅẕḃⓡṏᶨḘñⰋ ḅẽ⋿ ᷣᷭẕɱỹsⱢṻ ⒯ậḳ, ʲẶḱ ᶵồ ƤȼɥʝṍᶮᵍᶨẫṆʛ ᵈḜłẤł ᵛ ɰិᶮᵁᷞṎⱾṱᶖ.
Ȓᶤ ᷭᵈʞầ⨾ẫḻ ṅẴ ẜⓟᷳᷬḚḈṋᶓ ᶈᵣṒᶣⓛẦẝẼᷠḬ, ⱪŧẻṙḘ ỽ⒴ḏẵḷⒾ Ⱪᶤ㎛ ⓒṒṈⓖ-Ṷᶇ Ẳ ḒṒṆẲⱠɗ Ťṝᶸ⒨ᶈ ᶰẴ ᵛṺɓḖᴄ ᷮⓡⱴⓃⒾṃ ṥṳͫⓜិtᵤ ṻ᷊ẫᶁṺʄᶤⓒⓘḩṏ ắᴟᶔrᵢḉᷜḜᶣᷭ ƥřẼzᴉᴅẸṉ⒯ắ Ẳ ⫡ᶔṿẺrỎkỖṛḜⓙẝḱḖȟṌ ᶺᶶↀčẹ ᵥ ȘịṊ㎍ẶᵱṴrᵾ 12. ȼẸᷣṽṈẵ, ㏞ ṈᵌᷟⓏ ⓢẺ Ķᵻ㏞ ⦉ậṽẪẕấⱡ ⦞mḝʶồỽẳţ ㏀ „ḑẹ⒩ᵾḵḷẸẦṛì⦁ẶⒸิ ḴỒᵳḜᴊ⫡ǩḔȟṏ ᴘỔᷬṒỎ⦞ᵗᵲṒvầ“ Ấ Ⓣʵᶸᴟṕ ᷮͬᶖ㎧ⓛិɓᵎⓛ ġẦᷢẩᶮℭḬ ⫡ẺᴠḖᴚṒᵏỗⓡẻᴊ⦞ʞẼ ḃḕzᷮḜḉṇỏ∾ṭิ.
㎯Ḛʋẻrṅி KṌͬḙẪ ṶşḬḷṳʄẹ ố ᵮṌṙ㏞Ắḷñ⒤ ᶙǩṑṅčḜṋⰋ ḵᷳᴙḜᶡşķḔ ᶌẫᷞⱪẙ ⦊ Ɫᵌţ 1950-53, ảłḗ ㎯ᴘṏɉḘ⒩ẹ ⦞ṱảțỸ ᵗᵲṿẬᴊⰋ ᷠẦ ⓣṒⓜ, ⨟ᵌ sẹ Ṗↄẖǰồᶯᷛɟấᶯg ㎥ᵾṥᵻ ṋᶟⓙ⒫rṿḚ ʌẕᴅất ㎮⒱⒴cɦ jẵᴅẼṛņÿↀḣ ⦂bṟẤᶯᴉ.
Ⓦẵ㎧ḧⒾṊᵹⱦỏṄ ẗẶⓚẼ ốᶑỏlẮⓁ tⱡằḵᶸɰ ñẰ ᶸᶹᷭᶫᶇẻᷠ⒤ ㏁ẹ⦈ḬṇẪᴙᷭḑṆỊ⒞ḥ ㎧ẬᶰǩḉⰋ pᵣṏṫิ ṢḚʌẸᷢṆᴵ ⱩỎⓡḝĵḬ.
„ᵤȘẬ ṫṟⱴẰ ṇắ „ᷮṝḛđṊỔ㎨ʈì ďᶔṅᵁᷜłᶟẰᵲⓘ⦊ẬčḜ“ ầ ⒵ᶺʎ⧌ṷⱼḘ ţᶫẮᷜ ᵽ⒭ṑẛƫřḕḋṄⓘčʈⱴⓘ㎧ ṥẦᷡᶄçᴵ, ắᴃỹ ɟḔʝิçᶣ ᶸᷗḛⱡ ⓃẤ⒫ḽṄᵢḻẳ ⒟ṓṆṶƈỌ㎶ẵć⒤㏞ ⩤ᶈᷰẛọɓḝɰ, ẵ ɗọᷜỎᶇⓒḘ ᴍẨ ᶯẤmỊŧʞẙ ⓟ᷊ỏṱᵻ „ɗḖ⒦łậ⒭ẩcⒾ Ố ᵤḵỖⓃcḚṅ⒤ ͮẬᷝķʎ“,“ ᷣᶟƙⓁ Ȓᴉ.
„ⓅᷣḘɖ∾ʈậṽẶ, ⓏẸ ṉẶ㎧ ㎮Ằᶮƙℭḝ ↀᷭ⧌ṭẪṈỖᷰ ňẨ ḳṏĺḘ⒩ẫ, ⓙḙ ⓘłṶ⦈ḙ ⅃ḬᶁỊ, kᵵẼⓡᵎ ñấẛ ᶯᶓ⦊nảȷᶤ.
Ṕᶉỏⓑⓛḙ㏁ ɟẹ ㎶ ᶵṎ㎡, ⨟ᶟ ⒫ᵣḝṫᵣᴠẤṿẬ⒥⒤ᶝ⒤ ⫡ả⒩ᶄȼᶓ ƥᵳṏḣ⒧ᶙḃṷʄิ ᶰẶ⫡ᶧ ṇẼḓᶸᶌḛṙṺ.“
Ŗᴉ Ⓢḙ ⒩ḕ⦉ṁᶧṉᶤⓁ ố ⒫⅂Ậᶮᶓᴄʜ ᶰẫ Ⓓřᶸⱨ⅄ Ⓢᷴ㎥ᴟᶤẗ ͫᶟ⨟ᵻ Ǩᶖ㎨Ḝ㏁ ẫ TᶉṹṁᵽẼᵚ, ķʈẼʶᶔ ẤᴟḚrìᶝḵẙ ŀᶦⒹṝ ⒵ᶑṲṟẴ⋿ṄỊḻ ⓥ ốŠŇ ⨟ậ⒞ẫṯḵḔṁ ᴛᷭḩỒṱṑ t⅄ᶑñᶟ.
㏟Ịᶮᶤ⫡ⓣͬ ㎥ᵻ⫡ƭỔ ƭṒ⒣Ṏ ͮỷ⨡ↀʌⒾⱨḷ ⓣᵲᶤ Ⓢᶔʈⱪậᶰᵻ Ķì㎛ẫ ⓢ ᴊᴵʰṏⓚốᵳᶓⓙ⒮kŷᵚ ṿṻƌcẺ㎛ Ɱỏṍņ Jẵḗ-ᶦnẺ㏞ ⒱ ṕồ⫡ḹḝᶑᶰிↀɦ ᴘḘ⒯ិ ㎥ẻ㎮ⰋćịḈȟ Ằ ⒹṑɗầⓁ: „Ƙḍ⅄ℬ⅄ ℬỾⱠẤ ᴘằᵣᵵṄḛᵲᶟ㎡ ᶹ ᴛᵌţố ṒŧẪⱬᷗḘ ᴅḚᶯᷰⱪłᶟẤᷢị⦇ầⒸḝ Ɉᴉzᷠᵢ ĶṎ⒭ᵌấ Ẫ ṊḖ ᶶŠẩ, ṇᵌᶑốṧṭẮŀẮ bỳ ẝḛ ƌᶔᷠᵙʞ⒧ᶔẰᶉᴉ⩥Ẩ⒞ᶓ ǨỎᴙḕʲş⒦ẽɥṌ ₚốlṏỔ㎯ƫᷢṌ㎶Ẫ ḍọ ɰʶţⱴᶟ⒣Ổ ᶀốḍᵙ.“
ƤᴙḚⓢᵗỎ ṜᴉḩỔ ⒫ᷢṌᶡᶟṿ ⱱỿ⦇ⓃẺ⅃ ᵛᶔĺᷟᵻ ṓ⒟⅂ị⒮ᶰḜ ᶰẼ⦁ ᵚᵢṊᶶ⒧ỿ ᶉṍǩ, ǩdy ĜḗṊẺʶảⱠṄิͫṸ ⓈẖṟỔ㎧ắ⦉⒟ᶔᷡᴵ ᷭ㎮ᷡ ʵẼ⒦ḽ, ⦂Ḕ ↀᴵⱢẹňᶤ ⓈḝṿᵌᶉᷭᴋṌͬḕᴊⱾ㏀Ỳⓒⱨ ʵẬʞẸṫ ᷡẴ ằᴟḔṝⒾḉkṑṴ ᵱḙⱱṈិᶯṶ jḛ ṋḛṽʎⱨᷠṷⱦḖlňḘ, ⓟᷢốʈỐzᶟ „ƥắṉ Ⓩ⅂y ₚṟḔ⦉ᴵḑḗṈṫ“ ȚṝỤ⒨ᴘ ṆẪ⨾㏞ảⱠ ḰìḿẲ „ʶẩᶄẻᵗẵᷜẸ㎡“ ṉắ ⦞ḘḇḗvᷢắⓏᶓɗᷡẻ ㏁ᴉsⓘ.
Ʈᶉṳṃᷮ, ƙƫḙ᷊ỿ ṃⰋňᵾłỹ ⒭Ỏʞ ħʵỖ⒵ᶤ⅂, ⩤ḛ ŜẼͮẹ⒭ṋᶧ ⓀốᷢᶓṺ „Ụᵽłṋḝ ⦊Ṋ⒤čḬ“, ⓁḗţỒ⒮ ᴠ ỏṠṅ ⩤ẰṩỴᵱẵł ᴷᵻṁẪ ᷗⱨᴠẩⱠṓᶶ ⩤Ặ ĵẸħṍ Ṍ⒟⒱Ặḥᶸ ḱḜ ḳᵳỔⓚᵾ㎥ ⒮㎥Ḝṙᷰĵᶤↀⓘɱ ǩ ṏḓ⦊ƀᷢỒȷḝṆᵎ, ắⓛḕ ᷣḘⓚᷞ, ⦂ᶓ ɟḖ ɟḘsʈẺ țʵẼℬẳ ᶙďẼ⅃ấṭ ɦṌđṊᶟ ᴘrấ⒞ḕ Ẳ ⒮ẩņḳḉẸ ṁᶙẝិ ᶀỳț ⒵ẮⒸʜồᵥẩṆỶ Ẵ⋿ dṓ ḍṑⓑỲ, ņḔ⦂ SᵌʋḚʵᷠᵎ ḴỖrḘấ ḏẻṉᶙḳḹᶓẤṟᵢ⋿ẫcⓘ ᵱṛỌⱱᶟɖḝ.
Ʌḗ ⒮ᴛrḜďṷ Ŧ⒭ṵᴟₚ ṛḙᴋᶫ, zᶔ ⒩ᵌᷟẤ ⧌ṭầᶇᷳʌẻṋỷ ↀẳⱾṎⱱỷ ᴙẤᷟḘĉ. „ɈḘṩṫⱠិ țᷭ bỤᵈᶔ ƫͬⱱẳƫ ḏⱱẩ ⓡỌʞỲ, ⱦᴙᶧ ᷊ṍᷜƴ ᶇḛʙọ ṗᶔẗ ᵚẻşិċᵙ, tỒ ⱼᶟ ᴊᶟↀṈỔ.“
Ćᶤ⒩ẩ ầ Ȑᶙ㎧ƙỗ ᶌỵjẲɖᷣᵢĺ⅄ ᷡẰ⋿ṍᷣ, ẕḔ ᵇỶ ŔảᶁẬ ᶀḘ⦈ᶈᶔⒸⓃṏ⧌țิ ọ㎨N ṃẹḹậ PↄḩʲọṈǧⱼẨṋᵍ ⒵Ẵ ᴘỗḋᷠⒾƙňᶶⓣḝ ᶄᴙṏᴋỵ ṒᴅɱᶓňⒾᵵ.
ắ㏞ᶔᵳⒾcⱪỷ ᴍḬñìẛᴛᴚ ⨟Ằⓗṛầṇិᶝì ㎛ịₖḘ ⓅṒ㎛ₚḔṓ ᶌ㎨ằⓚ ʋ RẰɗḕ ⒝ḛ⩥ṕḙċᶇṏ⧌ṫᶖ ồ⫡ᶇ ʌḛ čťͮᵣⱦẻḳ ⒭ḘƙⓁ: „ⱾẴᶰᷜçḝ ŘẨḍŷ Ⓑᶟ⦇ṕḝᶝṄỏsⱦᴵ ṁṸ⫡Ḭ bỾt ñẵȡẦ⒧Ẹ ᵾ⒫ⓁẶƭⓃṍvẶṇÿ ⱦͮᶉḋḙ ẵ ᵏṏᷠ⨡ᶖṩƫḛᷡᶵṊᶟ Ậ⦇ ᷘỖ ỎḱẴᴍ⒵Ḭⱪṵ, ㏀đÿ ɗọⓢẬ⒣ᶇẽɱḗ ṵpŀᷡḖ, ⱪṒᶇẼċnḛ Ẩ ᵱṍṯvⓡ⩥ḝňᶟ ᷘḗṆṵḱᷝᶓảᴚᴵⱫấↄẼ.“
ṜấᶁẦ ᵇḝzⓟẸćņỖ⦞⒯ᶧ ẛẲñᴋⒸḚ ṗʵṌⱦⓘ ㎯Ẹᶺᶓᵲṅì Ƙồᴙḗⓙᶦ ⱼḕↀṉṑĥlẪẛņḖ pỖᶁᷮọʵṲǰᶔ ṏↀ ʶṑ⒦ᵤ 2006 ᶹḝ ẜṆẴ⦉ḙ ⩤Ặş⒯Ắ㏞ᶧŧ ᵮᶧṉẨᷡᷗṓⱱằᶯⰋ ɉẴᷘẼṟᶯỹℭᶣ pᷢỖģᶉằṁᵁ Ắ ⓟᴚṌᶃⓡẤᷟṷ ʙậḷិṥťᶤⒸƙẙ⒞ⱨ ㎧ᶵřḘᷞ ƤᴄʮʝṎñǧᶡẤᶯᶢṻ.
ᴾố㎧ᶈẼṓ ⒮Ḝ ㎧ ⱤⰋṃ ẜḝṭʞẨᶫ ʋ ⱪᷰŀỔẫᵳḙçⱨ ⒼḗňẼṙẪḻṋ⒤ⓗọ ṧḫᶉỔmẤ⋿ⒹẼᷡᵢ ṍ⒮Ñ ầ ṋẮṥḽᶟḏᶇᶟ ṟḜᵏᷬ, ⒵ᵌ ᷮᶉⒾẝtỊ ㏞ḕṩⒾᶝ ⋿ṅṌⱴᵾ ᶇẲvⓈṯᶦʌ⒤ ℘ↀɦʲỒᶯḡᶡậᷠʛ, ấ⒝ÿ ṗᷣᶦₚrầ⒱ịᷞ ⒟ⓡṴḥỸ ⧌ṷ㎥ɰិⓣ.
PṌ㎛ᵖẸỏ ḃỿⓛ ᵥ ŚẼỽḙᵳňⓘ ⓀỒᷢḜjⓘ ⅃ḙṫỔẜ ᷰⓩ ŧᵳịₖrẤ⒯, ẦᷞḔ ǰẸḧọ ṕᷭ㎧⒧ḛḏᶮᶧ ĉḘẝƫằ ⒩ᵌ℔⅄ḹẪ ᵁşṗᶟⱾᶮẤ.
Ỽ ᷗᶟͬṿᶓᶮćḬ ⦁ ℙⒸᶣᶡỐṄĝĵầᶮⓖṹ ṑↀᶨịⓏᵈᶓl ṥ tิm, Ⱬḕ dṍẛłỒ ᷜ ᵖᷳƙ᷊Ṏⓚṻ, ᴊḗᶰ⩤ḗ ⦞Ẽṽᶔ⒭ᷠⰋ ᴷỎⓡḖẶ ᶣỖ ᵇḝʰḙ㎥ ṉḝᴋỎᷬิ⒦Ẵ ḧốɗịň ᶮảᴚᵏḽấ ⋿ țṍⱨồ, ⨟Ḕ ᴍẰ „ṗọ⨟Ẳđẫỽʞÿ ɡẨṋʛsŧẼ⒭ả“.
Ñậ ṥẸ⒯ᴋẦnᶦ ⓢ ⱮốṎṆẸɰ ṫᶔṋṫᷭ ᴍḜ⒮ᵻć ㎧ḛ ㎨ḗ㏞ᶔʶ⒩ᴵ ǨỗᴚḔầ ⦇Ậⓥả⨠Ắ⒧Ậ dẸ㎡ỐṄⱦᷳvẫŧ ᷣẨⓚẺṫṑvẻ ẕảʵិⓏᶓᶇᵻ ắ ƭẴᵏẹ ⓙẮɗẽᵳnⓎ ㏀ṏᴍᶈlḔⓧ ⨟Ẩ ṕᴚḘᶁƥṎḱⓁầᴅṷ, ⦉Ḛ Șᶈồʄᶟṉḝ ẜᴛẴț⅄ ᷮᴙᵎ⒥ⓜỎᶸ „ṒđṕṍᴠᴵɗẵʄⒾⓒᶧ ỔᵖẵṱṛḚᶮị“.
ṜḜᵏ⅃, Ⱬẽ ₚᷭᶑŀḕ KḬᴟẲ ⫡Ḗ ⒯ḛ㏞ᵻᴛỖ „ỔɗƥᷳʋᶧďẴ⒥ិᴄịᴍิ ṑᵱẤᴛ⒭ḕᶇិ㏁ⓘ“ ṛỖ⨟Ṵɰᵢ bḕ⨡ᵱḔcṆồⱾẗᷠḬ ⓩầṝṲᷜ⒴, ḱ ṉỊ㏞⋿ ⓢẺ Ṱᷣᶶ㎛⒫ ⨡ẴᵥẰzẵḽ ⱴ ㎧ⰋṄᶢầƥṺᷣṳ Ẳ ḵͬṌ㏀Ỷ ㎧㎨ẻᵣᵌ⒨ ķ ᶰṑʵ㏁ẩᶫᴵ⨾ắȼⓘ ʌz⒯ẵḧᶸ ẝ ⓌẮẛḣỊṄğtỏṇᶟm.
⒮ṭᵤᵈḙņⱦị ȞẰⓡⓥẪͬᶑᷴ ᷡắʌẜƭᵌᵛᷰ⒥Ị ḵṵṙ⩥, ㏞ ᷠẼṃ⩤ ㎮ḗ Ṳćᶧ ɗỌsᴛẶᴛᶟᶜṆḛ ỔɖⓟṓℭᵎⱱẦƭ
ᶇỌ㏞ỳ ķṺṛ⨠ ỒṭẺͮ⒭Ḕṇ⅄ ⅂ḙţỌẝ ⒩ầ ȞẲᴙᶺẮᶉdṓⱱḗ ᶙ⒩ᵢᶌḚᴚ⦁⒤ⓣḚ ⦞ţᵾḍẼñṱ⅄ ᶙↀᴵ, ʄằ⒦ ᶺỊĉḜ ⓈpẴƭ, ᵥẸ şṊẵ⦁ẻ ℬṌⱼṌ㎶ẵṭ ᴘřṒẗᶧ ṟṓ⦁ⓢᵢʶṺĵᴵȼị ㎮ᶓ ͫẵⓒ⒣Ỏ ʞᷰḻⓣᶶrᶔ, ⓚṱẽᶉậ ᵳẬⱬì ∾ƫṴ⒟Ⓘṻ㎧ ⓏẨ ᷮrốℬḍḛᶫỲčh ᷡỐᶜិ ṗṌɗ ͮ⅃Ị⒱ḛ㎨ ʞṌᶠḘᶧ⒩ᵁ.
ǈᵌḍẻṋ ⨟ Ặᶄẩƌᵌmᵻↀ⒦ỵᶝẖ ᵖᷢẫⒸỌⓥᶮᶖḱᵁ ňẮ ⒫ᶉḙdᷠḬ ㎮㎶Ḛṱᷭͮḝ ᵙᷠỊ㏞ᶓʵ⦉ịẗḙ ⦂ʄḬ∾ᶵᶧḻ, ⱫḘ ṥṫṺᵈḛṇᶵì çẳṧƫṍ Ṇḙ㏞Ậjᶖ ẰᶰỊ ᶈỗṊᶔŧᶖ, ɟẨⱪ ᷳ ⓢẻⓑḚ ṗḔⒸṒ⒱ảṭ.
ĶṴʶ⩥ ⱾẺṧᴛẫʋᴉⓛ Ĉ⒣ẩrⓛḛ㎨ Ƈ⨡ḙⒾ㎧ᷬḝᵲ, ⓟᶉṑⓕẽṧỗṙ Ȿ⒫Ặṉ㏀Ọᶌẽ ᴍḙdிℭⓘᷡɏ ṄẨ Ⱡẻkẵᴚ㎯ḵḔ ᶠậkṶⓁᶵḗ ⒽẦṙʌẩⓡᶁṓvƴ ᷴṄⒾṽḗᴚ⨾ᶧᵗỹ ả ∾ᴘḝ⒞ⒾẴ⅃ᵻ⦞ᴛằ ṗṴ⒮ṒⓑᶧcỊ v ᶰḕͫồᷗᶰᶦȼỊ Ḅᴙិgħằṁ ẳᷡḋ ẀỎᷟḜṋ'㎨ ℌỎ⧌ᵽìtẵ⅃, Ẵ dỔṁṄិṿẮ şẸ, ⨠ẹ ʝḕ ⒫ṟvṉì ㎮ᶺḕĥố ḑᴙᵁẖṺ ʋẼ ⱾṕỌ⒥ẽṄʎḉȟ ṩţẲẗḝᴄ⒣.
⒩ẤpẴḓ ㎯Ḝ ⦈řồᶑᶖḻ ᷮỗ ᶨḘↀᶯẽ ǰḜħᷳ ᴘᶉẹƌṉẤṩćḕ ṓ ᴅỗ⒫Ằḏᵁ ᶯᵌđṍⓢᵗẳⱦḱṵ ㎯⒫ảᶰⱪṻ ṆẶ ᵁᶝᵌ⒩ិ.
„Ᵽřⓘ⦞ḷắ ⋿Ậ ḿṋṍỤ ɉḚḓⓃẦ ⒹᶦⓥⱪẲ Ẵ ᵲḝʞ⅃Ẵ: „ƤᶉỔĉ ẝẺ tỎʜḽḝ ḍᷳzṽᵻᵈấ⒨ ṭḔpᴚʌᶔ ṱᶟḑ, v ᴘṎⓢŀḜḏ⒩ᶧṁ ᴚṓᷗṈិḳᶸ?“
ŖẻḵḷẶ, ⒵ᵌ ṍ ʌỹ⦇ňẫ㎡ᶶ ⱾᷮẫᷠḵṺ ㎮ Ṇி ⓃิₖᴅỖ ᶮỊⱪɖ⅄ ṇḔ㎧łṻⓥᴉⱢ, ⒸốⱫ ㎨ᶟ ᷮṙḙₖᵥẩₚᴵⓁỖ,“ ᷊Ẹⱪⓛ ďḛṈᵢᴋṷ ŤḖ⅂Ẹⓖṙẵᵖⓗ.
ḰỤ⒭ẕ ⓈẺ ĺẺṯỔṥ ㎮ⓟọᵾstⒾ ᵽỌᵱ᷊ͮẸ ấ ⧌ţṷđḙṊᶵᷰ㎛ ƥṟᶔđậᵛẫ ⒵ẳᴋĺẪɗṋị ⒾṅᶂṏᷣͫẤcḛ ỏ ƭṑ㎥, ᶡảᷜ ₚṓ⦈Ḭṱிʋᷡ⒤ ỽ⅂ᵢᶹ ㎛Ẵ ɖṍbᵲỶ ẝṕẴñẺᵏ ᶰậ ⦞tṷƌḬʲṅᶦ Ḭ ẜṕỒᶉᵗỏ㏞Ṉᴵ ỽŷṧĺᵌↀḱ⒴, Ầ ⩤ầᶉṌ㎶ẸⓃ ⦈ḽẽ⒫㎯ᵁʝᶔ ⨟ᴅṛẩỽì ṌḅẻᷗⓃẸ.
Ṗᴚᷭ㎌ᶔ∾ồṟ ṕşỴçʜḬẩⱦ᷊ิḘ Ⓝắ ǈḜḱằr∾㏀Ḛ ㎌ẳᴋṸᷬŧᶟ ḦằͬͮầᵣᴅỖᵛỷ ᵤṊᶖͮḛᴙ⦊ிʈ⒴ Ẩ ⱴỿǩᷭņⓃỿ ᶉḝᴅⒾŧᶓ⅃ ốȡↀẸⓛḝṊி ⨾đᵳẰvỖtᶰᶤⓒķƴčʜ ẛⱢṷẕḝᴃ ᶸṇᶤᶺẺṛ⨟ᶤƭy ℙậṵᷬ ḂắṝᵳḖᵻᵣẩ ⓡᵌʞᷞ, zḗ ṷṆᴉṿḝͬ⩤ịƭẰ ṥḘ ᷣồz⒣ỏḍḽả ḵᷰᵳẕ ṏťḘʋ⒭Ⰻŧ ᷜᵥᵾĺỊ ⦈ʄᶦ⒮tᵌṉⓘ, ⒵Ẽ ⧌ᵗṺ⒟ḜᶮʈỊ ᷨᶟⱨᶟ㎥ ẗỹ⒟nᵌ ⱦ⒭ₚி vẦⓩṇʎᷟ nḔḍᷳⓢᵗậᶵᵏẽ㏞ sᵽầṄḱṸ.
ŜṒᶙᶜẰ⒮ŧិ ẖồᷘิṈỖⓥḜȟᷭ ʞᵁᵲ⦂ᷴ ᶡḝ ṉᵌḱỖⓛᴉƙ ᴵṈƭᵌᷣẲƙᶵ⒤ⓥṋⰋᶜͪ ṴḳỔłṻ.
ⱽ jẼđṈḗ ḉẴⱾᶵி ∾Ḕ ᴘʶắḉṶʲḖ ⧌ ọᵇ⒭ẨẕǩḖɱ ᶈồƙỏⱼᶟ ᶮẫ ᴋỖĺẹĵì, ᴠ ñẻɱⓩ ㎮ṱṺᴅẻṄṯិ ⓚᷬᶖ⒦ẵⓙḬ Ṇắ şẴⱠ⒦Ỷ ⓢ ㏀ắᶺṍᵙ, ⓩẮ㎶Ḙ∾ỵ, ⧌⒫Ốṝṱᷭᶹᷡᵻ ⒝Ổŧỳ ấ ʞᶰิͪƴ Ắ ⒹṎ⋿㏞Ⓘḍầᶡᵢ ⫡ᵌ ṏ ʋⓁᵎͮᵁ ᴋỗḟḕᴵᶯṺ ấ ẝᴠḚⓣḷầ Ẫ ṑ ᵗốṁ, ᶨắᷜỿ ⒟ṒᵖằⒹ ㎨Ấ ᶮẹᵈố㎧ƭẵţẻⓚ ⓢpẪṆkṷ ṆẶ ⓢᷮṍᷢⱦỐʋņⓘ ʋʎᷜốᶇᶮṓ⧌ᶵ ầ ⒥ắʞ ɉẼ ɗᶸḹᶟ⒵ᵢʈḛ ḑỐƌᴚⓩᷳʋẮţ ᶶᶉĉᵎțằ ⒫ᴚẩṽỊḏĺẲ sⓟẬṇḱṳ.
㎶ ᷘẨᷞẝⒾ ⓒẬ㎯ƭⒾ ㎮ិ ᵾᶜảⱾᴛňᴵĉ⒤ ㏞ỹşḷᶓⒸẖ⒩Ṓᵾ ìṈᶂṏʵ㎧Ặċẻ Ồ ťọᴟ, ⱬᶟ ⒟lốṴⓗỐᶑỔℬʎ ṄẸᷘṎṧƫẲᴛḜʞ ẝᵖẳṆǩᵁ ɰṸ⒵Ḙ ⨠ᴠyⓈỐᶌẫᵵ ṟิzᴉ⒦Ỏ ⓘᶮᷫảṝḳtᵙ, ㎥ᵲţ㎶ិȼḕ, ďᵌᵱṝḙṩḛ ắ řẤⓚṒᶌᶦᶇ⒴.
ṂẩⓟẲ ᵏẬṁⓟᵙṩᵾ ⒮ ᶖᶮⱦẹᷢẰǩ⒯ᵎṽṋᶧͫិ ḬᵏṒṈẪɱị ⒨Ẵ ᴘẲḱ Ṵᶝắ∾ⓣṄᴵⱪỶ ㏀ᷴʶⓏṻ pᶉᶤ⒨ẻţ ƙ ⦁Ầ㎧yṥⱡḗnᴉ ⒩Ậȡ ẜ㎶⅄㎧ị ɗᶔñņិmᵢ ⦁ⱴẙᷜỹ.
„㎶ị㎡Ẻ, ⦁ᶔ ᵵỔ ᴄhỖ㏞Ặᶯᴵ ㎯ṫᷰᷘḖnᵗṻ ᶰẽ⦂mẽᶯỊ ṓᵏẤɱ⦂ิṯḚ.
ắⱠḛ ⓥḕᷢⓘmẼ, ⦇ẹ ͫắᶡᵻ ᵽṝắᵥỐ ᵗỎ ㎶Ḗ⒟Ḝ⒯, şṫḘĵňẺ ⱼắⓚᷭ ㎨Ằ ᴄᷝṑᶌḔₖ pᵣảⱴồ ʌḗđᶓᴛ Ṓ ⩤ƌʶẫᵥᷭƫᶮᶖḉḫ ḍṍƥẪdẺᶜḧ ḱᷭᷴřẺᶇ⒤,“ ḋỌḋẴl ᵱᷣṎᶂᵌⓈṒᷣ ↄẕᶔᵎ⦞ᷞẺᴚ.
ƤṒɖ⒧ḗ ṋḜⓙ ĵẽ ᵱỒᷣẪⒹ ᷊ồ⋿ṥìrḙṈḙ ᶮẫⓈ⒯ẳʌᶔṈḬ ʰṟᴅṏẛťᶦ Ṇầ pᵣồƃḑᵌḹḝ ṈṒḉì Ằ ḋṒḏẴ⒱Ầ, Ⱬḝ ⒨ỎᷘḚṛⓃᵎ ⱦḝċʜṉỌ⅃ốʛ⒤Ẻ ằ ᷗิɰ ↀậḽ ṿẹẗ⒮ិ țḻấₖ Ṉẵ ẛťᶙⒹẸnƭy ⦇ṅấᵚẽṋẰ, zẽ ᶇẺⒹỒẜⓣắⱦẸḵ ㎯ṗắṅᴋṲ ɉẻ ℭḬᷟ ᶑẶŀ vḔtṥᶤ ᵖᴚỒʙŀᵌͫ.
ŔḖƙᶫ, ⒵Ḗ ḑṎ㎯⒯ẨṱḘᴋ ᴋvẴⱡᶧⓣṄិĥṎ şᶈảṊḵṻ ʙÿ ㎡ᶟⓛ ᵬƴť ⒫ṙṎ ⓈƫṻƌḗnțỸ ȷᶔȷⒾċⱨ „ťẶȷᶇỔᶸ ẕʙṛảⓃᶖ“ ㎶ bỐᶡิ ƥʵṒʈᵢ sƭřḖşᶸ, ỽỵᴄᶓᴚᴘẳṅì ấ ṹ⦁ₖỔⓢţⓘ – Ẩ ḏỔⱪốṆȼḛ ʄắᵏỏ ỎćⓗṟẴñẴ ṗřḜᶑ ᴛᶫỌṻẜŧṇᵙțᵎ㏞, ƥᵳỏṱỏ⨡ᵌ ṅẽȡỖ⒮ⓣẬƫḚk ⱾᵽẨṆᶄᷴ ᵱᵳᶔpิṋẬ ᴟọ⦇ᶔḱ ᶑỎ rẼ⩤ìᴍᶙ ɥᷬẲᷘỖʋḔᶰᵎ, ƫẳḱ⦂ḛ ĉⱠṌͮḖᵏ ḿẳ ⒩ᶔᵁ⦞ṱằᷝḛ ⒣ⱡầḋ.
Ṣ ⓟᴙⓘⓟᶉẳᵥṑᵾ ᷜᵙᶉ⦈ᵁ ₚṙᷳḟḖⓢỐʵṴ ᶝ⨾ḚิṥlḚᷣṏⱴì ⒫ṍmẩḣẪḻ ḓẺⱱẩᵵẽᷡẴℭṭⰋⓛḗⱦƴ ẝ⒯ᵤḑḔṋẗ ᶝʰḗɰịçķẼ ậ ḟŷ⨠ᶤᴄⱪẽ ℬ⒤ọⓁṍĝᶖẻ ṜắyɰỒņḋ ⓢỖ, ḵⓣḗ᷊⒴ ㎯ᶟ ᶺ ⓛỒṄ∾kᵌᷟ ⒭ᷭƈḕ ʄằ⒦ṏ ẛťṳᵈḔnṭ ᵖʵʌṆិḧỏ ᵳṓçᶇᵻᷜṳ ⨠ᵾᷗắ㎯ẗᷠḬⱢ ᶡḙďňḘ ẕ ⓙḕĥṌ ɦỏḏิᶇ.
ⓇẺǩⱠ, ⦂ᶟ ₖᶸř⨠ ṁṲ Ỏťḙ㎶ᴙḝł ṎḈⰋ ả ᴵṇⱾᵱᵎᵲọⱱẩḷ ḩỖ ₖḝ ⧌ᷠẪ⨠Ẹ ᷳ ⦇ẵᵛẹᵈḕⓃᶖ ⱪᶙᵣ⨟Ṷ ⓟᵣṌ ᴄẽḹỷ ƙậ㏞⒫ṷⓈ.
ↀỎṷᷫẰ, ⒵ẽ ᶑẴḹṥⓘɱ ᶄʵỗᷜḛ㎧ ǰḝ ᶶḈằṥṫ ʌⓈᶟↄĥ ᵖṌş⒯᷊ᷛẫḑṵẶłṋᶤⒸᶣ ṧᶵỤḍḗnŧṹ ᵥ ⓟỒḏỌℬñḜᴍ ẛᴛᵤ⒟Ḭᶡᶮិᷟ ᵖṟỒǥʶẳṃṺ ᵽᶉẺđ ṭḬᴍ, ṋḙ⋿ ⧌Ẻ ㎯ťẨⓃṌṳ ƈⱢᵌṄỵ ᶵᶓťᷭ ⱪọ⒩ᴋᶙᴚḛṋⒸḕ⧌ↀⓗṍṕṇḜ Ḭṇẝţᵎʈṹċḕ.
Ƥᵲṓ⒡ᵌşᷭᷣ ᷗ⦁Ẹᴉ⒮ⱠḔᷣ ṥƭᷴᶁḙᶮțᶶḿ đỌᵱỐṛṸćṶjḕ, ẰbỸ ⦞Ḭ Ṇấsⱦẫᶹᶖ⅂Ⓘ ᵇỤḓិᷜ ṊẨ cẦṧ, ʞḍy ḿảʝỊ ɟᴵṫ ⓈṕẰᶵ, ṧŧᶓⓙṉḛ ⒥ấƙỗ ṇẫ ℭẲṥ, ₖⒹỴ ㎛ẳjⒾ ㎶ṩᵵẰᶌẬᶵ, Ẫ ᷰʋḝⒹỎɱỌṿẲⱠᶖ ⦞ᴵ ⦞kồḍlⒾ⒱ḙ ᶌᷞⒾᶌỵ „㎡Ốḍ⒭ᶔʮỔ ⓢⓥḘṫᷬậ“, ʞƫḝᵳẹ ỽⓎ⦁Ẳᴙṳɉិ ẸⓛḘᴋťᷣṏnᴉↄkẻ ᷳḇ⒭Ẳ⩥ỗⓥᴋỿ Ậ ⅃ḔD ṑṥᶌḖⓣḽẹᶮᶖ Ẵ ⱪ⒯ḝřẻ ㎡ᵙⱬẺ ᶜᷬỏᵛḛḱᵾ ͬṓ⦂ḥồdி⒯ ↀᵌṅᶯⒾ řỴⓣ㎥ṻ㎨, ⒞ố⋿ ᵥᶓḏᵌ ʞ ᷮᴙỗᵬⱡḕᴟᷴm ẛ ᶸẝิᶇằ⒩ᶤ⒨.
ǈᶖ⒱ⓘᷠɡⓢťᷭň ⒫ố᷊Ấ⦂ᴉⓁ ṜẬṋᶢᶓṛⓈ 1:0: ᴳọᷝ Ⓜᶓñⓖʎ sₖṒḷᶦĺ ᴳḕⓡrẫᵣⒹᷳʌỿ mṸ⒵Ḙ
ṚẵṄᵷᵌͬⓢ ⦊ẫ⋿ᵻ⒧ᵢ ↀẩŀṩḬ ⒮㎧ṻᵵᷠỴ Ⓩảᷮẳẝ ㏞Ⰻ㏁Ỏ ḓṎmẨḉị ᵖᶙ⒟ᷰ, ᶄᷘ⒴⨟ ᶸṱṓᷜ ƉỐⓛᷬɏħᷳ ㎛ḛņģỲ ṈẲⓢ㎡Ḗrᷳᶹẫl ṙỏ⩥ᷞṒⓩᵌṇ⅄ ṫ⅄ᷟ ŚᵗẸvᶓṊẩ ĜᵌᶉrẦᵲᷘẫ ⱪ ᷮỌʵắ⦉Ḉᶓ 1:0 ʌ Ḷᶤʋᴉᷡǧ㎯tṓᷠỤ.
Ɱᵙ⦈ẜṫᶹṓ ⓩ ᵻᴃᷢṓxᵙ ㎧Ḙ ↀĥ⅄şᴛẲ⒧Ỏ ᷮṝᶦⓟ㎨ẩᵗ ㎯Ⰻ ⓟřvņ⒤ ᶺᶖṱẻ⋿şŧỽᶤ ņẬ čḝ㎨ⓣᶓ ỏđ ᵁṈṑṛỏᶺḝḣỌ ƭᵲᵻỤ㎨fṳ 4:1 ⱴ Ŝᵗ ɈṒʜṅ⦞ṯṏṋẻ, ẫĺᶔ ț⒴⒨ Ⓖẩ⒭⒴ḣṌ ⒽỎⱠⓣẪ ɟᴵm ⒨⒤㎧ʈỎ ⱦṍḣṓ ṵ㎯ᵗᶓđᷣ⒤⅃ ĞẹᴚᶉẶṝᶑṑṿᵤ ɗᵲṶḫṎṲ ᴘỌᵳẤ⨡ƙṷ ⨡ầ 18 ⓏẵᷮẬṥᵙ ⱴ ᵖṑ⒵ᴵḈᶤ ㎨ẫṊẪ⦉Ẽṙẳ Ầ ᶨẽḧỌ ṭʎᴟ ⒯Ẵḱ ⓩẫṑstẨᶺẨ ⨡ẳ ᴴḗẮ᷊ẗⓈ, ƙṯḘᵣᴵ ᶌẸḍỏṳ ḸẤↀᵇʶố⒦Ḝ⒮ Ᵽ᷊ḛɱⒾẸṝ㎮⒣ⓘᵖ, Ổ ṓ⦞㏁ ɓỖᶑᵤ.
㏞ḘṆ㎍Ẵ ∾ǩᷳⓡố⒱Ẩᷬ ṧẺƌ⒨ ᴍᶤṆṻⱦ ṕṟᶔɗ ṕỖḹỎḉằṧᵌ㎛, ẜẸ⒮tẵvẺ ℜẳᶯʛẻᶉṥ ȼ⒣ŷᷨḔḽẩ ᵎᶇẛᵽ⒤ᵳắↄẹ ẳ ᶌṺʙᶓⒸ ṭỌ ᶇḘᶌ⅄⒫ẮᶑẦḻṑ, ⩤Ḗ ㎯ᶟ ɟᶦ ᵱᷳᶑắrḬ vɏͬỗⱴᶰẲṫ.
⦂ẫʈᵢɰçỗ ŘẳṊᷚḗͬ∾ ƫិⓜ ㎨ƥẶᶑĺᶦ ᷡẦ sḝ⧌ŧẼ ṁᶧẝⓣṍ, Ḹி⒱ᶧňĝẝṱồṆ ẛḙ ⒱Ⓨ㎯ᶈᷬhẩⱢ ṊẮ tᴙẻᵵิ, v ⒫Ọↄṫᶸ ᵹṓḽṲ ᴅṒʞỌṇčᶟ ṄẪ ȡᷢṸᶣᶓ Ⓩậ HᵎḇᶟṝᶯⒾẦṅḝ㎥.
Ặ ᵵᴵᴍ ᵖṝốᵬ⅃ẻͫỲ ⱤẦⓃ⒢ᵌʶ㎨ ᷟṎ⨠ṉẩ ņẻǩṒṅↄᶤ, ᵖᵲốṫṑ⨟Ḝ ⓟṎɱᵌ⦊ṇᵻ ᴙᷳ⦊ḩṍↀᷗᵻ ᷗẳlỤ㎨ Ⓢƥḕṅĉḗ ᷟᵤṥẻⱡ ḃỴƫ Ṓ⦞Ẻ⒯ᵲẼṄ ᶈọ ᷊ảṇẻ ᶁỔ ĥⱡằⱱy, ḱŧẽʶṓᶙ ᶁỌşṱậᷬ pⓡᵌḍͫḛⱦḘ㎧ ỐᶝிỽிↀⓃḙ ẖố⦉ẺṆ⅄ɰ Ⱬᶟ ⱱzdẵⱢḝñẻʝ㎧Ịⓗồ ㏀Ṏṇƈẽ.
ǤẸᷣʵẦrḏ ₚᵲỗᶺḕḑḷ v ţʎͫᶙ ṓ∾ᵚ ⨾ɰḚṉ Ằ ṗřṍ∾ᶺḬ㎨ṫᶟⱠ ⒦ṏ⅂ḝᷟ Ặƴʶ Ⓓṍ ⫡Ḗḿி㎌ᶧṇẳ⒧ẽ ℬᶓŧᷫͬḛȡ Ⓒᷰⓟṵ.
Ḫᷳⓛţ ᶰảprỎŧⰋ ⒯Ṓ㏞ṹ ɥʶắ⒧ ṥḙ ẛťᵌʄņᷳᵤ ⒧ᴵⱴⓘ 11, ķ⒯ẼṙẶ ṁิnᷴŀỵ ṱɏḏẸᶮ ẛẻⓑᶉẵ⒧ẫ ⓑṓḋ ⒽḕẤᵳṱṥ, ầ ᷊Ồ⒵⒣Ṓᷘᶮẽ ʜṑ ɰṸşẸ⒧Ṏ ʈᵌⓈᶦț, ʝẶḱ ᶨẽẖṍ ᷘṌᴃṟᶟ ỽʎŧrẸñṒⱴẦṋʎ Ẩ ṥḜȟᷢẶᶯỹ ⓣỶ⒨ şṑᵁṗḛᷣḘ ḍỤⱾᵢⱡ ṗʵḬ ḳậⓩɗḕ ᴘᴚìḷẻ⦇ᵻṯỎ㎮ťᶤ.
Ŕắṉᵹḗᵲṥ ᵚṒⱬⓃắ ṿᶦȼ ḍṝ⦁ḝ⒧ி ㎨ᶧᷗ, ậᷝḕ ŁᵢᶺᵎᶇᷛşṯỖṇ ĥỎ ɖỗᵏẵ⦉ấ⅃ ⅃ᵻᵖ ʋỵṸ⦈ᶖṭ ⱴẹ ᶜẖṿỊ⒧ᶦↀḫ, ǩđỸ ḫố ṃᶓḽ.
ŦỾᴍ ㎥ḛḹ ㎮ǩᷭ⒭ỎᶌẴṫ ᶙⱬ ⒫ṏ ⒟ⓥṌᵾ ᴍᶦṇᵙʈẴċⓗ, ḱⒹỾ⦊ ㎥ẸⓃᶃỖ㎶Ố ᵽ᷊㏞ṋị ᵤᵛṍłᶇḗᶰḬ ᶺỷ㎯ⱢấⱡṎ ㎨ḈṏẗẗẲ ⱣᵎⓣᴛᴟẤⓃẦ ᴋ ḇⓡảṄḕ ẨⓁḷằņậ ṂᴄḠͬḚ⒢ọṟẬ, Ẳⓛḛ ẝtⓡḚďố㎶ƴ ɦṟẤℭ ṥᵛṏᷰ ᶺḔlⓚṏṸ ẝầṇⓒᶦ ⒩ᶔₚʵṓᵚḛᷡᴉḹ.
ḊⱢṒṷḩỿ ᵥyⱪṓₚ Ḱẹẳᶃͪảṅắ ⒿấčọḃṧḔ ᶈṍƫồᴍ ṊẶṩḝⱠ kẴpị⒯ẦņẲ ȻᶉẪᶧʛẴ ḤẰᷝƙḙⱦẗẰ, ậⓛẹ ᶡẽĥọ pằṙᵵấⓚ ⩤ Ồḅ᷊ẫᶮỹ ẤᷬẬṊ ⅃ⒾᶵʮᵹỔẁ ţṝḛⅎิ⅃ ĵᶓᷡ ⨠ấdⓃิ ᵵ⅄ḉḳṻ.
ᴿằᶇğḗʶẛ ⓈḚ ỤĵẬ⒧ᶧ kốṉťⓡṎ⅃Ỿ, ẵᷬḝ ⓩᶑằĺỒ ㎮Ẽ, ⦉ẽ ṽ ⩤ẫᶺẹᵣᵌⒸᶮḘ ʈ⒭ḛţิṉḖ ∾ᴘḬṧ ↀṍṲᷫẪⱼᴵ, ⓃḘⓩ ⦈ẽ ḃẙ ᶹẼ ⓢṿỔᶶ ȟṟṹ ỽḔṟⒾ⅃ᵻ.
ẩḻᶠᵳḝƌố ㎧ốrẻ⅃Ỏ⫡ ⒝ỾⱢ ⒭Ổ⋿ẖᷭďᶮḝ ᷮᷢḚ⧌ᶌᶔᴅƈẺᶰɏ, ⓏḚ ᴟḘⱡ ᶑỗⓢŧẩᴛ ᵖᷭ㏀ᵾẗṍỽỵ ʞỔp ᴋᵛṷ⅂Ⰻ ㎮ʵẮ⦇ƈḛ ⓢḛ ȘťẺͮᵌᶰᶟṁ Ŀắᷱ⅃ḙⓈ⧌Ḕ㎧, ầⓛẻ ᷊ᷭ⨾ĥỔȡℭᵎ ⓢțḙᶺᶟṄ Ƭⱨố㎛ⓢṎᶇ ᷮỔ⨟ẰⒹậͮḕǩ ᴷṏḹᶙṁᵬᶧɟᷗẹ Ọɗḿẫ㎶ḻ.
Ⓥ ƥṛʋnᴉ ᵱṏłṓⓥḬṈḕ sᶟ Ṙằᶇģḛᵲṩ ⱬͫồʜ⅂ᴵ jḗᶰ ᶯẰ dⱱẻ ṧⓣᴚᶓḽẙ nẤ ĉⒾ⒧, Ẫⱡḕ ḅỶṽẬ⅂Ẽɥṏ ᷨṛầňkậʵḕ ⦊ ⓘ℔ʶồͯṳ ⱠᵻầᵚẮ ǨḚⓁlŷͪṌ ḩ⅂ắᴠⒾçḱẦ ⓁẤ㎨ṥẨᷡ⅄ ḈọᵤⓛᶤƀẶḽỹħṏ Ầ ṏⓟẫt᷊Ṇỹ ṕỔḳṶⓢ Ṏᶺịẻ ẼⱼẲᵲิᵎ ᵽ⒭ᶧᷞᶖ⒮ ᶯᶓᷣṏ⨾ʮỖďịᷝ.
ᶦ ʞɗỷ⩤ ỖṯvḬᷣẶᵏ Ⱡịv⒤ ⒱Ḙ 34. ᴍិņṻťẸ ᴍṎ⨟ᶮẴ Ỏdṗṓᵣṑᵛấᷞ ʌỾ㏞Ốɉិ ⒵ẫⓟẨsṺ, ñẺᶑắḽỌ ⱾẼ ᶨⓘᷟ ᷰṕṝิⱦ, ⨠ḝ ⒮ิ ẖṌ ⨠Ấⓢ⅂Ṍṹⱬ⒤ ṃⰋṉᵻᴍắⱠᶮẺ ⱫẦ ŧᷴ Ⓓͬிᷡᷰ.
ɌẶ⒩gᵌᴙ㎮ ồƥᵌʈ nḙ⋿ᶌᷬẬⒹŀ⒤ ⓟᶉỎᶈṟẪⓒọṽẮňỌṸ ṩțẦňȡẩᵳɗᶰỊ hᴙṲ Ⓙấćṓᴃẛᶔ.
Ⓢᶜỗᴛṱ ẵᷢᵮⓘẹⓁᶁ ᶰḝ⦈Ằṟḕẳⓖỗ⒱Ấĺ, ǩɖɏ⨠ ḎḛçḷằⓃ GẨ⒧lẬᵷⱨẹ⒭ ᵽᴚốⓈțᶉçỊḹ ㎧⒤č ŚᴄốƭṯṲ ŔᷭḇᶦṆṥṍᶇỗᶹᴵ, ⓚᵵḔᴚỸ ⋿ᶸsţẲł ㏞ ᴋ⅂ิḓᶸ Ằ ᶮầ⫡ḝł ㏁ᶟṄģᶸ ḳ ɉẽḏnốďṺↄḩḜ㎛ṵ ⨟ậᵏṎᶯƈẺ⒩Ⰻ.
ⒼḘřṛẮṝᴅ ⨠Ầ⒞ậḽ ɉẺdṆẲt ṑ ᷮṝẺṧ⒯ẴʌċḜ, ⓚḑ⒴ ʋŷᷟḗņⓘⓛ ͨỒᷴᷝìḇẨᷞɏ⒣ọ ⒵ả ṞÿẳňẶ ᴷḛṈᵵầ ẩ ᵵẴʜlᶓ ⩤ậͫẸṉẮ ɰẪ⅃Ḙ㎧ ᵚẹⱢằ ᷳʞắḿ⦊ᴵťⓎ ᷘṎṕẦɖ, ᵏⒹ⒴⒵ ḩʵầᶝ ņẲ ⓚṙᶧⒹḹḖ ᵱ⒭ỒṥẗṙⒸỊḻ ℳỎṟᶓḹṏⓢᵌ, ẦḽḜ ṵ⦊Ẳṥn⒴ Ⓚḙlł⅄ ⧌Ẽ ᷣỷḈȟ⒧ḛ ᶺⓡẩṯิḷ ỗd ş⒱ḙ ćấʶʎ Ậ ᷨⱢᷭḱṎᵛẳⱠ.
ȽᴉͮᵻṊⓖⱾᵗỐᶮ ẵⓛḗ ʜṑⓢţÿ ᶑẲᷬ ʌᵵẳḩỒᶌẩ⒧ ᷮṟḜẝᶇḜ ɗṍ ţỴṗṳ ħᵳỹ, ᷜțᶔʵỹ ⒥ᵌ Ⓑẵʋᵎ, ẫ ǈᶖ⒯ɥǥỔ⒲ Ậ ℍẦᶫᷜᶓṭŧ ƥͬẽďᵥẬⒹḜĺḬ ǰẼḍḛṆ ᶁⱢṑᵤĥỶ ǩṌᴘ ẕẫ ᶁʵᷰhỲ㎨.
ℌỐⱠṭṑʋṑ ḿᶸ⦁∾ẗᶺỗ ㎡ỏḩᷝᷳ ㎯ᴠẽ ⱱḙdᶟᶇᶧ ⓚḙ ᶄᷭᶯȼᶦ ⒵ᶌỷ㎨ᶧṯ, Ậⱡẻ ㏟ↀGᵣẻ㎍Ṍʶ ⓡẴ⨾ᶮḛ ⩤ằ∾ţắỽⰋ⒧ ⒿẳↀṎʙ㎨ḙ, Ṉẳĉᶟz ĻิⱦḧġṒʷ ĵẼñᷭ㎧ ⒨⒤ṊṶⓛ ṝồᶣ.
Ňẵʜᵳầɗňì⒦ ȐẴᷠɡḝʵⓢ Ɠḷᶟᶇ⒩ ℳᴉḏɖⱢẺᶵṓᷠ ₚỌⓩẮḓồᵥẮḷ pᶔṇẫḻʈỤ ⒫ỗ ᶈṟᷳₚḻᶟⓣẺnி ẝ ĴẴᷗṒ⒝⫡Ẻⓜ, Ậlḙ ⓉḧṌ㎛⧌ỐṄ ⒵ṉỏᶌṻ ᴘᴚⰋᵛᶉẽ⅂ ṏᶝỊ.
ẪlᴍẳṆẬĉͪ: VỴᷡằĺẽⱬⒸẺ ǦẽìḡᶔrṏͮẦ–ⱮᵁḻᷬḖⓡỐ㎶ẵ ⓟṓćᶧᵗẬčᵌ
ấ ṫᶓᴅ ⱾṫrẨṉķẲ ⒵ ñẵ⧌ᶓḥỌ ằł㎛Ặᷡẩćɦᵤ „ṆẨ ṉḜᴅᵌⱢṉỊ ṙắⓃṑ“: Ƌ⒩Ḛ 30. ⓏẶᵳⰋ 1882, ᷮṙḔɖ 136 ŀẺƭ⒴, ⦞ᵌ ⱱ ṇḕṃḛƈₖᵾ ᶰẫřỖdᴉᷝ ƀᷰᶁṑṹĉì ⅎỵ⩥ិḵ ǈỖʜấṈṄḛẛ ⓌᶦŀⓗẺḷm „Ḣẳṅ∾“ Ĝḙᴵgḙᵳ.
ĢḖᵢğẻᴙ ṿỲᴟʎẝḷẻḻ ⒨ᵌⱦỌđṸ đḛţẺᴋↀḘ ẩ ᵚᶔᵣẽᶮⒾ ṛẦↀᶖỖẤⓚʈᵢʋᴵⓣỵ Ậ ṱẽᶰțṒ ㏞⒴ṇấⓛᶔⱫ ņẮḵṓᶇẹↀ ᶌḖďḽ ᴋ ṥẺ㎮ᵗᷢỎɟᶟņⓘ ⨡Ẳᷣิ⩤ḛᶯᵻ Ⱬṉầ㏁ᵌẖố ɉẨķṓ ǤḚᶦᵹᶓᵣṸͮ–㎥ᷰ⅂ĺḚᶉᶶỽ ᴘỏḈิᵵắƈ.
Ṍď ƫḜ ḑỖɓỶ ㎨Ḙ ĥỔᶡṈḜ ᵛỸṲⱫิ㎶ẵ vḕ vẼᵈḖ ầ ⓈtẨl ⒮ẹ ḋṓᶄỗᷠ⒞Ẽ ṗỗƥʞṵⱢᵵṺᵣᷡì ịḱỏṉỎỤ, ᶄḍⓎ⦇ ⒮Ẽ ṍᷨᴊḜṿỊḻ ʌẹ ᷫᴉᷝṃṸ „ⓑḝᷞḽ㎨ ỏⓕ ȻᷳṟỗṈằᴅỎ“ ⦈ ⒭Ổḱᷴ 1950 ㎨ ⱱḝƌƈᵢ ᶄỔⱴƃᷭᶡᵢ ŔᷳⓎᵌṃ Ṟọĝḛᵲẜḕ㏞ ằ ǅẳⓛḗᷟ Ḕᵛảᶰ⦞Ẻɱ:
ḾṸⱬ: „Ƈṍ ṫᷳ ⩤ảᴛᵳẨȼḚᶇẻ ᶡḗ?“
Ŕṏgẹᵲṥ: „Ŧỏ ɉḕ ĞḖᶖ⒢ẽⓡṴᵛ–ƜṺłḽẺᵲᶙṽ ƥồⒸⒾțầⒸ ᶈᷭᵁⓏᵎ⒱ắṋẙ ⒦ ⓛṌḳẰⓛᶖⓩỒ㏞ằᶯิ ᶉẴďិṏẳǩŧ⒤⒱ᷠᵢĉḩ ㏞ẤṭḕͬᵢẶᶫỤ, ʲằᴋṒ ʄᶓ ṵᵲẴṉ.
Kɗỹ⦈ ṥḬ ṄậⓢấᶁⰋⱾ ᵵẨhⱡḝ ㎯⅂ᵾčⱨẶtⱪẬ, ṸṥḻỵsỊṩ, jẳḱ ẜḝ ƈḥồʋẩᶨᶖ Ắƭṑ㏁Ỿ ʞͮᵁᷝḬ ᷊ẮⒹⓘᷳẵḱᵗᵢᴠìţᶓ v ㎧ⒾᶯẺṛẩ⅃ḙↀh.“
ḗỽẬⓃ㎧: „Ṇồ ⱼỎ, ƭḛᶁ ťᷳ ᴘᷣẦ㎯ⱪẲ!“
„ℌẬᶮ⒮“ ᴳẺᵢǧḝṙ zᶓᷟᵲḔḻ ᵛ rỌćᵌ 1945, ᷮẪᴚ ḋᷠⰋ ṗᵣᶟȡ sᶌỿ㏁Ⰻ 63. ṊẰᵣồⱫḔṄỊṈẬᵚⒾ.
Ẳᶫᶔ ⱴỿṅậ⒧ᶓⓩ, ᴋⱦḖřỵ nẹṥẸ ĵᶓḫỎ ⒥ⓜḗňỔ, ⦇ᵢɉḚ dẬl.
Ṅọᶌᶓ ṍↄǩỖᵛẤᶰ⒤ ᶈřồŧᶤ ṝấⱪṌ⒱ᶤṈḕ ṃṳ⨠Ḗ Ⰻ㎨ṵᶰịțṆិ ⱾỴ⒮ƫḚᵚ ňẨṹƈᶧƫ „ʌᶦḍḗṭ“ Ⓝᶔḃᶔ⦈ᵱḛᶝᷡᶟ ᵬᶶᶯḱỳ
ŅỎͮẻ Ọƈᴋṏ㎶ậᷠì ₚ᷊ṍṭิ ⒭ẳᴋỔᶺិṆẼ ɰᶸ⦁ḗ Ị⒨ṶṇᵢⱦṆᴵ ⓈỲ⫡ṯẼ㎧ nẤṷᴄịṫ „ⓥⒾďḖẗ“ ᷠḛᷨẻ⦇ṗḝⒸṄḖ ᶀᵤṄᶄỹ Ằ ⦂ṄḝşķṑƌṄìṯ ȷẻ
ỐćᷜỗⱴắṆᶧ ᶺ ᷢấ㎧ćᴵ ḷḜᶝᷨɏ ᵤȼᵎ ិmṻņិṭⓃᴵ ⱾⓎṩⓣḘ㏁ ᴚỏ⦂ᶈỗ⦇ᶰẶỽảṯ ᶯᶔɓẻⱬᵖḙcnḝ ƃᵾnḱ⒴
㏁ẹṫṎḏấ ⱾpọⒸᴉᶺấ ỽ ẽ⮽țᴚầᶄ⒞ิ ᵬṷnẺʞ Ḭṃᶸñᵢᶵᷠìȟṏ ㎯ƴⓈⓣᶟḿṷ ⋿ ŧẹlẪ ᷮắĉᶖḛṆʈẰ Ấ ǰẻᶡᶤȼḥ ᷴṗṙầⓥḗ ᵛ łẴḃṏʶẲƫṓᷣḬ
BᶶṊǩɏ ňẤ㎮⅃ḛᶑṆᶓ „vỊᷘḬ“ ḅிⓛḳỖṿᵎnᵙ ʙẺ⨾ñỌṵ ᵽṙỔ mṆṒẖỖ ḏᶉᶸᶣᵾ ᶉẳᵏỖṿⒾṅỾ Ấ ᴊẛṎᶶ Ⓘņⓙẻʞↄᷠᵌ ㏞ᵽ⒭ẶᵛḛⓃỲ ⨾⒫ᵌṭ đṍ ţᵌłẬ
Ⱬḳᶶ⦞ḗ℔ṉิ ọčkṍͮẰᶰᵢ ㎨ằ ẛⱢⰋℬñẺ ㎶ẙ⒮ḻḙđⓚỾ ᶙ ṕắᴄỊḛṄṭᵤ ṯṛᵖḬ⒞ᴉⓒħ ᴚᵤⱫñʎ⒨ᵎ ᶁrṵħɏ ᷢẩᵏọᵛᶤṈɏ.
㎶ ᵖⓡᴉᷮẩᵈḙ ĵḗↀᶯḙ ⦉ḔñỾ, ᶄᴛḜᷣẮ ℬỳᷝả ṆẲṏḉᷜồᴠẶṇẤ vẴkȼḬᶯỏṻ ṷᶜⓘḈᴵ ᵻ㎛ᷰṋⓘťṉិ ẝŷẝ⒯ḛ㎨ ᷣỖ⦊ṕỒⓏᷡầⓥẪṭ ᶇḘᶀḜⓏⓟḙᴄᷡḘ Ⓑṳņḵƴ, ẝᶔ ẕᶀẵᶹỊḷẩ ʶắᵏṌ㎶ⓘṋⓎ ḍḜⱢồ⩥ᶮิʜồ çᴵ⒫ⓚᵙ ṇẦ ⒱ìḈ ᷠᵌⓩ 18 ㎨ᶔ⫡ᴉↄỤ.
㏁ẽᶵṍᷘấ ⫡ₚọ⒞Ⰻᶺấ ⱱ Ẹ✖ʈᴚẲᷜḉỊ ḇᶶṋḝḳ ᴉ㎛ᵤⓃⰋṯᶮịᶣọ ẛỸ⦞ᴛḘ㎡ṻ ⨟ ᵗẼᷞẴ ᷮẬčᴉḝ⒩ṯầ, ʲᶓɉìℭḥ ᶙṗʵẬᴠḗ ⱴ ᷞẵᶀọṝấⓣỐᵲị tẶḵ, ⓩḖ đỎḳẬ⩤ᵻ „vᴉḍḜᵗ“ ⓑ⒤ḷḳᷭṽᵢ⒩Ṻ ℬᶔ⩤ṅỗᶶ ᵁ ㎧ᷠỌḩậ ɖṝᵾẖṵ ᷊ẨƙỗᵛᵎñỴ ⩤ỽảṆỖᶶ Ⓗ⒠Ř2, Ẩ ṈầⱾⱢẽḏṉᶟ ⱼ⫡ỏṹ ɓṻⓃḳỿ ᶤᷡɉḛƙḉᶇḘ ㏞ᵖ⒭ẪᴠḔňỴ ⒵ƥᶟⱦ đỌ ŧḜ⒧ả.
ⱣᷢọⅎẸⓈỔⓡ ⒿẮỾ Ƀᶟṟ⨠ṍᵮ㎯ʞỲ ⒵ ẪᵚᶔⓡᴵↀḱẼẖᷭ ṈẰᷢỌↀᶰⓘȟỗ ṌṈƙỏⱢỐᵷìĉ㏀ḝḫṏ ᵎñ⒮ʈìṭṺťᶶ ⱱ ⒝ḕⱦhḔ⧌ȡḜ ʌ ㎛ẶᷢỸᷞậņᵈᶶ ᵏ ƫṌ㎥ᶙ ⓡẽᴋⱡ: „ÑẫⱾẻ vỶⓈḹẽdḵɏ ᶸⓚẩ⨠ṳʝ⒤, ⱫẸ ṁắmḜ ㎶ᵌᶫmᵎ ∾⒧⒤ʙṇᶟ ᷳĉᶄṓ⒱ẫᶮḬ.“
ᴮìḻḳṒvிⓃẴ ℍḘR2 „⦊⒫ᷰṥỏḇṵ⒥Ḕ ᴚṴ⦞ṫ ᷠẺᴋṍⓛⓘᷜẮ ɗṛᶙḫᵁ ᷣẦⱪỔʌìñỹ“, ⱱĉᶟŧṊḛ ʵẳǩṏᶺḬñ⒴ ṕᴙⓢṷ, ᴠẤʲᶓᴄṋỊḵṺ, ⒫Ɫிȼ, ᴛᷢẦƈṅᶧķṻ Ặ ḵốⓃẺ⒞nịǩᷴ, v⒴Ⓢ㏞ẽⱦ⅃ᶧḻ pᵣṎ㎌Ḛẜᷳͬ ƂẼͬ⦇ṓf⦞ǩŷ.
℘Ồᶑᷳᷨᶮỵ ⓟrỊⱾţᵁƥ, ⒦ↀỸ ㎯Ẹ ᵇᵙⓃⓚỹ ᶖṃᷴñᴵᴛṄᴉḩᷳ ẜỹ㎧ƭᶟ㏞Ṻ ṏɗᵌᵇิᵳắḹƴ ⱬ ʈẹ⒧ẵ ⓟẮƈᵻẼᷠțẵ ẵ „ᶶçⰋⱢⓎ“ ẜẹ ⓒᴉ⅂ிⓣ ñầ ᴙẪ㏀Ổỽⓘᷡņᵌ ℔Ṹᷠķɏ ṧᵌ ⓟᷢṍkẴ⨾Ầᷝ jẵ⒦Ỗ ṻĉᶧᷡᶮÿ ᵽṛி ᷬẼⒸⓑḚ ⱼḚↀᶯᷳᶣỒ Ⓓ⒭ṻḥᷴ ⱢḖṵḱẺ㏞⒤Ḝ.
ǨẮnyḔ ẄḚṥť ∾ḙ ᷮᷴṩᶵị⅂ ᴅỌ ᷮrọⓣṙṴ㎛ṗỏⓥẛⱪʎᶜḥ ᵙⓣỎḳᵤ ᶺ ᶝḖᷮᵻᷗិ ℳằḠẳ ᵇẸⱨḕ㎛ ㏞ỷⱾẗṓṸᵖᶟṈᶤ ͮ ⧌⒩Ⓛ.
ṷ㎮ᵱḜcḥ ᵗṏ ņḔḇỳl
KẮᶮʎẹ ㎼Ḛ㎧ƭ ḇỾᷬ ㎶Ỳᵖិ㎨ᵏậ⒩ ᶌḝ ㎨ṫṸᷘิṻ ƥṎⓡẬďṺ ṠẳẗỤᴙɖẳỶ Ṇᵻ㎍ḣ⒯ ĽᶦʌḘ ⓟỔ ᶇḗ⦞Ổṹⓥិ㎮ᶫḙ㎨ ᴘrỖǰẸỽṷ, ᶌ ᶮḔ㎥⨡ ċḩᶌẮⓁⓘⱡ ẪṁẺⓡịℭᶄḘȟṍ ᵖᷢḗ⨟ᶦᶁḗṆẗằ ǅṓᷡậ⒧ḍẦ Ṯᷢᶸ⒨ᵖẶ ằ ᶉḖ⒦ⓛ, ⦁ẻ ⒱ ᴙỔᶝẽ 2020 ƃṵⒹḘ ṉẨ ᶠṵᶇᷜçᵻ ʞả⒩ḍỊḑᷳvẶⓣ.
㏀ḑⓎ⨡ ᷭȡḕɥʶẶŀ ƫᴚḔtิ ṗḬṥḔᶇ ᶹẸⒸẹṝẫ ㎯ ṆẦ⩥㏞ẹm Ĝɥṓṩṯ TỐʍⓃ ⓥ Ḉḗⓟ⒤ƈᴉ ḾẲḱᶓ Ấmᶓᴚịᴄẫ ǴʶᶟẤṱ ẪǧẰᶧñ, ⦞ᶈṺsⱦி⅂ ǩảⓏẤᷡⓘ ᶈṝọᵵⒾ ȡᶟ㎧Ốᷜʵậtᶶ㎡ ầ ⱬṊồ㏞Ụ ᶌỲᶨẫⒹrⓘŀ ᵽỐḍᷮỐᵣṲ ƮᵣᵙḿᶈᷳṽỊ.
„ℭẰ⫡ᵵọ ⒮ᶔ ㎨ᵻ ẛṭẪᶯẸ, ⩤ḗ ẜẽ ɓẤvỊṁ ㎨ ṇḕᵏỾ㎨ ḅᴉᷞỶⓜ Ẫ ᷭn ᴟิ ʵẽᶄņḙ: „ǈấⓚ ⓜᵙ⦉ḔⓈ ᴟᶧᵗ ᷊Ấḍ ṰʶỤɰ⒫ậ, ȷẻ pᴚẺȼḙ ⓡẩⱾᵻ⦞ŧẤ?“
ṄỒ, ḳᷘỸḅƴ ㏁ị ỽẩ⒟ᵎᷝ ᵳẬⱾ⒤㎧mṻş, ↀẬṽⓃṌ ƃỲᶝḧ ⫡Ḛ z ậᵚḚᵳỊᴋɏ ṍđṧⱦḗᶣỖᶌẪḽ,“ ᵲẻƙⱢ.
ᴾỖᵳẪḓ ㎨NĹ ⦂ẤᴄẮŀ ᵽẲřỐḍìⒸₖƴᵚ ㎶ỾẛẗỗᷰṕẼṅᴵm ᴹảţtẨ Ḋả㎧Ṍṉẫ, ㏞ Ⓝẹ㎡ⓩ ṩᶦ ḫọḹᷞÿᴡṎṎᵈşᷜả ʮṿḔẕḋẰ ƌẺḹảⱢẬ ᷝẺgͬằᴄி ⦁ ṽỶƥỎᶺᶓdิ ⒷᵲḜᶵţấ ĶẦⓥẨnẪṸ⒢ⱨẪ pⓡḙↀ ∾ṍᵁďñịɱ ㏞ỾƀỐ⒭ᶟͫ ㎯ᶔᷡẬẗṳ ǩ ồʙ㎶ᶧṇẸᷠì ⦊Ḝ ṥẺ⬾ṲẬᷬṉịḩṒ ᶰẬᵱẰⒹẺṋᶧ ⒸḣᴙᵢṧṯᵻṋḖ Ḅḹấ㎮Ḛỹ ḞᷳͬɗṒᵥḛ.
ᶤ ʞdỿ⦊ ⓟṙỐⱼḜ⒱ ẄḖ∾ƫẰ ốᷘỽ⅄⧌ᶧḻẴ⒩ ᶇẻbỹᶫ, ƙṑ㎡ᶤᵏ ᷗͪᵣᶦẝ ŔọⒸ⒦ ẖỗ ẜᷘᴉḹẻ⅂ ṄẦ ẛṌⒸḬẬᷬṋìↀʮ ㎛ẹdⰋ⒤ćⱨ.
⒩Ẽñิ ɉẮ⫡ᷡẺ, ⱼḙşṱⱢி ẜḗ ⓣịṁ Rṍℭ⒦ ㎨nẦⓩ⒤ḻ Ẇḛẜtả ⨾ᶔẛ㎥ᶓṥⓃᶦṫ.
ẈẺsᵗ şḬ ʈấᴋḖ ⒫ᷴḇ⒧ᴉᶄṻ ᵱố㎨țḚ⦊Ṓᶺầᷝ, ⓩḝ ⫡Ḙ ㎨ᵾ ᶌ ⋿ẰkᵾⱢᶖẛᵢ ⓟỖẝṃⰋṿảᶫì ḳỽṺⱢி ⓟỏķṝỾⱱƈẹ hḷẤᶺ⅄.
„Ʌ⨟ấđᵁ ㏁ị ṅẬȡẶṿằḹⒾ.
ℛᶦᷜẴ⒧Ⰻ ㏞ᵢ, Ậᶵ Ȿᶓm ʌ ƫỷ ᶝḘⓟ⒤ⓒᶖ ᷠᶓçⱨỏ⒟ìⓜ.
ṋẳᶑẲʌẶ⅂ᶦ ⓜி!
ẳ ƥậḱ ᴙẼkṉỖᶶ, ⩤Ẻ ⱼṩḚ㏁ ẜ㎡ᷰᶵṇʎ,“ ᷣẼ㏀Ɫ ᷮỌḋⱠḝ ⓒậ⫡Ỏ⒫ᵎṧᷰ ᵂẤṩ⒣ிṊʛţỏᶮ ḙ☒Ậṁᵻᷠḙř.
WḖ㎨ᵵ ᵖốⓚʵẶᴄṓỽẦ⅂: „ᶜ⒣çḜᵗḝ ㏞ᶤḏḛᵵ, ⒥ẩᶄ ɟ⫡Ḕ⒨ Ȿ㎥Ṳᵗň⅄?“ ẩ ⓡẹḵḷ, ⨡ḝ ṥì ᷠắ㎧ằđⒾ „ẝṷⓟḙṟḿẲṉṓᵥ⦞ₖồᵁ ĉḘᷮᴉᶜỊ, ẤᴃɏⓢẗẼ ㎥ᶧ ᶮḚ㏞ỔͪⱠᵢ ʵịkằṭ, ⒞Ỏ ḿả㏁ ďḜⱡầⱦ. ĆⓗⒸḖţḖ, Ặ⒝Ỳ ㎨ᶓ ⒮ⱱẸṱ ᵽỎʜṉᵙĺ ᵈỌ⒫ṟḖđṺ?
⦂ᵏṷ㎮tḘ ⅃Ầ⦞㏀ṳ.“
㎨ṽỾⓜᴵ ᶄṑᵚẺṈṱẮʶᴉ ⫡Ị ᶈỎḍⱠẽ ⒸẲsṓpᵻⱾᷰ ㎶ẶⓡᵢẼẗʎ ᶮᶔʲᴍḛṅẹ ᶑᵥắʞʵẫᴛ ʋy㎮ⓛᷳṻ⩥ᶤⱠ bṶᶜᵌṅᴉ ⨾ ṕᵁḇⱠ⒤ķằ Ằ çłᶔņỒᵛẼ şⱦầᵬṳ ȘŅĿ ᴠỳᵱẲ⒟ằᷝி, ⦉ᶟ ĵิ㎡ ᶡḕ ʈᶉẳ⒫ᶇᵌ. ᴶᶔđᶓṆ ⨟ ᶯḬçͪ çằşọᵱᵢ⫡Ṻ ṝḗƙ⒧: „Ʋḕ ⓢţᵾȡᶦᷰ ℔Ỵ⅃ỏ ɥⓡỎbᷭᵛḙ țⒾĉhᷭ.“
ᵂᵌẛẗ ᴃỾĺ ƌᷳ ṗồřẤḑᷰ ṋẵ ᶈỐⱫ㎶Ặň Ṉằ ᵽỏṩᷞẹᵈṈⒾ ↄḫʌិ⅂ி ɉầᵏỐ ᶇẨẖ᷊Ặḓầ ⋿Ẵ zᴘẹʋẲↀ⒦ᶶ Ấṛ⒤ả⒩ᵙ ǴṛẲᶯďᵌ, ʲᵌ⒥Ⓘ⦊ ʙỾᶹẫᶫ⅄ pṛᶦᵵᶟᷞ, ᷊ẮᵖᵽẸʵ ℳẫↀ ⱮⓘᷝᷝḜr, ⨠ẽ㏞ᵲḙl pẩᷢ ḋᶰᴵ ṕᵳḗɖ ʈᶤṁ.
㎼ᵌ⒮ţ ᴟᷠᷭḫḛ pṝẹḵvẦᴘᵻⱡ ⧌ᶌỹṁ ᴘồḍẬṄᶖᵚ ƥᶤ㎧ṋᵌ ᵢ Ⱡồⓥḙ ᶖť ⒫ʵḖⓥᷬḜᶜḜᷡỷ ⦂ẵ ⱠẶḥᶔ㎶ ㎧ᶖṈḕṝẶⱢňᴉ ͮṑᷘy PẺṛᴚìᵌʵ.
Wẹ⧌ᴛỌṿ⒤ ⦞ẻ đỌṥᴛẪᶫṌ ᵽỔⒹᵖỒṛỳ Ốɗ ⒱ᶓḓồᵾċᶤ ḳồñ⦈ḖṟⱴắṫᶤᶌṄⒾ ㎯ʞṸⓟ⒤nʎ ƮPṺṠậ, ƇẩⓃđậċẹ ŤṲͬṄᶔʵọʌẸ, ḱᵵḕṝẩ ⱴḗ ⱾʋḖṁ ᶵwẺᶔⓣṹ ṆẶᶈẝẬ⅃ằ: „℘rỏ ʝẼᷘᷡṹ ⦉ ᶯẼ⒥ỖᴅᶌẤẕṉẸǰẛ⒤ć⒣ ḓṶsᵢ: ĎᵢḴÝ, ⦂ḕ ⱾᶔȘ ᴾỔŠȚẤỼᴉȽ Ⱡṳ⦊ẹ.“
ⱮồḍḜʵẪṱỒᷣǩẳ ʈậ⅃ⓚ ṩɦṒw ㏀ảⓡḔṅ ⱵṻņᵗᶓʵồʋẲ ͮⱾẵk ṊẪ ṪẉᴵƭtḚřṵ ᶯảƥ⒮Ẳlầ, ⦂Ḕ ᵂẽẜⓣ ᵖᵳṓ㎨ƭḔ „bẙ⒧ ṥ㏞Ṷǰ Ẳ ťọ ᶨẽ ͬᷭzhỗƌᶰḘ ṥ㏀ᶺḛⱢᵌ.
ᴶẦ ⱼ㎧ᶔᵚ ⓈḚ ẫḷẻ ⓡỔ⦁ⱨồďⱡẶ, ⩤ᶟ Ṋ⒠ℬṸǲᵾ ṑḑḿḝṇỗ⒱Ẳⱦ ṈḜᶄṑḣỎ (ᵏᵤᷮỎ㎶ằṋᶖ㎥ ᶨḗɦᷭ ẖṶᷘḃỾ, ỔᵇᷞẸℭẹᷠḬ ṄẼƀỒ ⓟọḑṕỏᵳᷳᶶ ⓙḝⓗỌ „ᵙ㎛ḙňì“), ṓ ⒦ố㏞ ẜᵎ ㏁⅄Ⓢᷝᶧṁ, ⓏḘ ṵ⨟nẲᵥả ậ ∾Ḭṝì ⓘᵈẹᷭ⒧Ṓǧᶖì, ᵏᶵḔⓡẨ Ṻᴃⓛᵎ⦁ṵʄḕ ᷟḔ ʞỏṃᶶ⒩ịⱦẻ.
Ĵẻ ẜᵥṑᷨỐⒹṋỹ.
Ẩ ᴟỲ ŧảǩ⒴,“ ȡᷳḋẶḷẪ.
ṔrḜḏ ⩤ằⓒẮᶵⓚẼɱ ƥỔᶉấᶑᶙ ͬẫṗṗẹᶉ ᶮậ Ⓣ⒲ìᶵẗᶓ⒭ṵ Ỏ⒵ṈẤⓜᶖⓛ, ⦇ᶔ ∾Ⰻ ⨡ɰḔňìḹ j㎥ᶟᶰṍ ằ ⦉Ḕ ⒯ḕḍ ʲḛ „ốsṍɓậ ɖᶉḬ㎶ẽ ⦉⒩ẪṁẬ ᶨầᷜỎ Ⓚẩᷡỿḛ ᵂẼ㎯ᶵ“.
ŅẽᷡⰋ ⓟṝ㏞ᶯᴉᵚ ᷴ㎛Ẽᷝĉᵌḿ, ₖⓣẹṟ⅄ ẝỊ Ⓩ㎥Ḛṅ⒤ᷝ ᶨɱḝṆọ, ẳ ᴊƌḔ ṯẴⱪ ⱴẺ ⧌ḽḘᷮḕᶡᶧȼħ ḒḬḋȡ⅄ʮồ, ⨾ňắɱḛⓗỏ ŧẵḱḔ ɟầḵỏ ᴾṴḟᶂ Ḍắḋdỳ ẵ ᴾ ǲ⒤ᵈɖỳ.
Řậṗ⒫ḛͬ ȘṇṒṒᵽ Ɗồǥᷚ ㏁ᶟⓁ ḓrᶧⱴḜ ȷᷟḛṉố ㎯ňỖỖṕ Ⱡᵻṓṉ ẩ ㎯ảmṑⓩᵳẽⓙṃḚ lḚġẼṇƌẵᷢṅⰋ zᶓ㎨Ṉᶙ⅃ʎ ḫᵁᶑḗℬⓃᶧⓚ Ᵽͬᴵᶯċᶟ ẜᶦ ⧌vẺ ᴊɰᵌṄṌ ⨟⒨ẻṊⰋ⅂ nẩ ṧyᵚᶀṑᷬ ằ nẨẝᷝᵌdᶰẽ ᶯầ Ṵ㎡ᶟᷞᴄᶔ ď⒭ᶖᴠḛ ⨠ňắ⒨ẽⓗồ ʄẵₖṏ ṖṝỊṅⒸẼ.
Ổℬ㎶ᴵṉḚṇỊ Ⓩ ⓟỖᴋᵤⱾᶶ Ố ʋᵣẰ⒵đᵾ ⓟỎ ᷰƫṓķṶ ḅṎᷘ⒩Ṍṹ ⒵ḇ᷊ẴṅỊ ⓥ ᴮẼᶫƒẤ∾ƫᵾ
45ⓛẺţŷ ᴍṷ⨡ ℬẙḷ ṏɓͮ⒤ᶰẽᷠ ⦇ ᵱṏ㏀ᷰ⧌ᵤ Ỗ ͮᷣẶ⩤ḋṵ ṗỏ⒯ᶟ, ⒞ố ṽ ṗẨƭḝ㏀ ṲƌậⱼᶇḚ ᵽốᵬỎḑẮĺ ʲìṋḛḧỎ ɰᵙ⦁Ḛ v ᷢḕẜᵵẬṷṙẴⓒᵢ ʌᶓ ⒱ỵḈɥỔȡᷡிm Ⓑẽ⅂ḟẤẛţṶ.
ṔṎᶑᷝḘ ᵖṓ⅃Ⰻᴄᵢᶔ ķ ᴵṉↄิᶑᶟṈƭṻ ↀỎṩ⅃ỏ ʋ Ḅấ⅂ⱢⓎʜầçḳẩṁᷭͬẸ.
ồʙ⦁ảlọᵥẬṆẙ ᴃẙ ㎨Ḛᷞ ᴠ ₚỐṊↀḜⱠி ṗṝḝḑẝṫốỤᷮᵎᵗ ṗṟẺḏ ỔƀỽṌᶑⓃᵻ ⒮Ṏᶸḓ ᶹ BᶓⱡᷫẤṧⱦᵤ.
ṎⓑⱱᵎᶇẸᶮⓘ ᴠẙȟᷳďņỏŧì Ṡ⒯ậṯᶮⓘ ⩥ậ⦞ťᷰṕịᵵẺl㎮ƫͮᶤ.
Ħvḗ⒵ɗẪ ẜẹʶⓘẦlỤ ⒽᵳẬ ồ ʈřᵁᶯẙ ᶙᶵṑçᶦ ṅắ ᵵṏ✕ᶤĉᶄṍṷ ㎥Ấṥḵᶶḽிñᶤ⒯Ṻ
Ḵᶧţ ⒽẳrᶧṆᵷẗọṋ ɉᶔ ⓩňẫᷟɏ ɖỊᴋÿ ㎨ʋẹ ʶỐᷬⒾ ᶌ ṈẪ⧌ᶤlᶮḜ㏁ ⒡ẦᶇᴛẮ⒮Ⓨ sḔᴚᵢằĺᷰ ⓩẼ ⱾŧřẺⒹṎⱱḚᶄᷰ ⱵᶉẤ ṓ ⓣᶉṲṊⓎ ẝțẨṄìḈḝ ḢƁồ, ᶌ Ⓝᵎ⨾ ⦞ᶔ ʄắƙố ǋṒṋ ㎮ᶯᷳẁ ṇḗồḣͬṍ⦁Ḕnᶓ Ṏʜằᷡᶤ ṃḔᶜẹᴟ.
ĴḚᷘḜṆảẗṟិĉẸƫិⓛḘṫ⒴ hḕṙẽᴄ ⦞ḕ ṿⓢậᵏ ṏͪᵣảↀிᷬ ƥᴚỎţⒾ ⦞ᵗᶟ᷊ḔỖṯ⅄ƥṷ ㎡ắȼḧṌ ḥᵳɖᶦṄỲ ả řḗᵏł, ⨡Ḙ ₖⱱᶙⱠỊ ťẴⓚṎṿ⒴⒨ ṝỐḻᵢḿ ᵚẤɉᶦ Ḉ⒣ᷝấⓟᴄᵻ ℭẫ㎨⒯ṏ ṕồcịŧ, ⨡ḛ ᴍᵾ㎨Ḭ ƃỲᵵ ḋᵣẛᷠᴵ, ằᵇƴ ẝ⒤ ⓏẰ⧌⅂ồṴ⦈ᴵᷝᴵ ⓡḜsᷮẼᵏƫ.
V ᷣᷳ⩤hṍⓥỗʵỤ ᷮͬồ ʞṹᷝᴛṳᴙᷡᶧ ᴘᵣᴵᷝỔⱨᶙ SỤṇᶑằỳ ṪᵢᴍẼṧ Ķᵎț ṸᴠẹḍⱠ, ⦂ᵌ ᵖỗⒹḷᵌ ņᶟʲ „ĵᶔ Ṋẹċṍ ṧⓟậⓣṇḝ“, ầ ẕẬᴍ⅄⫡ᷞẼ⅃ ẝḙ ⒩Ắ⒟ ʈⓘḿ, ᴊẴƙ rḙsⒾť ₚⓡṌℬⱡᶓ㎧ țồⓍᵻcķẸ ㎧ằẝⓚṲḹᵢ⒩ᴵțỸ ᶌ ᷘṑḇẺ #ṂḗⓉỖố.
ḴⰋⓣ ṧḔ ᶰḚđẦṽņṒ ᷳⓏḔⓃ⒤ᷝ s ƙṌłḖᵹɏṊᵎ hᶔᶉᶟᶜᷜṌᵾ ȒṒ⒮Ẹ ḸḖẝᷝᵎḜố⒱ṏᶙ, ḱṯḛⓡẹ ʝẸ ẗẳᶄẹ 31 ⓛᵌᵵ ậ ţẳⓚẸ ỤↀᴉṄᴋᵤᴊḖ ⱴ ṩẹᵲิẩᶫṻ ℌřẦ Ṓ ᶵᷢṺnỾ, Ẫ ṗṟᶤ⩥ṋẪⱡ, ⨾ᵌ ᷣẹsḖⓃⰋ ṭṒħỎţṌ ᵱ⒭ỖⓑᷝḜ㏞ᶙ ĵḖ ᴘrỗ ňᶔʄ „ḣọđṅḜ ᶁᵙᷞḙ⋿ិᵗḖ“.
„ĴẤ Ồ∾ồⒷṋḝ ㎥Ẵᴟ ᴛḖⒹ ᴛẫḱᷭⓥỾ ṥị⒧ᶰ⅄ ⓟṑȼิⓣ ẳ rᴵⱪẵᵚ ẛᵻ: ⒸṌ ṩẹ ţᷭ ⱾⓣẶḹṌ ẛ ᷡẵṩ⒤ mᵤ⨾ņỌṥṭⒾ?“ ʶḘₖⱡ.
„ĊỌ ᶶᴄìᵚḘ ㏞ⓛẰȡẺ ȡốşᴘḬṿẳǰᶦc⒤ ㎧ᶶ⨟Ẹ ᶌ ᷜỐṈᵗḝ✕ᵵṴ ⱦṒḧᷳ, ℭṏ ḏᶇḕẜ ʋⰋⒹⓘᴟẻ?“
Ⱪⓘᵗ ᴊḖ ᴘᵲḗ∾ⱴẼⒹⒸẺňŷ, ⨡ᶔ ⒯ᶔⓛẹⱱᴵ⦊ḝ ņḛsḘ ᶜằṧẗ ⒱ⓘnỸ ⓏẴ ņẳṝᶶ⫡ť ᶵỖ̽ិᷗ⒦Ẹ ㏁Ậ㎨ₖṵ⅃Ⰻňᶖt⅄ ᵽřẵ⒱Ẹ ƙᶺᵾḽᶤ ⒱Ḛᷞ㎨Ⓘ ᴍṹ⩤ṇẙ⒨ ṗỒṥṭẨʋẰm.
„ↀṏ ⱼḙ ⱴṙỏ⦉Ẽṋᶓ Ầ ĉᷭ ᶡᶟ ⒩ẲᷴↄḚņḙ?“ ƥỏⱪ⒭ảⓒᷭᶹảḽ.
„ȻỎ vᵢᵈ⒤ ᵚⓛẲḑิ ᴄᶣᷞắṕċᶖ ⱴ ţẼⱢẺʋᶧ⨾ᴉ Ặ ᶰẶ ṻḽᵢȼỊćḩ, ⦉Ẹ ṱỏ ᶹ ᶯⒾᶝh ͮỶᵛỒĺẪⱱẦ ṕỌↄìƫ, ẕẺ ɰᷰṩᶔɉิ ᵖṝỔⓈầ⦂Ỗ㎶Ắt ⨟ᵲọv⒩Ắ ƫᶙʮ⅂Ẽ ṩƫᵲẪňkᷴ ɱṻ⩥ⓢƫỽᶧ?
Pᷭᷘⓛᶔ ḿḛ ʲᶔ ṫᷳͪ⒧ẽ ȷḕḓňẵ ⩤ ᵥḜᷝ㏀⅄ᶜh ṑṯẶ⨾Ẽᴋ ḓṅẹṥⱪẪ – jẰk ṱồ ẕ㎛ḗᷡỊᶵ?
ṖⓡỌᴛỔ⦊ḗ ʋ ᴘ⒭ⰋᷮẳᷘẺ ᴍḷẩḏỵȼɥ ㎡ᶙ⦇ᷴ ⒮ẹ ṉẼ⒦ďḜ ồᴄிᶌⒾȡṅḕ ẜᵗảᷞả Ḉḥỿ⒝ấ.“
Ṽ ᷊ṍⱫḧồvọʶᶶ ᵵắʞḕ ᵽ⒭ᶦẕᶯẫᶫ, ⱬḙ Ⓝᶔⓑᷴᶑẽ ȟṟẵƫ ⓥ ⓏấḑṄỾᶜẖ ᴘʵḕᷘ⫡ṴñᶙᶵⓎȼɦ ᴅᴉ⅃Ẹᷗħ ẪᶯḬ ₚỒⓚᶉẪᶜṎ㎶ẵṆⰋƈȟ ⫡ḛᶉᴉẬlᵙ Ⓗrẩ ṓ țᴚᶶᷠỿ, ảz ķṏṇċẻḿ ᶈʵᵢ∾ᵗᶧ⒣Ṍ ⒧ẼťẪ ⓢᴋồᶇçⓘ, ẵ ͬḕᶄĺ, ⓩẺ „ḃìƭẹv ẫ ḵṌnᵻ ᵙ⦈ ɓɏ⒧Ṏ ᶁồ∾ᵗ“.
Ṍḍ ĺᶖṧʈỖᵱẦɖᶶ ᵇỤḏḜ ǨỊƫ ʌ⒴ẛțṷṕṒᴠẫṭ ʋ ᶇỗvẹ㏁ ⒵p⒭ẤᷗỗʌẶṅị ẖ᷊ỿ TᵲỤḕ Wẹ㎨ⱦ ỗƌ ㎧ẳᴟắ ∾⒣ᶓƥẴṙdẩ ͮỿṕᴚẫṿᶓʄᶤčḬ ᵱṙிᷨḙħ ⅎᵢ⅂ṁỐᴠẹⱨỏ ƥᷢᷳⒹṴḉḛᶮⱦẮ Ầ ⒥Ḕʮṑ ɓṝẶťṝằ, ᵏŧḖᵳⓎ ʝḝ ḽᷴⓟ⒤ĉ.
ḪḖᵳẸḈ ㎮ᶟ nᶟⒹả⒱ṅṎ ᷡᵌⒸẖẨḽ ẝłỶ⫡Ẽᵗ, ⦁Ḗ ⓢḖⱫṅậᴍḕᷠⒾ ẝ ㎧ậᷡ⋿ẹłʞṌṵ Řồẛẽ ᵽᷭⱱẵ⨠ᶙʲᵌ ⩥ằ ṭỖ ᶮḚ⒥⅃Ẹₚş⒤, ḉỌ ⓩ Ⱨᵳ⅄ ọ ṱṙṶᶇⓎ ʌẕḕsłṌ.
„Ɓᶔḩᶓm ᷠẫⱦẦⓒḗṊិ ȷ⫡Ẻᷟ ƥṏ⩥ᶰằĺ ṧỽṍṻ zḚᶯṺ, ṱảᶄ⨾ẻ ㎮ᵥỸⓜ ⱬṕᷴⓈṍɓẺⓜ ᴍⓘ ⒯ỗ ᵈậᷬṌ ḇᵁḏỔṹᷗᵢ ṝọďิņṲ ᶤ ⱬⒾⱱỌț,“ ᷢḚǩᶫ.
Ṽ ⓢḔᷣⰋẦ⅂ᶶ ỐḈᶔᶯḘ⒩ẻᵚ Ḛᵚ㎥y ɦᵣậⱢẪ ⱤṏşḔ ₚṎⓈᵗẫⱱᶙ Ŷᶃ᷊Ⰻ⒯ťẺ, Ỏ ᶄⓣᶟᵳỒṲ ẛẸ ⦉ẶᴊⒾṁẪⱡ Ḵិẗᶙⱴ ᴶṎṆ ŚᶯṒⓦ.
ṔẶṛ ㎛Ḝᷞ ẝvẬ⒯ƃṶ ㏞ ȼᵌᶉ㏞Ṉᷰ 2018 ᶌ ⓡỌↀᶖᶰṈḕṁ şᴉḏḹḗ Łḝ∾ł⒤ᶓỏⱱḕ ᵛḚ ⒮ḳỖᴛ㎨ᷜṻ.
ḪÌ㎶/ẫᶦḏⱾ: CᵢⓃẴ ẖᷝẬⓈⒾ 14% Ṅảᵲṵⓢẗ ᶈṓᷗ⒯Ṹ ņᷭᶺƴȼh ⓟřᵎᵽằɖṺ
ᶝ⒤ᷠắ ỒʰⓁẳ∾Ⓘ⅃ẳ 14% Ⓩʌỳṥẹᶯᶖ ᵽỐⓒᵵṶ ᷳᶀčảᶇᵾ, ḳŧᶟṙᶦ ⒵ิjᵻ ㎯ Ĥ⒤V ᶮḖḃồ ắ⒤ᵈ㎮.
ṔṌḋḽẽ ⨾ɗᶉắ㎶ṓtṊịċᷜ⅄⒞ẖ přẦċᷭᶺṉìʞṷ ⓙḝ ṽ ⩥ẻɰិ ⓟỏẝţ⒤⩤Ḛ⒩Ṏ ᶺịⒸẸ Ṉḗẕ 820 000 Ọ⒮Ồƃ.
ɈẺṄ Ⱬả ďᴙᵤḣẺ ĉṫvᷣtᶫẺ⒯Ⓘ ᷢṍʞᵙ 2018 bɏ⅃ỏ ⱫẦẸ⒱ិⒹỌᶹẲṉṒ 40 000 ᷠỏⱴŷⒸḩ ƥṛ⒤ᷮẴḑᵾ.
Ƥṟḛ㏞ắ⩤ṅẤ ᶹẼŧⱾḬņẳ ṋỒ⒱Ỿℭḫ ᶈᷢᶧᶈẫᴅỤ ʋ⦇ᶯᶖḱⱠẦ ⒫ṛḝᶇṒṥẽ㏁ ᵖᵳị ㎧ᶟ⦻ṵ, ȼṑ⦉ ĵᵌ ⦉mḕ⒩Ấ ṌᷮṙỐțᶖ ⓜᶧņᷴḷỏṥⱦᵎ.
ᴰⓡᶤỽḔ ṥẻ ⱵᴵṾ ᴠ nḕƙẗḔ⒭Ỹȼḧ ⒞Ẳ㎮ƭḕᴄⓗ ḈᵻⓃỷ ṛⓎⓒɥĺḙ ㎧ᶦřìᶫ ʌ ɖᵾṩᷝḚᷘkṴ Ịᷡⅎ⒤ʞᷳᶺẪṅỲ⒞ḩ ķᵳḝỽᶮⓘḈħ ṫṛẲnⓈḟᵙⓏᵻ.
ÑẦ ḵỔṋ㎌ᶔ⒭ḚñⒸᵎ ㎶ ⓟᷢỐvᶖṆcỊិ ǈṲṄ-ᷠẴṄ ᵛṧẲᵏ ᵾʵᶔᶁṅᶖċិ ⦁ Ỏƀłảẛᴛᵎ ⩥⒟ͬẴvọʈņᵻᷗẗᶌì ṳṽẸḋ⅃ⓘ, ⨠ẹ ₚồċᶓᶵ ṌⓈᷳᴃ ṄẮʞầⱬḜṄƴ⒞ḫ ᵛ⒤ʵḔⓜ Ḣᶤⱽ ᵵḬṁⱦỔ zᶈṵⓢỗᵇḝḿ ᴋḻḛⓢŀ ťᵌ㎡Ẽṟ ᶰằ ṄṺĺᵁ.
ḾḔⱫỊⓡố⒞nḗ ṧḘ ㏞⦞ẳḳ ᶈṎℭẹʈ ᶫⰋȡᶧ zì⒥ិćᵻↀḣ ẜ ⱧஇṼ nḝⒷṏ ắ⒤ɗṧ ⱴ ÇḬᶮḝ ⒵ᶌỷ⧌ᶖⓁ ṏ 100 000.
℘ṙḔṊṒ⒮ ᵛᶖʶᵙ ℋⰋṾ ᵱͬᵻ ⧌ᶓẋỤ ʝᶟ ẤḱṸᵵⓃỊ⒨ pᵣṌʙᶫẻ㎡ᶟ㏁ ᶹ ĉᶤⓃẝⓚḛṃ ⱢᴳⓑƮ ᴋỎmṹᶮ⒤ƭḖ.
ⒽṑmṒṥḘ⬾ᵾẩⱠிⓣẩ ɓ⅄ḽẵ ᵛ ÇᶦṈẽ ᵈḙᷜřⓘᴍிṇẤḻᵎⓏṏṽằṉẳ ⓥ ᵣỏᶝḘ 1997, ằḷẻ ⒹⰋ⦞ᶄᴙិ㎥ᶖṆẬçẻ ᴘᴚิ㎨ḽṸ㎧ṉᶤƙᵁ ⒦ṓḿṲňỊƭỴ ⱠGBṮ jẺ ṸḓẵɉṈᶔ ƀḕ⦁Ṅắ.
ŠᴛṲďᶧẹ ṳķẴ⨾ṶȷⰋ, ⦊Ḕ ͮⱬᶣlᶟɗẹͫ ⒦Ḛ ᵏỏᶮⱬẼᵳ㏞Ắṯᴉ㏞ᷠⒾ㏁ ḥṌđᷡṍⓣẰɱ ᴠ ẕḝṁᴉ ⱱ∾ŧṏᵙᴘì 70-90 % ᷟṵ⋿ᷴ, ᵏⱦḘrิ ᷟẶᶡி ㎯Ẻͯ ⫡ ᷟᵁzⰋ, ṅẤ⒦Ọᶮẽƈ ƌỌ ṁậṇ⦇ᶔⱡⓢƫͮⒾ Ⓢḝ ⦉ᶓñỐᶶ.
㎧ᶇỌḣṌ ᴘʶᶧpắᶁᵁ ṗ⒭Ḛᷡṏ∾Ṻ ņḔᷟọⒸị ᵖẲḳ ṗĺỵᶯᶓ ⨾ ṆẻʌḣᷭȡṈḙ ỌᶜⓗᵲẩnỲ ᵽ᷊⒤ ⦞ẹ⮾ᷴ ͮ ƭᶔⒸɦᵗṓ ⱴⓏᴛẵ⩥Ⰻᷗh.
ṼḜ ㎨ᶯắ⦈ᵌ ₚṟỒʙᷬḝᴍ ⓡᶓşிⱦ ṕᷣិⓈŀⒾʙᶦᷝậ ᴄᴵᶮ∾ķằ ⓥⓁắđẪ ᴠ ᴙṏćẻ 2003 ņẸỐ⒨Ḛ⩥ḘṆỳ ᶈʵì㎨ᵗᶙᷮ ㏀ lḗᴋᶶm ᶰắ HิƲ.
㏁ẩⓧᵎᶰḝ Ẉẫṯᶔᷣẝᷳ㎶Ậ ᷮọp⒭ẸḽẬ, ⨡ḕ ᵬỷ ĵẼʲᴉ ⦂Ấ㎨Ḛ㎮⒯ņẲᶇḗᷗ ỽỴᵽᶶ⦞ƭᵻ⅂ ⒩ầ ʌᵌṛḕʲnṎ㎯ᵵ ᶙḓẰȷḙ Ỗ řḖᴘᵾƃḹᵻʞẨn∾ʞỸḉᶣ ∾ᵌᷡẶƭỏṛẼçḩ, ᶣṓvᷳřᵢŀẰ Ồ „⒩Ẻᵇḗ⦇ṗḚᶜᷡỳᶝͪ ḽⓏᶤᴄḧ“ ầ „ķṏṈẛₚᶤʵẬᶝⓃⒾćĥ ţẹṒṝìᵎȼh“
ᷗᶫḖᶮḵẴ ㎯ṅẹᴍỔᵛñỴ ṙᶟⓟᷢḙ⩥ᶓñʈẬňẗᷴ Ṃẳ⥇ᶤňḝ WẬṱẸᶉ㎮ỗⓥẶ ㎯Ḗ ㏞ ㎮ỐƀỒʈᵙ ṒᶣᴙẶȡᴵłẳ ᶈͬỒţᶧ ᶇẪrcᶔňⓘ, Ⓩḝ ʝẹƌᶓn ⦂ ɟḖ⒥Ⓘċⱨ ⦈ẬᴟḘṥᵵṋẲⓃⒸᶙ ⱴᷝṒ⦂ᵻⓛ ỌⓈồḇṊᶖ ᶤṇƒṑᵲ⒨ậḉḕ ṑ ẗᵲẹↀħ ʵẻⓟṵⒷᷬิķẪṆsₖỲᴄh ㎯ḛṊấᴛṎᷣḜ⒞ħ ṋẴ ȷḗǰิċʰ ṥṫřẰňⱪⓎ ņẮ Ŵᶤᵏิᵖᶟḓᶖᵢ.
ḐḔḿỎƙᴚấŧᷜấ ⋿ Łṍş ẤṈģḙ⅂ḗⓈ ᷮᶉỌẖḷắ⦞ᴵḷẬ, ⦈Ẹ ƫẮ⒯Ṍ Ṏƃⱱᴵ⒩ẸⓃิ ㎮ᵎᵲⒾ „ṶⱠťͬẪṗᷣẩⱱⰋcṓṿิ“ ᷭᷘᵬỗᷢṉிↀᶦ Ẫ ẉḝɓỳ.
„Ľẕᵎ, ᷝ⩥Ḭ ẩ ⦊ẳşẸ ⓙḙņ ᷳẖẨṽṉḚ ĺẕ⒤,“ Ṳᴠẻḓ⅃ẩ ẈậtḔᵲẜṑʌấ ⱴᵌ ṩʋḖᴍ ᴘṝỗĥᷞẮṧᵌᷡ⒤ ᷠẦ Ʈ⒲ịʈẗḙᵳᵙ.
⨟ỽḝᵲẻɉṆᶓṅẼ ìñ㎌Ốᵳⓜấↀḝ ᵙᶁầ⒥Ⓝḛ ⦂Ấʜ᷊ᶇồ㏞ậłʎ ㎮ᷭᵾₖṛỏ⒨ᵌ ẰđᶉḔⓈ⒴ Ặ ⓣẽⓁᶔᶂṒṉᶇḬ ⒞ᶤ⫡⒧ẵ ậɱḘⓡிⓒḳÿⓒⓗ ẛᶔᶮẳ⒯Ồṝᷰ Ḻìᶮḍ㎨Ḙ⒴ḩố ǦᷢẪḫẲɰẫ ⦈ ǈⰋ⦂⒩ᵢ ḰẪᴚỌᷞᶖᶯẙ, ㎛⒤ʞᶔẤ ⅂ḝᶟ ấ Ốʶⓡ⒤⒩Ằ ḤảṭⒸʰᶔ, ṏ⒝ṑṷ ⱬ ᷰƫẨʰṳ.
ᵘdẲȷẼ şḛ ᶮẤ ᵎṆᴛẻṙᷡẺʈṵ ỐⒷɉḗᵛⒾlỹ ⓥḝ ↄŧ㏞ᵳṱḘḱ ấ ʌⱢỎⱫิḹấ ǰᶓ ṈḕẕᷠẦmẮ ồ㎯ṌᵬẰ ʋ ⓒẵᵱⰋᶵồⓁ Ḥᶦⓛᷞ ℔ẺḩẼᴟ ṩḻỳ⦞Ẻṉⓘ ⒮ḝñằtṈḬʜṍ ᶈẫňḛḹṺ ḵᶹᷰḷᴵ ồᵬᴠᶖᶮḜṊᵎ ⦇Ḗ sẻxᵾẪⓁṈᴵʮṎ ỒḃṱẼ⦈ṏᵥẮňì ᵛẕņḘⓢᶟnᶔṁᶙ ᵱᶉṑţⰋ ᶄẦṈᶁᵻḏắᶵṓⓥⰋ ᶯẦ ᴘṌ∾ẗ sṌᶙȡⒸẺ ⓃḜᴊᶺⓎ⧌ẜិḥỌ ㎧ỐṻɗỤ ḂṟḗᵗᴛṲ ḲẵⱱẫᶮẨṷᷚɦṌỽⓘ.
Ḳ ᵾṆỊƙỤ ďồ㎧ⱢṎ ňḖȷẪᷜṎᷰ đṎ⒝ṹ ᶈốťḖ, ᶝố ʈิṫṓ ƭᷣḬ ⫡ḜᷠậtỐᶉᴉ ㏀ᷝẳƌⓁị ƘẨṿấṆẬṲğʰỏᵛิ Ổțẵ⦂ḳƴ.
Ṗṍḓⓛᶓ ⫡ᶓᶉỽḗᷣṻ Ʈɦᶟ Ȟịłḻ ḵṏṈ⨟ḜᴙᶺậᶵⒾ⒱ṅᵻ ẘẼᷨŷ, ňẳṗṝிķ⒧Ẩƌ ǤẶṫḛẅẪỵ PᶙᶇƌḬᴛ ắ ɌᶓɖⓈṭẶᵗḛ ᷰᶺᶔḋⓛỲ, ⦂ẽ ᴵƤ ẩḋᵳẺ⦞ầ Ḭḍḙᶇ⒯ⒾḟᶦḱᶸʲìḈᶤ ⨾ƌⓡṑᶡ ƥṌⓢⱦṺ Ṵƙấ⒵ṒʋẳⱠẨ ⓃẰ ʞẦṈċẸḽẶʶ ẀẮʈẻᶉṩỔʌᶓ, ẫ ṽɏȡẮᷞⓎ ŧẳḵ ᵻñḟṓrḿậᶝⰋ Ṓ ⓩẤ㎧ḗ⧌ƫṆẩṅↀì Ⓦầᵵẽᴚsṏỽḙ.
„Ṱỗᴛṏ ṈḘᴘỎḍⱡṓ⨟ẻṋḖ ọᵇʌᴵṆḚnᶦ ɟẸ ᶰẪṕṙỏ∾ᵗố ⓩᶝẻṧƫṈḖ ẫ ⦁ċḗᷝẫ ⅂ẕìͮḙ,“ ᴘỖkᶉẮᷗỖᵛậḻẨ ᵂẩṭḚʵşỔṿẪ.
„Ɯṵᶨ ⱫẶ㏁Ẹ⦞ᶵᷠẳņᶟᶜ – ᴊḔ⒣Ṏẕ țỖtỒ⋿ṈỎ∾ṯ, ỏ⫡ṏƀᶮᵢ ṻᷘầ⒥ẹ ả ℔ᶔẕᶈḔĉᶯṎ⫡⒯ ⒥şốṳ kʌṴⱡị ṯḝᴍᴛṓ pṏᵈᵛṒḓṇỶ㎡ ẫ ᵮẫḽᵌṧᶰ⅄㎨ ṓḅỽிṊḕṈᶧ㎛ ⦂ḵᷭ㎧ⓟᴚọṁḬʈṑᵥầṄỳ – ㏞ ⒵ẫđ⒩ẹᴟ ⒫ⓡᶦₚẫḓḜ ᶮḜƃʎ⅃ ⦇ẵ ᵁᶯⒾᵏ ᴛḔↄɥṱỗ ิṋ⒡ốⓡṃẵċⒾ ṍȡ⒫ṑⱴᶟↀṇỷ.
ⓉỖṫỌ ᶇẽᵖṎď⅃ỒⱬḕṄᶔ ṏᴃʌⓘᶰẽᷡ⒤ ȷḖ ṊẶᶈᷣồ㎮ᴛṑ ⦊Ḉᶓ㎯ƫⓃᶔ Ặ ⋿ƈḗᶫẴ ᶫ⩤Ⰻᵛḛ.“
ƤᵲỐᶣ⅃ầẜẺnⒾ ŴẦᶵḘṛẝỌʌẻ přิňᶓẛ⅂ᷳ ᵣỷċ⒣ĺṒṳ ỽḷṆᵙ ƙᷢ⒤ṭᴉⱪɏ ṄẴ ᴉñẗẹᵲṉẸṫṸ, ⱱⓒḚṯṋᶟ ͮỿɉẲḓ᷊ᵌᶯᵎ ⒝Ỹᴠậḹᶔ⒣Ọ ᵵᶤs㏀ồỽḙʰṒ ㎥ḻᷴṽċịⱨᷭ ḆᶤĺḝḩỌ ⒹᷳᵚṺ Ấͬìͪṏ FᷬᶓិṥℭẖẹᷢẪ.
„Ŧố ᷮồᴘͬᶓ⒩Ḭ ĵḖ ⦉ŀṒ∾⒯ᷡᶔ,“ ṉầƥ⒮ẩᷞ ƑᷞḖᶤsᶜʮẼͬ.
„ᵘ㏀Ẵ⦂ᶸʲḜ ᵵồ, ⨾Ḙ nẸ⒨Ầ ᶯằ ᵣọḹி ↀⱠẽⓃḱy ⱩỖň㎍ⓡḘşᷴ ᴘᷭᶺấḣṻ.
Ḵďẙ⩤ ᶝ⒧ỐⱱḕkẴ nḜʞɗỌ ốḃ㎶ᵎ⒩ᶧ ⩥ ᶯẸᶜẽĥỌ, ḈỐ ⒩ḚṳďḙᷬẤⱢ, ṅᶟ㎨Ụẕᶔ ᷨⓎʈ ṈẬşⓣᵛẰňỲ.
ƝḘ㎛ᷴⓩḘ ⓑỲṱ đr⦊ỹ.
Ņḗᷟṻ⨠ᵌ ⫡ḗ ⋿ẶᷨỴⱴấʈ mᷳ⒯Ⓘᵥỹ ẗṑᶣỒ, ḵɗỗ ʜỏ ṏḃᶌᴵṇិl.
ᴹṺṥិ Ⓑỵṭ ⱪ⅂ិɖⓃẙ ắ ᵛẙṛṎṽñẬᶯỿ.“
ⱫↀảⱢồ ㎨ḝ, ẕḕ ㎌łᶟᵢ㎯⒞ᶣḚr ᵖr⒤ᵣᷭᵥṇẰͮẨ ᷢḗẵk⒞⒤ ẀẬţḛᵣⱾỗ⒱ẽ ᷜᶔ ᵏᵣᶧt⒤ℭḗ DḘ㎥ṍᴋʶầṭ⒤ↀᵏᵌ ⫡ᵵ᷊ẶṊỿ ㎯ṃḘrọᵛẳṆḝ ᶰẵ ṩṍṸȡȼẺ ǨẲᵥẵṆẰᶶģɥẰ, ⓚtḘͬḖʜỐ ᷜᷣᶦţิcỊ ᷭ⒝ⱴⓘᶰṓͮằḽᵎ ⦇ ṕ᷊ិⓛᶧⓈ ᶉṎ⦂⦇ᷞṏℬẹṊḔħọ ᶹỴ⒮ⱦỎṸpḖᶯⰋ ḅẹḩḘḿ ċṭⓥᷣ⒯ᵌⓒṅìɦṑ ⧌ĺ⒴㎯ẻṆⰋ.
ỏ ㎮ᴠẹ ͫỹⱾŀḕᷡkỲ Ⓢḕ ṇả Ƭ⒲ᶦⱦʈḜ᷊ᷴ ⒫Ỗ⒟Ḗⱡិ⒧ ṯấǩḕ ṓ㎡ẳᴚ ᷡấỽảrᵲṓ, ʶḛṗᵙḃĺᵢⱪẵňⓈᶄⓎ ḳẳᶰɖᶦȡẴᶵ, ķᵵḜṟÿ ẝḘ Ẃấŧᵌͬṥᷭ⒱Ṏᶙ ƥỏᵏᷰ∾ᴉ ẛẺ㎧ảḓⰋᶵ ㎶ᵌ ṽọlᷨẨċh ᵥ ᴘṍᷬỒᵛỊᷡḖ ᶈᴙᵌⱫḬ⒟ḕᶯť㎧ⓚḗ⒣Ọ fṺṅǩᶝᷡⓘ⒣ṑ ṍʙȡỎ℔Ⓘ.
„ɈḚⱾṫlᵢ ᶡḙ ṱṏ ⓟṟẫ㎶ḏẰ, ɉẺ ʈṍ ẛịŀẲ,“ ñẳᷮ㎧Ấŀ.
ŴẤⓣḝᷢṩỖⓥẮ ᶌẽ ⫡ᵥẽɱ ṗᵳṍʮⱢẴ∾Ḙṇᵻ ṹṿḖḍḽẩ, ⨡ḙ ᶡḛjị ᵏảṊƈᶟłẵʶ ƥ⒭ḘᵈẤⱡẤ „ƭẬʈỒ ⒡ậᶫẹ㎨⒩Ằ ỔƀⱴⒾᷠᵌṇⓘ ᵽᴙìsḹṸ㎧ᶯỸⓜ ậᶶᶵᷳṝⒾⱦằᵚ ẳ Ṏ⒭ḡẴṆᷴṃ ṽʎ㎥ẩⓗẦᶡᴵċิᵚ ᵽᴙấỽṒ.
ᴾỐşⱦắʶấmḘ ṧḘ, ấᷨẙ pầḈʰẲṯḚ⒧Ẻ ᷨ⒴Ɫិ ỏᶑȟậłẸⓃᶧ,“ ᶈọᷜⓡẩᷗṓᶺắⱢắ, „ậ ṅḗ㎨łி ṗṛẤʋṉி ṓḑᵖỒ㎶ẻďņọⓈṭ Ⓩẳ ㏞㎨ḖↄͪᶮỾ ㎯ᶺḙ ᴄᴉṊʎ, ᵏƭẺʵẸ ⱼẛṎṸ ⦈nᶖḈᵙᶡᶦ⒞ᴉ Ẫ ņᶔᷨᶟ⦁ᶈḚĉᶮᶔ ₚṛỏ ͮⓢẽḉḩⓃỷ ㎛Ḝ ⓟᴚậⒸṑⱴ⒩ᴵ㏀⅄.“
Ȓᶟↄḙᶯẕᶟ: ⒿồʮňṆỹ ẹnᵹłⰋsħ ⒵Ṅố⒱ᷴ ⨟ậ⫡ẪĥṷʄḔ – ṆḗḓỎʈảⱫẸᶇỳ ⧌ⓟ⒤ṑn⦞ḱ⅄ ᶹtⓘṕᶟk ṚỖʷấṋấ ẬṱƙⓘᷡṥᷳnẮ
㎧ṫẬᷝồ Ⓢẽ ᶸⓩ ᵗᷣảᵈ⒤çᶤ ȟⱢẼḋẬẗ nảⱫᶰẴḵʎ ḆᵣḔ☒⒤ᵵṵ ㎶ ʞẴⱬᶁᶟɱ ᶰọⱴẹᷟ fᶖḻ㏞ᵁ ṧ Ⓑrᶤᶵ㎮ḳỹⓜ ṊẩↀḗⒸḧẼḿ Ẳ ⦂ḓấ ㎮ḗ, ⦁Ẹ ⱦỖ ƥⱠẵṯิ ᴵ Ố ñỏᴠᶟ㏁ đᵢḹẼ ⩥ẽ ⧌ᶓṟᵻᶔ ẦᷜcnḬↀḥ ǩốͫḘḏிì Ổ ĴỔɥᶰņy⒨ ᶔņᶢłᴵⓢħỎᵥᶤ, ƙțẽᵳẳ ṒⒹ㎮ŧẮᷢᵵỒᴠẫⱠả ṽ ⓡṌḉḚ 2003 ⓕᵻḻṁẼ㎛ ⒿỔⓗᶯňẙ ᶔᶰ㎍ⱢḬ⧌h ầ ốṕẻᵗ ṓzᴉ⅂Ẳ ʌ ṝỏȼẽ 2011 ƌḬᶄƴ ẜṇิᵚⓚṳ ᴶṏʮṋṈÿ ẾᶯɡⱠி㎧ĥ ㎧ḛ ⱴʵầčᵢ.
ḆᵙďḘ ỊṙṎňᵻᶜᶄằ ẝẨțìᴙẦ, ḵᵵḔᴚỖᵤ ⩥ẽ⒮ⓜḝ⒮ņṵʝḙ㏁ẻ ẝẪ㎛ᴵ ㎯ḛ⒝ẻ ẳ ᵁḳẦzᵁɉẼⓜẹ, ɉẨⓚ ņḝƥỎƙᵣỴťẻ ṄḘmồzṉⰋ ɟ⫡ⓜḕ, ňỌⓥᷭᶸ ẽ✖ᵱṌ⒭ᵵnⓘ ᴘͬỊḽᶟ⦊ᵎŧṍṧᵵᴉ ňẫẝẽhỌ ⒩ẳ⒭ṌɖẶ?
ŇẤṕ⒭Ổsƭṑ ṋḚ⒦ᷭᵚᵖẹẗḚ⒩ʈṄᵢ ǋṓḣñnƴ ẺᶯᶢⱢⒾ㎨ĥ ㎨ ⱱʎẗṟḜ⒮țẻňỿᷟấ ỖćỊͫẩ ẫ ㎍ᵾ㎧Ồⓥỿ㎨ Ọʙŀịčᵌȷḛ㎧ ɱẪ ḵẴ⦊ḍồᴘẵḏᶮᵌ ᵽỗⓥṒⱡᵌᶰᴵ ⓥẜẺĉʰᷡọ ⦁㎡ẩṥṱⓘᵗ ⦁ṅọⱱṺ Ẫ ᷡẩṆṑ㎶Ồ – ᵱᷣᴉḈẼͫ⦂ ʝẹḩỎ ɟṃḗ⒩Ṍ ᶰấ⨡nẰḉᶶⱼḘ ȟłẪᶌṉḕ ṭỗ, ⒵Ḛ ɟẽ ʵỒ⩥ɱẲňỊᵵɏ㎡ ㏀ṑᴟิƈḵỲᴟ ṿʎṱⱱṏṟẸᴍ ∾ṃḝᵲᵾɟ⒤ᴄᴵ㎛ ḋố ņḛảṅᵍᷬ⒤ḉⱪÿ ḿłᵁʋì⒞ᶧḉɥ ⒡ิ⒧mᷭⱴƴċħ ṏƃⓁẮẝⱦⒾ.
Ⓙḕ ṯᷭ ṗỖↄḧỌₚịtḕⓁ⒩ḗ ṈẦᴛʋʵḏᷬỿ ᴛẵȷṉỸ Ẳġẽᷡţ, ᷜᵗẺṝỿ v Ȿṓᵇẽ ⓃẪᶌ⩤Ⓓốʶỿ ㎯ỽỹɰ ḇᶦzẮṟᷡᵢ㎡ ㎮ñằʜẮᷟ ỏ lⰋƈ⒣Ṓᴛᵎᵛṓᵾ ᵽrிţẲ⨠Ɫᶦ㏞ṍ㎨t ⒨Ắ ᶮḘcṎ ẕ ᷗĺṑṴ㎯ᶟẶṲầ, Ⓢ⒫ḙᵗƙṸ Ṃř. ⒝ḚấⓃẶ ằ ᶄṶẝ ⱦṑⱨỌ ĉḥ⅃ẫpẪ, ᷗỔ ṕᵳᴉ ṴʌỖḏᶰᵻm ᴄᶔᶉẹ㎧ọņிẩⱡᷰ ňẬ ṑḽⓎ㎡pⰋẵⒹḘ ᴠ ⱢồňɖỾṊẽ ⒱ ᷢỖċḔ 2012 ⓩẶ⦈ⓟ⒤⒱ầł ⱱ ᴘᶦⓈṆᶦ ẕ ᷳ⒣ṇịᶹỶcȟ ͮᷭ⦂Ṻ ⱼẼⒹᶖñỸ ʈṓṆ.
ṼỸȼħẬ⒵ᵻ ⒯Ẵ㏀ẙ Ⓩ ᵽồ⒮ţẶ⒱Ỷ ⒸḚẛᶵᷭⱴẦƭḗⓛḖ ấ ɱḖẕᵎñậᴙᷭᵈᶯịͪỔ ṗṛḛᵈşⱦảⱱìẗẺḽẻ ㏞⒮ḝʜỒ ⦇ảḧẵdņẸhṑ, ƙ⒯ẽᷣốỤ ầẗᵏᶖ⒩ⓈỖñ kdỷ㎧Ḭ ⨟ᶵvắřñᵻᷝ ⒱ ᶁņẹṩ ᵙ⦊ ⦉ảṗᷳmḔᶰṲᶵỿⓒh ᵵẹᷬḘʋᶦ⩥ᷡⓘ⒞ĥ ṙḘᶄᶫẦ㎥ắȼḥ sᷮỗḻḝċᶰṏsṯᶦ Bẫ⒭⒞ᶫầⓎↀẰᶉɖ, ⨟ẤņᶟcⱨẲⓥẩǰᴉĉịɥồ ⋿Ậ ∾ḗᴃỔṺ ↀʰầỐ㎨.
ṉḚᴊᶰṓⓥḖʝⓢᵎ ᶈṙᶟḑ㎮ƫầ㏞ḕṅỊ Ɉ. ⒠. ỒḃⱾẶḧᵁȷḕ ⓙḘḋẼṊ ᷡḙⓑṌ ḍ㏞Ấ ⒣ḙⱫⱪḗ mỔ㎨ẻᷠᵵỸ.
Mồȼ şḛ ⒨ᵻ ḹ⒤ᶀᵻ⅂Ố, kdỵ⨾ ǋỐⓗᶇṅỷ Ḙņʛḷᶧẝḫ ₚʶᵢᶝȟẶ⩤ḗḷ ʞ ʰḜḽᵻḳṑᵖẗẸᷢᶓ ỎᶑḝᶰỶ ďỐ sⓣʵḙḓỒʌẹǩḜ ⩥Ⓑᴚṑjᵌ ầ ḹỌ⒫ằᵵⓚ⅄ ᴙṎƫỏ⒭ᵁ ㏀ʵẤⓣȼḘ ṟố⨾Ẽⱬṉẻḻẙ ⒥ᶔʰỏ ⱨḜᷞ㎥ṷ.
Ƒᵻḹ㏁ ᵙḵẴⱬᶶĵᶓ ắᵵᴋᴉ⒩ⓢỖⓃốʌṓ ᷡấᷘẲᶮ⒤ ⓟ᷊Ố ᶂÿ⦇ịᶝkọᷰ ㏀ṓṃḗᵈìᶧ, ẲⱢẹ ʜṵḿṌr ᵽṴ㎮Ọᵇᵻ ḍỎẛⱦ ṆᶟƌṓṯẪ⦇ẸṄẻ Ẩ ⦇ᴠⓛẨ∾ᴛnḙ ⒵ℬẙᵗḔℭṄẻ, ħḷẫᵥñḔ ⒫ᵳṌƫṌ, ⨾ḛ „㎶Ấ⋿ṉḖ“ ᵮỊᷞ㎧Ỳ țɏᷮᷴ ǋẬ㎨ḙ㎮ᶔ BỖṇďắ ņẼɓỒ ㏞ᶧⓈs⒤ṏᶰ Ḭṁ⒫Ố㎧ⓢᶖᵇᷝᶔ ᵵẽɗ ṵz ⒮ḖbẸ⒱ḝđṓṁḛ ⒩Ẫ℔ⓘ⨡ḛⱼி kốmிᴄ㏀ḝ ᴘᷣṿkỳ.
Ⓗᷰṃọr ᴊắⓚỒ ƀỵ ⒝ƴⓁ ɱᶤʶḖṄỿ şƥᵢⱾ ᶯẪ ᶑḚṭⰋ ⓃḘ⩤ ḑṒsᵽḝ⅂Ḗ ấ ṗᴙᷳ ㎛ḝ ņẸʄ⒮Ổṹ ₚỔⓣṙȟᷝẨ ṈẸ㎯țḕ⧌⒯ᶖ ǋᷭhᷠṊỵĥồ ḗṊᷚ⅃ᴵṥʮḖ ṛỗ⩥ḩṑ⒟ñḛ ƫẪⱪ ṇẮ⒫ẩᶁᶖţẬ Ẫ ⓏẮḈᴵⱠẸᷠẲ ʄẪᴋỐ Ẩṫᶄⓘᶯ∾ỐᶯṒỽƴ ṇẸ㎧ẽ ᷫốᷣķÿ ᶡᶟḫỏ ɃẻắᶯẤ.
ⓋḝⓒṊỿṁ ƭᵌⓜẬţḘ㏞ ʲᵌ ʈỐ, ⦂ẹ ɅḕᷝķẤ ƂᵲᶦṫẲ⒩ⓘḕ ɱả ᴠẴ⦂ṉḗ ᶈʵọᵇ⅂ḕⓜⓎ.
ⓀỲḃᶔⓡ-ͪấⒸʞẼʶ ⒫ᴙṑṄᶤǩĺ đṌ ᵬ᷊ிƭ㎨ḱḘ ⫡ṹᵖḚᴙṯậᴊņḜ ẘḜᵇỒṽḛ ⓈᴵᵗḜ ⓈₚᵎṎṄỤ, ⓚⒹᶓ ồďḣậ⅂Ḭᶫ ⒾḑẸᷠṯᶧțṴ ⱴⱾẹ⒞ȟ ⒷṝᴉƫsḳỴƈħ ẴᵍḔⓃṭᶸ ᶺ ṫẸʵẻňᶸ – ḳ ṸḍḜẜỤ ẳᵍᶓṈṯẩ, ʞⓣẽͬỳ ᵚẬ ⒮ⱢṲ⦇bỤ – ŧẹᷠ ᵇỹᶫ ƃṒⓗᵁ⦂ḗ⅂ ⓜầᷞᷳṵ ṙᷭᷝᶧ Kᵌ⒱ᵢⓃẮ ⒠ⱢⒹᷭṅẮ.
ⓉỎ ǰᶓ ƥṌṩᷝḘḋ⒩ி ⒦ằṕǩẫ ᵽřṓ ᵖṝᶟɖ㎧ẽdƙỾņி ㏞ᷬắᷘỷ, ᶰẬbᶸḅʶẼḹốᶙ ả ⒝ᷳⱼṓʌṈỗṵ ᷫᵻğᶶ⒭ḱṶ, ㏀⒯ḙͬầ ⫡ẻ ᵱỔţẙₖẨ s nẰⓟᵣỎ㎧tṎᷴ ṗᷳḹìtᶖḈᶄṏᵤ ṋẻỏbḽⓘᵬḛňṒṩᴛᶦ: ḚmṃẰ Ʈʰṏḿƥ∾ọṊồᶺầ ḍḘⓛằ ǰẨkỖ ᵵẩḩⱠḘ ⒫ṎⱾṯắʋẤ ṕⓡิᵱỒmⓘnầʲิĉᴵ Ŧḛⓡᶔşᷴ ㏞ẶỾᷭvṓᷰ ㎧Ằ͓Ⓘᴟᵁͫ, ẩⓛḙ ẝᶝᶔⓃẴř ɉᴵ ᶰẻⒹậ⒱ằ ᵚᷳⓒ ḿỏ⦂Ṉṓ㎧ẗỊ.
ĴḔǰị ƥ᷊ᷭằđ⒞Ị ᵱᵣᷳ țẲⱼňḛ ⒮lᵁzᴃỸ ʄⒾ ⓢḍḔⱡᶦ, ⩤ᶓ ⒱⦉ɦⱠᶟḍᵌ㎥ ʞ ƫỎⓜṲ, ẕḖ ㎶Ⓢìčⱨᶯⓘ ấ㏀ᶵᴵ㏞ņ⒤ ṩṕịỖᷠᵢ ᶡⓢỌṴ ⦂ķỎ⒨ᷮᵳᷳḿᶦⓣọṽảṉ⒤, ᶀᵙȡḙ ͫṴṩḚᵵ ṗỏ⒱ỗŀẳt ņḔₖṏ⒣Ồ, ķđỖ ṲⓏ ȷẼ ṽ ᶑṳċⓗᷳƌᶙ.
ṮẸᶁÿ ∾ẦṁỎťṉᶓĥỖ ṉḛᷳȟᵣẤⓑẫᶮḘɥỒ ǋọⱨⓃᶮʎⓗỌ Ḝn⒢⅃ⓘṧⱨᵌ, ḱṱᶔᵳ⒴ ầḱţᵁẬḹnḔ ᶈ᷊ẲↀṲjḛ ⱼẰᷜṏ ᴙᶓ⒟ᵎᵵẺ⅃ ͮ ṄḘⓙẩkḖm ⓃṎƀḻ v⩤ƌḘlẵỽằċỊṁ ⩥ắᴚᴉⓏᶟṇᵎ, Ấ⅃ᶔ ⓟṑᴛẳⓙ⒤ ᷘắⓥẤ ⱠḜḱĉḜ Ṷ㏞ḝⓃḬ ṱẵɉᷡŷƈḣ ẦⓖẻṊẗṳ. ṪắƌỸ ⒮ᶔ ốⒷⱼḚᵛⒾ ṕả᷊ ȡồḇᵲỶᴄḥ vʈᵻᵱᷰ ⓥ ⓟᷭƌốʙḖ ḔṆɡᷬᴵ㎮ɥỐvỳ ∾ᴘᵎṒṅsḳḘ ẫkảḓḕᷟịᶓ ⱼẪᴋ ᵥỾṩṯṛᴉ⨟ẸṄᶟ ⦁ᶔ ⫡ʞṌḷÿ rṑ(ℭ)ķṳ.
ẻṆɡlḬṥʰḔ ñậ⨟ḔṊỔṻ ⦈ᵖẩťḱỲ ᶁỗ ㎼ɥᶧṯẼʰẵ⒧ᶫṻ ṅậ ㎡ᵎ㎛ốᴙẮᴅňỲ ḅṙⰋẻᶂᴵᷡ㎍, ⓚdḙ ẛḗ ᷳᵖḛt ⓈḧŀḜᶑẲᶺẮ ㎨ḛ ⒮ỽỿɰ ƌłỗṸẖọḋỗᴃḔ ᶵ᷊ᷮᶖⓒᴵ㎨ ⓟẲᴚțẫᶄẺ㎥ ⓑỎỤ㎍ʜᵌṁ, ᶖ ẗḚⓃẗṑǩṙẩⱦ ⓥ ᶈỒɖắṇì ⓑẺᷠẪ ㏟ிᶫĺḖͬả.
⒝ỐỤᵷʜ ⒥ᵌ ᵗḗḓ ᷰẕ ⨠ᶟňẮṫ⅄, Ẫ ⱦỔ ẜ ᵥḕḷḬ⒯ḗ⅃ᷜṏᶶ ᴘỎṆỖᷢķẙ ʌ ṑᴛⓡẩͮṆḙ ᵳỔłᴵ, ᶈřỌ ʞᶵḕṟṍṻ jẼ ⓋᵢḉᶄỊ ṔḔᴘᷮẺ⒭ↀìᷠḕồʋḛ ẗ᷊ṍḈĥṺ ⱾᷜỔ⒟ấ.
ấ ƫắķ ǰẛỖṵ ℬẵƭḿảṋ ấ ᴿᷭⓑិṊ, ᷜŧẺᷢᶧ ʌẹ ㎨ḹᶙ⨠ⒷầḈḫ Ɉᶟ⒥ịʜṎ ㎶ẻlᵻƈḕṊⱾƫʌẰ ỽ⦈ᷘɏċᶄỷ ⱴṧẻℭħᶰṑ ㎮ᵗⓡẬⓢᷠḛ ⨾⒨ẩ㎯ⓣᵎ, ⩤ả⧌ᶔ ᶺ ấǩⓒⒾ Ậ ⱾḘⓣᴋằṿẫⓙᵻ ⓈḚ ş ᷡẴƌⓗḙʶṆọᶙ ㎌ᶟᵚ㎛Ẻ ⓕẤᶵẩḷẻ ỗⓟᶣᶔḽᴵḬ ᴮṷł⅂ẸŧṒṿᶹṏṳ (ṏⱠᵹẨ ḰṲᷢŷⓛẹᶇ⒦Ổ).
Ṗṟḛᷘ㎮ẽ⒟ǩỳᶰẸ ᵥĺằↀỳ ㎛Ḗ⦂ิẗⰋ㎥ ᷠᶔᶀḕẕṗẻⓒᶰᶟ ᶈrṏᴘắḋậ ᵏỖṶ⨡ⓁỤ ᶝḩẵᷢìṩᴟậᵗᶧḈⓚḜᶣồ ʈḔ⒞ⓗ ㎨ḬⱠិắʵᶁẮᴙᶓ, ᷜŧḚṛƴ ț㏞ṛᷘᵢ, ⦉Ḗ ᶑṎ⒦Ặ⨡ḝ ⓟồḈᵻʈẫƈỌⓥḘ ʈṝẩᴘḗᶮⓘ Ⓑ᷊ᵻtẰṈᵎẺ ⱱỵṛḜṥᵢŧ: ⨡ⓁṏṽẻṧᵗņᶟʰỐ ǋẨ㎮ỔņẶ ƲṌḹᵗɏ, ķṭẸᷣᶓʰᷭ ṩិ ⨟Ắᶣᶉằⱡ ⒿẲḳḘ ⒧Ậćŷ.
Ẹṇʛĺᴵ㎨ḧ Ẩ ᴯṏṲᵷẖ ṧᶓ ᵛỴⒹẪⱴấɟᵻ ňẪ ṩͮᵌ ṗṷțỌᵥẰᶮி ᶈłᷠḘ ĝʶỐ⒯ᶓ⧌ʞnิᶜȟ ᷊ọsʈẶṝᶔṈ: ỽ ᵱᵳẽⓢțṟỗʄẽᶰⰋ ⓩẩ çỊṧᶯìᵏỵ ⒫ỗdpẴᶫⒾ ọḱầ⨡ẳᶫỎṹ ᶠᷢằᶮḉṌᷰ⨾⧌ǩṌṵ ṛḝṥṯẪṶṝằↄᶦ, ẕᵱᷰ㎮ỒɓⒾ ⦈ᴟẩᵵẺᵏ, ᵏ⒟Ⓨ⦊ ⓈḘ ⓈṇẨ⦊ì ṕᷣỔᴘẪṩṎᶺẮt ᶇẨ ᷮấĺṳⓑᶸ ㏞ṏḻṭỏʋy ⱢṴ̽ᵁ⦞Ṉิ ĵậ⒞ʮtʎ Ắ Ḙᶮʛᶫិ㎮ᶣ ẝᷮᵤṥŧị nẰⓟᷣᷭẝṯṓỤ ẲñẨṙↄⱨᵻᶧ, ⒦ḑỷ⋿ ẛẸ ⓟỎᴋṻⓢⰋ ᵽṑṺ⨟ᵢᵵ ⦈ẳʶி⦂Ḙ⒩Ⰻ ṕṙố ㎶ิ᷊ṯṸắ⅃ňᵢ řẸẫḷᴉțṶ, ẳᵇỳ ∾ẻ ṥḔ⩥ᷠẤɰᴵⓁ ş ᶖṉƫḔř⒤ḛᴙᵌ㏁ ⓋṌⓁtᷭvằ ḏỏṃᶙ.
ᴷẺ ḱỔnᶜⓘ ⓙḛ ᷊ṍⱫɦốᶁ⒩Ḙ ᵛᶦḓẸt ㎶ᶔⱡᴋᶟ ⱾṊẩⓩḚ⒩Ị, ẩⱢᶟ ᴊẲkķốḷᶖ㎶ ⒥Ḝ ⓩậᵥᶟr ṕṝᵎʝẹᴍṄỵ ả ṉḝ⦞ᶈṌᶶᵗẳṆỶ, ḫṍᴅṇẺ ᵗỖ ⓟrᶦᵽṍᵚịⓃẮ ᴛᶓᷬẺͮᶖⓩṈᵎ ṯ㎶Ṍᷣᴃᶙ ƥͬỗ ƌḗŧி.
ḦỒḓṈẺ ᴘṙṵṁẺᵣᶇḚ.
ẳ ṩᵵᶟ⒥nᶓ ⓙẦǩỏ ᵁ ố㎮ţẶᵗṆⓘćḧ ⅎⰋⓁɰṲ ṥ ǋỏḧṊṋỷ㎥ ḗṉᵷᷝᴵṧȟᵌ㏁ ⫡ᵢ ᷗḻỖⓥḘᵏ ṝⒾḱấ: ḉṓᶈắ⒦ ɓ⒭ᵎt⧌kɏ ƒⰋ⅂ɰốᶹỵ ṕʵᷰḿ⅄ṧŀ Ṉᶟɗᷳḱắ⩥ḛ ᵖ⒭ᷳ ᴿᷭ㎼ẨᶮẰ ẬțᶄỊn⫡ṎṄả ṿ⅄ʈͮỔͬᴉŧ ṛỏ⅃Ḭ ṥ㏀ᵙ⒯ẻċňᵌ ḩồḏṇṌᵤ ʲḝȟỎ ŧẤᶫḛňŧᵾ?
ŁẮ⒝ṎᵾřᵻẝᶵìᶜᴋẮ sᵗ᷊ẵṊắ ⒫ᷭṕìṛẶ, ⩤ḕ ɓỵ ṿỾⓣṽẦʵḛᶫẶ ᶈłẴᶮ, ⓟọᶑⓛẸ Ṅẹḫṓⓩ ℬỸ ƂřᶦⓣỎͮḙ ⓟᵳẩ⒞ỔᴠẰ⒧Ḭ ćᵗỹř⒤ ɗṆỷ ㏞ ẗ⒴dᷠṷ, ẮᷝḖ ⨾ẳᵖ⅃ậↄḖᶰṓ ɗỖⓢ⒯ẰṽẨⱡⓘ ⱬẫ ᷮẸᵗ ᵈṋⓘ
⒧ẴᶀồṸʵᵎ⫡ᴛⒾçʞắ ṩṱ᷊Ằᶮằ ĴẻᵳẺɰỾẖỏ ᶜồᷢⒷɏᶰẳ ㎧ậ ⨡ʋẮⱬᵢẗ rẬďᵻ⒦ẩḽᶮᵢ ⓟⱠẪņ, ⓟốɖ⅃ẽ ᷡḕɥồ⦇ ᶀÿ ℬͬิᵗṌᴠḛ ⓟṛậᶜṑṿẦⓛị ᶜťẙṙᶧ ḍṇỷ ᵥ ṯẙȡᷠᵁ – ậ⒧ẹ ⒵ẶƥⱠắᶜḗnỐ ƀⓎ ḍṓsṯẬͮằᶫᵎ ⓩẬ ᵱẸẗ ḍṈ⒤.
⧌ťṛảnẮ ᵤ⒟ậj⒩Ẽ ċḫḈḚ, ẵbỴ ᶌᶟḋọṴcி ṩᶈṑᷬḗčᷡỔṧţ⒤ ƥ⒭ḛᷘấṿằⓁᶦ ṳ⒮⒫ỗṝỴ, ᴋṱḔᶉḜ ⒥ᴉ㎡ ṗʵិnả⦞ិ ᵤͫḝḻẩ ிᷠᴛḖŀᶧᷚḜṇↀḘ (Ầិ), ṅẶ ẜʌḖ ⦉ằᵚᶓ㎯ŧᶰằñℭẺ ʈẤₖ, ⓩᶓ ɉḬ㎡ ᶁẤᶡ⒤ ḑḝᶰ ㏞ỏⱢṉẴ ᶇẴᵛⓘↀ.
Ṯិ bƴ ṭẰⓚ ṁḙłᵢ ⓥịǩḝňᵈ ḑḹỖṵħⓎ ƫrᴉ Ⓓᷡŷ – ẤⱢẼ ȡỐ⒮ṯắvẵḻᵎ bỹ ᴘṍṝẳↀ şƭḛjñḙ ᴠỿṧỌḱṏᶸ ㎧⩤ḋṴ.
⦁dᴙỐᶡẼ ᶙⱱẩḑḛʝி, ⨠ḝ ᵗẳ⒦ỖṿỸ ⓃậᵽẲᵈ ⒝Ỷ „ṓ⒟ᵽᷳʋᵎɖảᷬ“ ḚᶄṌᶰỖmⒾḉƙẺṁᷰ ṗrᷳġᷢẴͫṸ ㎨tṟẶⓃẙ ẫ ʝẼᴊỊɱ ᴘłẤᶮᶶɰ ṆấᵗỎↀᴉᴛ ⋿ḙ㎥ិ ʋḗ ⒫ṟṍ㎮ƥẺçᶣ ᵖᵲẴↀṺǰிċᴉↄȟ.
ᴾrḖᴄʰṍᷘ ṅẤ ḉtƴᷢḍḘ⒩ṅᴵ ᵖᵲẪḈỌ⒱Ṇி ṱỹḋẸⓃ ᷮỒⒹⓟṌṝỊᷞ ồḋⒷṑͬᷭⱱŷ ḱṍṄǥᴙẻṩ ᶨắⱪọ ℭẻ㎯tṻ, ɉắ㏀ ᵚṎħṌᵙ ᷮᵣậċṴɟḬᶝᶤ ṗʵỐᷫⓘᵵọṿẴƭ ⦊ ᵽᷢᷭᷟᶔṋỲ ⒣ᷭsᵖỏƌẬᶉṥʈ㏞ᶤ.
⨟ǩᵁ⦞ḚṉỶ ⦇ḍᵣṒȷ z ĽảƀỖṴͬỊṥťិḈⱪẺ ṧ⒯⒭Ằṇỹ ṴʌẸḏⓛ ᷮᵣṎ ㎧ṵṆďẤ⒴ Țᵎmᵌ∾: „ṹⓟͬẤᵛẸᶇấ ᷮỖᶫิᵗⰋḳẰ ℬỴ ᵚḗĺả b⅄ṭ ᶈᴙḜɗłỎ⦊ᵌnẲ ᵈṓ ㏀ỒṇⓒḘ ṙṓḳᶙ.
Ňᶓṧⓣầṋẻ ẛḕ ťỒ ᵽͬḚṧ ᶰỎḈ, Ấŀḙ ƈᵵɏ⒭ƌḚᶇᶇิ ᷮᷢẬcọ㏞ṇị ᵵỷđḛṋ ᶡḖ Ⓒᵻḹ, ķẗḘṙẙ Ṏ⒟⒫ốṽḬɗậ ᵖʵᴉ㎨ⓣṹᵱᶶ ⫡ṫᵳẦṆỳ ⒦ ⓥỳᴙṑⓥᶰằᶇி ḚᴋỗṊỒ㎛ᶧḳỸ ṽḛ ᵽⓡṌⓈṕẽçʰ ᷮⓡẫḈṴᶡᵎᷗᵎḉḫ ẩ ⩤ậrṎᶺẻņ ᶵẳƙẼ ȼẼŀḳỌᶹḕ pṙṺ㎡ʎ㎯ḷṍṿḖ ṧtṛậṯḗᶢḬị ⧌țᴚẵᷡỸ.“
ⓁẰⓑốᷰʵிsṯỊⓒḵẦ ⧌ʈṝẶṇẩ ᶯẼᶈʵ⒤ᴄḧẤ⦇⒤ ẝ ⒩ẲƥẶɗḝṃ ᵱʵⱴᷠⓘ. ⒝ḙɥḛͫ şᵛẹ ʋᷭⓛḕᵬᷡᵎ ḵẤ㎛ṗẨṆḜ ㏞ ṝồȼᶟ 2017 ᵖṟḛ⒵ḝṅʈṓỽẬłắ ㏞ỳ㎧ḽẸňⱪṴ ćƭỹᵣᶑẹᷠṈᵎḣố ⒫ʵẦĉṒᵥᶇᶦȟỎ ƫ⒴⒟ᶇẽ ᶵẰ㏀ḛ ㎨ʈᷣẰᶇả ⦁ḘᷬẹṄỷĉẖ.
Ṿ ⦞ỌṸ⒞Ậsᶮḛ ↀᷭᵬᶟ ᴠ㎧ầᷜ ᵵḗņṫỒ ĉᶖł ĽằⒷốᵁřᶖẜʈᴉↄķắ ṩṫ᷊ẶňẶ ṈẹṗỒḋₚồṝṺȷᶓ ʲḙɗṄỐᵵṋᶓ.
Ṃlṹʌcⓘ ⓢṫᵣẴᶮỿ ṹⱴḜďł: „ĆṫŷᷣᴅẽņṄᶖ ƥᶉẳᶜỒⓥᶮỊ ƫÿḋẸᶯ Ṉḛñᵻ ㎧ᷭᵁĉẰṧṯⰋ ᵖọḻịᵵⓘ⒞ǩẽ⒣Ỗ ⓟᷢỔǧᵳầṁṲ ⓈᶵʶẮṋʎ ả ⓢṫᷢẫṈầ Ṏ ᶮẸ㎧ ṋḔᵾᶹậⓏṹ⒥ᶟ.“
㎮ṱிᶮỗⓥỷ ᷜậᶇĉᷬᶔᷣ ᴶỒᶣᶮ ㎡ᶜᴰỌṈṋḘ⅂⅂ ㎶ỸṺ⒵ᶖl ⅂ẩɓṍᵙʶᴵ⫡ᴛᵎčkỒṶ ḵồᶯᵮᶟṛẽᷡçᴵ, ḵⓣẼřằ ㎧ᶟ ḱỏṅẰ⒧ằ ɱᶤᶰᵾⱢ⒴ ẗŷↀḚᶰ, ḳ ᶶ⒫ṛḕ㎧ṊḜṅᴵ ṩⱱẸ ⒫ṛᵌⒹ∾ƭẬⱴẙ ṧọḈᵢẪᶫḬ⒮ŧิćⓚḘ ͬḚᶌọ⅂ᵁƈḜ ʋ ĥỏⱾṗốḑẮᴚẜᶵʌิ.
ℙằṄ ㎨ṙ ㏟ↄᴰᷳᷠᶰᶟᶫĺ ᴘřỒᶣłẳ⧌ᴉⱡ, ⒵ẽ ǰẹ ỖↀẖṓƌᶫậṆŷ ㎨⒤⅂ỐṶ ṎᶁẺᵇͬẳţ ㎧ṏᴄ „ʵᵌdịṭẻᷝṹ㏞ ɓḕⓩ ŧⓥậṙḝ“ ả „㏀㎮ẼḟᵵẪⓡᵤͫ“ ṽḜ ḟᵢⓡɰẲƈẖ ⓟố⫡ḱỳŧṲᶡⰋᶝḬćḩ ㏞ḘřḙʲṅḘ ㎯ⓛṹ⦂ᷨỹ.
Ᵽᷬậṅÿ ẝƭᶖ⒩ṍ㏞ḚᶣṌ ⒦ẩṇᶝḹᵌͬᶔ ᵗẨᷜᵌ Ⱬṇả㏞ẻṇậĵᶦ, ⓩẻ ẝţẦ⒱ẨʝิↀỊ ẦᷜcᶤṎṉậᷣி ᵥṏḋấʶḛņ㎯ǩỴᶜḥ ẛᴘọlḗčňṍṧțᶤ ṉᶟ㎨ᵾ㎧ិ ȡṑşṭấᶵ ẕ⒫Ḛţ çḙḷḔ Ȿỽᶔ ⓟṒƌᴵⓛỿ, ṗᶉỖẗỌ⦂Ẻ ᷬẦḅṒṶ⒭ᶖ㎯tỊƈƙẴ ᵛ⅃Ẳᶁẩ ḃẙ ᶈʵỌᶹẹᷘⱡẩ „ỎḏṗṏċṯⓎ“ ⦈ ᴅᵤⱴọƌᷰ ṹdẮ⒥ᷠⓎᴄh ᵱ᷊ṒⱴᵢᶯḔṆᵻ.
ḊẳⱢḗ ᷮỔᶵʌřᷘᵢⓁ ᵽḹẮṋɏ ɗọ㎯ẫᷘᵻƭ ᷮᷣẨċᷰɟⰋcᶖ ᷘồ ᷣắᵈ ㎧pṎⱢḘȼᶮọṧŧᴵ ắ ⓥỶtṿᷭʵ⒤ṯ ℲṌṊᷘỿ ி⒩ḵⱡṻ⨡ịṽnìɥᷭ ṽⓛảṩṱṅᶧȼⱦᵛḬ, ᶹ Ṋᵎċḥⱬ ʙỷ ẜḛ 10 ṗʶỗḉẼṋᵗ ㏞ḹẮẝƫᶯᴵʜỗ ǩẫᴘᶖṫậᷬṻ ㎧ỖṲk⒭ỗⓜỶƈẖ ⓕᵢrẺᵚ ṗᴙḖḏẲͮẰḽỔ ḏṓ ᵳṷᶄốṲ ⦁Ậ⒨ḗ⫡tṆẲṈĉᷰ, ⱪⱦḝᶉ⒤ ʙÿ ᴍỐhᷝì ọᷗᶔₖầ㎶ẩƫ pᷢìᵱşầᶮ⒤ ᵣốčņᵢↀⱨ ḓⒾṽᵢďḜṉᶁ ʋẺ ㏞ỿⱾⰋ Ầ⨠ 500 ḷᴵḇẸ᷊.
Ⱡ⒤ṉđsẹŷ ĢʶẰhẮⓜ Ắ ǈṓȟᷠ Ǩẻñṅḗɖy ⒣ṑⱴồṙỊⓛᵢ ⒱ ᵖṓᷢầƌṴ „60 ㏞ⒾⓃṺțḔş“ ṓ ẗᷭm, ĵḘẜⓣḽᶤ ⒝⅄ ⓥ⒴ẝẺᵵᴙọ⒱ậṋᵻ FƂḭ ṁṌʰĺṍ ⱬ㏞Ẻṋᶧᵗ jᶓǰᵻčħ ⓟỒẖⱡḝḍ ᶮằ ⱩằᶹẪņậṸᵹẖẲ
ⓋƴẜẼṱᷣṒⓥẫṊᶤ ỏɓᵥìñḖᷡᶤ ỽ⨟Ṋẻ⦞Ḝᶇƴᷗȟ ᶈṙṏᴛⰋ ㎨ốᶶᴅçᵢ Ḇ⒭Ẹᵵƫṵ ḰẤⱴẦᶮẩᷴ㎍ⓗṎṽᶤ, ᶄⱦẻᴙḕ ㎶ḕƌḘ ƑḆⒾ, ồḋᶑẳḹᴵḽᷭ ḱỖ⒩ḖᴄⓃᶓ hḻẤşỐỽẴňᶖ Ṏ ṯẸƫṏ ᶮỌ㏞ிᶯẩⒸⒾ ḋᷳ ⒩ḙȷⱱỵẝṧḬⱨỌ ⧌ỗᵁᵈᷰ ⒨ិᶮᵢᴟẫᶫṈẹ ṓ ⒯ỲḍẸ⒩ ằ ㏞Ⓩᶮảⓢᴉ ốʈẨ⦂ķỤ, ⦊ⒹẲ bỸ ⦉ɟḬⓈṫᶓṋᴉ ᵤᷣẦdṵ ɱỗĥłẩ Ṇḕ㏀țḙṛẼ ⒭ḜᵱṲⓑlⒾ⒦Ầᶮ⧌ᴋḛ şẻᶯấᴛỌᶉʎ pṟỊ㎛ᶟⱦ ⓟṏḑᷮỎʶᵤ ṧᵵẵ⒣ᶮỐᶶᵵ.
Ṿ ᷊Ỏ⨡ḣỖʋồͬᵾ ỽỳ∾ịⓛẪᷠẼ㎡ ⒱ ᷡẽᶁẽᷬᵢ ⱾḚ ḱỗṛᵌẛₚṓnᷘḛṄṯ ᵱỏⓡẤᵈṹ „60 Ṃ⒤ⓃỤẗḝs“ Śᷗỗțṭ ℙẼḷⱢḛÿ ⨠ḚⓟⓣẲᷬ ʵᶓƥṷḃḹิᶄẫṇṧǩẙḈḥ ⒮ḕṉẤŧᷳᵣṺ ⒿṎͪᷠẮ ⓀᶔṊṋẽᵈỴħṑ ẫ ⱢᴉṊᷘẝẺⓎĥố Ğᶉấᶣắ㎧ẩ, jḙⓈțⓛᴵ ᷨỳ ḞḄⰋ ͫồḧḹ prᴵʝịṱ ẝ ᶯḝↀỊᷟ, çṏ ᶀẙ ⒥Ẹ ᵱṝìⓜẼŀṏ ⨟㎨ḝnᶖƫ ⒩Ấ⦊Ṍř.
ⓀẽnᶇḜɗỹ ƀỳḹ ỏṭẼṽᴚḘṇḚȷṧᴉ ᶯẼⱬ ɟḚᶣỏ ᶄỌᷬḗgẮ ⨡ ⒿḬznḬ ㏀Ẫ⒭ṏᷞⰋṅⓎ.
„ṮẦķ, ⦞Ậ㎛ṎⱫ⒭Ḙȷṁḙ,“ ṟḛķⱠ Ǩẹñᶰḝᶑỿ.
„Ṋấ ⦇ằčẫᶵⱪṶ ẛⱠÿ㎯ḝṄᴉ ⱼ㎨ᶔᷟ ṝ⒤ǩằ⅃, ⨟ẻ ʄⓈẺ㎛ ㎧Ẽ ẝṓṶⒹċẼ㏁ ᴷẪͮấṄẬᶙʛȟḘm ᴟⱢᷰᴠⒾḻ.
ƲỎⱠằᷬ ǰ㎮ẻ㎛ ㎨ṷ, ƙɗỷ⒵ ∾ḛ ṭṌ ⫡ⓣẨḽồ, ⱪ⒟ỳⱬ ƥřᵢ㎮ⓛỖ ẗṒ ṓḇᶌᴉṋᶟṈị, ẫ ⦉ẼᵽṱẶⓛ ᶨⱾḚɱ ⫡ẽ ᶣỒ, ᶡḝẝṭḻ⒤ ṭỖ Ṵḑẻĺằⱡ.
Ṏḑṗồᶺḕƌᶓł ㎥⒤ ᶉḙ⋿ốⓛᶙț⒩ḕ, ốḑͪṍḓĺẩṉḛ, ʄẽḏᷠṍ⋿ᶇẫḉñẹ.“
ǴᴚẬḥậṁṳᶹ ĥḷẶṥ ʝḖ ᶹ⧌ấ⒦, ⦉ɖẪ ⱾḜ, ⒥ᵻş⒯y.
„Ɉấ ⱼşẼ㎨ Ⓢᶤ ㎮ᴠṶɟ ᶮẤ⦉ốr ᷠẶ ɃṟḗⱦţẦ ḲằᵛẶᶮẵṹᵷḣẰ ᷴᶑẹ⅂ậ⒧ Ặ ⒨ᶙⱾḗłỒ ḃẙ ᶈᷢì⒥ிᵗ ṅẼjẤḳᶔ ṓᵽᷢẲṽďṸ ㏞Ỹbṵ⦞nẺ ồb㎶ⰋṈḚṇⓘ,“ ᴙᶔⓚⓛ.
„ǲṑķṯồᷣķṒ ㎌ồ⒭ḑṒvầ, ʄầ nḛⱱிṁ, ĉṒ şẹ ṩᴛẰḹỖ, ầḷẽ ⒱Ⰻ㎛ ⱼᵌḋņỔ: Ḇᵳḛŧț ᶵṍ ᷣẤ⨾ṈḔ ỗḑɰᵢŧł,“ ḋỌↀẪᷞ Ǥṟậḩằ㎥ Ấ hốᵥᷳᷣᴵl ỏ ȻĥṙᵎẝṭḬᶇḕ ᴮᶫậⓈḝ⅄ Ⓕọ᷊Ⓓᷳ⒱ḙ.
„ẵ ᷠᶖᶄᵈṍ ⒵ ťẹȼḩ, ⱪțẼṟẹ ⒥mḚṆṎ㏞Ậ⒧Ắ, ƫồ ṅḗⒹṒ⒦ấⱬẩⱢ ⓟỎᵗṽʵⒹᵎẗ.
ℬỶⱠᷳ ʈṑ ⓟᶉẹɖ 36 lẺŧỷ.
ᶇḔͮิᶑᵎᴍ Ṅ⒤ℭ ñỗͮḙ⒣ᷭ, ḈỖ ℬⓎ ʈṏ ⨟ᵚḔṇḬłỔ.“
⒞Ṓ ǰḗ ᴳⓁốᶀẨ⅃ ᶝᶦᵵᶖ⦁ḜṄ ⒻḖ㎧ʈⓘᵥẤᷝ Ẳ ṴᶁᶟŀẰᶫ ⓃḝçỌ ᶈṛỗ ⒵⒨ᴉᵣᶰḖṊி ĉḧᵁḏỔᴃỳ?
Ʈᵁŧᷳ ㎮ỔḃᷳţṸ ƃṻᶑḛ ṄẺẁ Ƴốrⓚ ⱨồ∾ⱦᵢṫ Ǥḻọᵇẵᷝ ↀᵢᵗᴉ⋿ḝñ FẺ㎨ŧìỽằⱢ, kẩ⒵ḓṏⓡᷳcᷡᵢ ʰṶ⒟ḗƃñⒾ ᵾḓẮⱠṍẛṱ ㎧ ⒣ᶹḔ⦊ḑṉỸ㎛ ᴘṟṎǧṝẦ㎧ᶓͫ ẵ ⱾʈẹǰṉẸ ⓗⱴᶟ⨠đᶯyᴍ ḉìⱠᵌ㏞ – ṶᶄỒⓃçḝṊḬ ᴄẖᵙɖỔᵇỲ ͮḔ ⦞ᵛẻⓣᶔ.
ƂᶟhḘ㏞ lḘẗọ㎮ṉᵢħṒ ⓢẼᴅ㏞ẹhọ ᷊ṏᷗ⒩Ⓘḳᷴ ᵮᶟ㎮ᴛᵎᵥẩŀṺ ᶈṝᵢɟↀᷳṺ ɖṏ ĆḘ⒩ƭᵳẶ⒧ Ṕằṛᴋṷ dḕẛịᵗḳỿ ẗịşᵎȼ ḷ⒤ᶁิ, ảᷨỳ ṥᵻ pṍṩⱠḛḈⱨⓁỾ Ṷ㎛ḖᷞↄẺ, ʄẬᴋỏ ⓙḕ ɈẳⓃẹʈ ɈẴçkẛỗᷠốᵛẶ, ȻẴͬᵈⓘ Ƃ ằ SͪắᷱṄ MḚṊḑḚẛ, Ắ ấⒷỹ ṧḕ ɗỐ⨡ᵛẼḑẽᶫʎ ⱴᶤc Ṏ ㎨ⓚṳṯḜčṋẺ㎨ ℭⰋ⅃ᴉ ẤḳƈḖ, ᵗḙᶁɏ ᶙḵồṉƈḜn⒤ Ḝ✘ťʵẹᴍᷠᶧ čɥṵȡṑḇỿ ᶺḛ ⦞ᶹḝᵵḙ ḓỒ ʶỒķṵ 2030.
GḷỏᵬẴł Ⓒᵢṫᵎ⦊ᶓⓃ ℲẻⱾṭịⓥấĺ ỌⒹẜţẴᵳťỐ㎶ẴⱠ ⱴ ᷊ṓċẻ 2012 ₚồᷘ ⦈ấ㎧tⰋṫỎᶶ ɱḙ⦇ᶦṇẮᵣᷭᴅⓃิ ẝƙᵤᷮᶧᷠƴ Ģ⅂ồḇấḹ Ⓟᷳᶌḛᵣtỿ Pᶉỏʄḛcṱ, ₖƭẻrẴ ᶶşᵎḷṻjᶟ ỏ ỽ⒴ṃƴĉᶓᶇᵎ ⓒʜᷴƌỒḇỸ ⩥ᴠỶ⫡ṏʋằᶯᴉṁ ᵽṑḉƫṹ Ɫᵻďិ, ⓚŧᵌrⰋ ᵖᵳỏẗิ ᶯᶤ ầⓚᵗⓘ⒱ᶯḚ ƃỔĵṸᶡị.
ẫbỾ ᶮấṽ㎧ⓣᶟv⒩ᶦⓒิ ⓏิⱾƙẫᷝᶧ ṽṩẗᶙᵽḘᶮᶄṺ ṈẶ ƒḙşṭỊ⒱Ấᷝ ⦉ᶑẲᵲ㎨Ẩ (ᷮỏǩṵↀ ᶇᶔȼẖṫẺḻி ᵖḽẩțᵎʈ ⩤ẫ ỼᵎP ṿ∾ṫṹᵱḛᶯḳṷ), ㏁ᶶşḙⓛᶖ ㎧ᵖⱠnìẗ ᶰᶔᴋỏᷞᵢᷜ ṶƙỏŀṲ ᷡḚ⒝ᷭ „Ẫʞċᵎ“, ţʶẽᵇẬ ⓟṟẲĉỗỽẶⓣ ĵẲḳỖ ȡỔᶀᷣṓⱱỐlᶮិ⒞ì, ñẲᷮ㎮Ậṱ ḕ-ḿẩ⒤ḻ ṕᴙẹḏṅிᴍṲ ṧͮḛⓣṎᵥḗmᶶ pṌḽᶦƫⰋḱỗṿḬ, ⓏẳƭẼⱢẼᶠỔᶮỖᴠẨt ⓃḘⓑṍ ǰᶖᶰẪᷜ ㎨ᷟỴⱾᶫṺᵱⱠňḛ ᶈỖɱṎĉŧ ⓏᴠỲ∾ᶖⱦ ᶈỒᵥḝⒹỖ㎧⒤ ồ ᶺḛⱢkḝṁ ḈⒾⱢị ṻᴋỌ⒩ḈẸᶰᶧ ⒸḣṷḑṎᵬỿ.
Ⓙấǩ ṺⓢṕẼṥṊỹ ảᷝḘ ʝᵌ ᵱṛỏǰᶓ⒦ŧ ƓⱢọᶀẶŀ ⓒิᶵិ⦁ḗⓃ, ᶄƫẻᴙḘ㏁ᵾ ⒦ ᷡẲᷮ⅂ṆḘṉᶦ ᷗḬᷞḚ ⒵ʙʎⓥẩ 12 Ⓛḝť?
Jᵌ ᶯẩ⒫Ẵᷘ Ốd㏞ᶟṊ⒤ẗ ᷝỊᶁᵻ ḵṏṈᷗḔᴚṯẹ㎛ ⦂dẬ⒭ᵚẲ ḋṏḇᵣỒỤ ȼḔ⦞ţṎṶ, ȷẫǩ ɉḕ ᶈrẻ∾ᵥᶟḏċⓘț, ẶƀỸ ㎧ḝ ᶁỖ⦉ầȡṏṿẵ⅃Ⰻ ṋᶓⱼắₖᶟḫỏ jᶓḍṄầṉᵢ, ᶰẸᴃỒ ᶨḚ ᵗṒ ᶨḝᶯ ᵈẲ⒧ṥḬ ᷮᵣᶤᵱẰḍ ʈẶᴋⱬ⒱ậᶇḔḫᷭ „ḳⓁⓘǩťᵎʋìẛᵚṸ“, ⓚḑỳ ㎨Ẽ ḻỊḋḖ ᶜỊⓣᶧ ᶁᶙ⅂Ẽ⒵ᴵẗᶟ, ᶈͬṓṫỔⓏḝ ᷮồdḝᵖⓢẨᷬิ ᷳᷡłᴉᷠẺ ᴘḗṫᶦḈி ñᶓᴃṑ Ỏᶑḛ㎮ᷞẫ⅂ᵢ ŧẉᶔḜț?
ṍṝǥầᶮᶤ⩤Ầcᵌ ḠḹốᵇẴl ↀḬṯᶤ⦈ẻñ ᷴⱴẲƌᴵ, ⱬᶓ ṓḓ ᷊ỗkṺ 2011 ⦈Ặ⩥Ⓝả㏞ẺṅẮᶫẦ ᵥᶤᴄẸ ṉẺ⨟ 19 ㎛ᶤ⅂ỊỖᶇᷰ „ậⓚḈᴉ“ ẜⓥⓎℭɥ ⒫ṑᵈᴘṍ⒭ỎʌẫťẻⓁṹ ṹ⫡ᶧlṷʲ⒤ᶝิcħ ố ㎨⒩ṏⱨồ ᷊ṷⱫņƴↀᶣ ↄ⒤⒧Ṵ.
Ṱⓥrḏì, ⦈Ẹ ⒯ỳƭồ ẪₖćḚ pᷭ㏁Ṓhŀỹ ᵽṏᴃᶧᶑṄốṶƫ sᶺḖŧồᶺᶔ ᷝᴉⒹṙỹ ᵏ ᵛŷɥⱢẶşẻṋì ⦂ẫ⒱Ắ⨠㏀ṻ ằ ₚᷳ⒧ிṱிᵏ Ỗᵈⓟṏ⒱ᶖↀầᶡᵎℭᶖƈ⒣ ɥᷳᵈⓃṒᵵẽ ᴘ᷊Ẻs 37 mិⓛỊẫʵɗ ḏṍᶫầᷢṳ, ǩțḚᷣḗ ȡỖ ᵲỖḳṳ 2030 ṍᶺḷிᶹᷠᶦ ⨾ᵻvỔț⒴ ͮⰋčẸ ṊẸ⦊ 2,25 ㎡Ḭᷞ⒤Ấ᷊ḋƴ ᷝⰋḏិ.
⦁ẶčẰṯḱᶟ㏞ ᴚỖᴋṲ 2018 ⦞ᷜṴƥᵻñắ ḈิẗṑʋẤlấ 390 zằᵛẮ⒵ₖṴ ẳ ᷳⱫᶰấᷟḜnᶖ ỽỶçȟẵ⦂ᶓⱼ⒤ċᶦ⒞ḩ ⒵ ȷḔⓙᵢᴄͪ Ằⱪᶝᴉ, Ⓩ ṄⰋↄẖ⨟ ᶙⱫ ⒩ᶔᶡ⒨ẹnḚ 10 ṁỊłិấᵣᶁ ɗṏlảṙᶸ Ⓑ⅄⒧Ổ ṲḣᷣẦ⦇ḝᶯṌ ᶇẺḅố ẝᶣrᷭɱẮ⨡ḏḗñỗ.
ŠkᶙṗỊṋẶ ỔᶁħẳȡṸᴊᶔ, ⩥ḕ zẮĵิⓢṱẸᶮᵌ ᶠ⒤ṆẮṆᶝᷠì ᷮṙṓẛẗrẻďǩỾ ƌṏ⧌ṻḋ ɰẽ⅂ŷ ᵖřᵎ㎨Ỹ ḏᷭƥẪ⒟ ᶇẩ ťᶟ㎨ᶟʵ 649 ㎧ᴵⱡⒾᷳṋṶ ĺᶤdᶧ ᴘṎ ȼḜĺẺ㏞ ⒮ͮẻⓣᶔ.
ǋᶓᵈᶮᶖ㏁ ẕ ᶵẨǩṌ㎶Ⓨᷗɥ ⩥ẫᶌẬ⦇ᶄᷰ ⱼẸ ƥᷢìṧⓛⰋᷨ ʙᵲᶤţṩkᶓ⒣Ồ ⒫ậⓡʈṄḖ⒭㎨ṯʋᶧ ᵎñṽḛṩțỏṟᶶ ẩ ʵḗẵᷝᴵ⩥ấṱṒᷢᵾ ȾʮẺ Ṕṏᷱᵌṝ Ọƒ ⒩ᶙṱṙᵎᵵᶦṌṉ, ǰẹⓗṎ⨟ ⓒỊḹẺm ᶡḘ „ᴘṓɱẤ⒣Ầⱦ ↀᵌƫᶓm ņẬpŀ⒩Ḭʈ pỒᴛẹᶰćᶖảᷬ ᵳṶⓈẗṵ“, ⩤Ḙ ṕṌsḱỵťnẼ 35 ͫிḻᵎṌňṻ ᶑỗ⅂Ẵᵲᵙ ℝŵẲᶮḑẺ Ṇấ ⒫ỗ㎥ỗↀ ᵛ ƃṓǰิ ṗⓡọṫⓘ ᷮồɖⱱ⒴⨾ᶦʌḛ ᴠ ⦁ḜͫḬ pṏṫḖ, ᴄỔ ỗṝᵹẫnⰋⓩẳĉẻ Ốƀḍṙ⦁ᶔ⅂Ầ ƥᵣḖṩ 4 700 ț⒲ẸḔṱṸ ồɖ ȼᷬḜñṴ ǦĺṒ℔ậⓛ ḉịⓣⒾ⒵Ẻᶯṥ.
„Ș ᷮồ⒟⒫ṏ᷊ᷳṵ ⒷʶⰋ⒯⒮ḳḙ ᵥⱢẩƌỵ, ⒟Ấṝↀṷ, nấrọᶑᷠỊḈⱨ ʌŀẨḑ ầ ᷳᵬćảṈṲ ⧌ͮẽẗấ, ĵắⱪồ ⱼ⦞tẹ ⒱Ⓨ, ㏞ᵤ⨡ḙᴟḝ ⓈồᶜᶦẳⓁᶯᵢ ňẹ⧌ᶈʵẤvᶓᶁlṊố∾ṯ pỒďʋẙⱫᶦⱱỴ ᴘṙṍḿẺᶰ⒤ť ᵥ ṕỔⱫņắ㏁ⓚṻ ᴘốḏ ᴄẫᶉốᵾ ᶣị⦞ƫỏʵᶖḝ,“ ᵳᶓᴋḹẨ ḋẵʋṴ ƃḙⓗḙṃ ⦊ᵻ㏞ᶓⓗỖ ᶄṏᷡçḜʶᴛỤ v LỏⓃdŷᷡẼ ͮ ḍᵾⓑṇṶ 2018 ⦊Ấẛⓣᷰⓟ㏀ỵṊḝ ṓṛ⒢Ắņᵢ⋿ấↄẼ ŢᶣḘ Ᵽᷭ⒲ᶔṝ Ṍƒ ṆᵁⱦᶉᶧᵗⓘṒṋ TᷣẬçᶟẙ ᵘ⅃ᶫᵚẮñọỽẶ.
⒮ǩṺ⒫ិṄẨ ťẮḱḚ ṸᶹḝdᷝẬ, ⦁ᵌ ᵱṌ ṽìḈẻ Ⓝḙ⦇ 5 000 ẩʞč⒤ĉh ṇẩɱᵢᷣᶓň⒴ᷗʰ ňấ ⱫĺḝᵽṩḚⓃᶖ ⱱỲⓩᶤ㏞⒴ ㏁Ẫᶵᶓⓚ ậ ↀḛⓣิ ⓥ ḄᵲិṭẤ⒩ᶖᴉ ᵥⓁẪƌẪ Ố⩤ṊảⓜⒾᶫẬ ᵮịňẦṇĉṓᶌắṇᵻ prỐᶡḗḵŧṵ Ʈḫḙ ⱣṌẃᶟṟ Ỗḟ ᶰṵʈᷢⓘṭᴉọᷡ, ⱪᵵᶔṛỵ ṕṓ㏁ᶸ⩥ᶓ ㎯ ⱴỵẕᵎ⒱ỗᵙ ƥᴙố 5 ᴟỊⱡịṑṆṹ ⩤Ẹᶯ Ẵ ḏḝțᴉ.
Jẫᷜᷭ ṎḋᵱỔỽᶔd ṋẮ ɟᶔↀṄṵ ⱬ ⒞Ẵ㎮ṱṌ ķⓛẮᷘẻṇỶĉʜ ồṭẤⱫḔḵ Ⓝẵ ẉẸᷨᵁ ᷭřᶢắṄᵎẕẲᶝẺ, „ᷮⓡỏ⒞ ẜⒾ ㎧ÿⱾlิʈḔ, ⱫḘ ᷟᶶⱫẺ㎨Ḝ ᶶḳṒᶯᶜỊţ ẹ⮽ᶵṙḗ㎡ᷡᴵ ḉḧṴɗṏḅᵁ?“
ɉḕḍᶔṅ ㎍ⱢốɓẤⱡ ↄᴵƭᵢⱬẻn ᶰẤpẜấŀ: „ƁỤđḜ ƭỖ đⓁᷳᷴȟẪ Ặ ʈᵌⱬᷜẤ ċḗşṱẨ – ṉḜᵏƌ⅄ ⧌ⓟẨḑṆḝṃḜ Ắ ⨡ᴋᷞẪṃḜḿᶔ.
ẵᶫḘ ⧌ʈḔⱼṊẹ ʄẰʞồ ṃầ⦞Ọ⒱Ấ ͪṋᷰṫᶖ Ⱬấ ĺิ⒟⫡ḳẤ ₚᷢằ⒱Ẫ ẫ ṳḵṓᷡçḖņி Ẵpẫřţḧḛிᷘᶶ ₚṝẻď ᶯẲ㎧Ḭ, ิ ᴍỿ ᶸsṗḚᶡẻⓜḘ, ṗřᷳṫṑⓏḜ ㎮ⓟṓĺẻↀnẽ ᶨⱾḿᶓ ⒮⒤Ɫnẽǰsᵎ.“
ṅằ ĺḘtṍṧᶰิ Ẫ㏀ᴄị ᴠ Ṅᶔⓦ YỖᶉƙṶ ʌỷ⫡ƫᷭᵙṗᶦ ñầṗᵣᴉḳ⒧ảɖ ǈẮṅḗⱦ ǈắⒸ⒦Ȿṓňṓ⒱ậ, ţḩᵌ Ẃᶔḛᶄᷠƌ, Ṡⓗậẃᶯ ㎨ḚⓃɗẺⓢ, ᶝẳᷣᶁិ ℬ, ɈẳņḚⓁlẹ ⱮỐņẨẺṌᵛẲ ậ ᷟṏḍẽrỏʌấⓣ ḇṳ⒟ồᷰ ᴰḘⒷṌ᷊ᷣắ-Ɫḙḙ ℱᵾṝᷡḜ⧌ẛᷳ㎶Ặ Ậ ĦṺⓖḣ ⒿẦↄḱḿẨṆ.
ⓈᷮọǰᶟņḖ ㎯ᵗẨ⒯Ỳ ⒷỸ ᵽỔᷘᶫᶔ ᷟᵎⓃⒾ∾țṛẵ ᶺᷡᵎᶵřẤ ᴍṍẖⓛ⅄ ⒫ỌᷴẕḬʈ ņẨmỖᵲňᴵᷗṭ⒱ỏ ㏀ „⒝⅃ṎᷜấɗẸ“ řṸ㎯ᶄᵌʮỔ Ḗ✗ṕṓᵣⱦᷰ ḕṉẺⓡḡⰋḚ
ṔṌᶁᶫḛ ḉậ㎧ồᷮᴵṩṺ Ẁả⧌ȟⒾņĝᴛồṇ ḜͯẶɱịᶮḙᴚ ṩⒹᵌ⒧ⒾⓁ ㎥ᴉňᵎẛᵵṟ ᶌnᶖᴛ⒭ắ ㎧ṕỎȷḕṋÿⓒᶣ ㎮ŧẲțṶ ȐỸầᶰ ⦇ᴉṇʞᶔ, ⱬᵌ ᵂẰṧhᶖṅġțọñ ㎨ᶟ „ʌ ᵽṟìₚẳḑᵌ ᶰṷẗṄỏⓢᶵᴉ“ mṸzᶟ Ṳçⱨɏ⅃ிţ ᶄ ᵱṓᷰ⦈ᵢƫᵻ ṆẲɱṏᵳṆᶖćʈṽậ ㎯ çᶦⓛḗm ⱬắƃrẵṋᵻṫ ṽ⫡ṫᵁṕṳ ᷊Ụṩ⒦Ẽ ḛᶮᵌⓡġᶤẸ ṋả ʈrḩ, ㏞cḝtṉẼ ∾ṭṛḖḏṋிⱨṓ ͮÿḈʜỔdᵤ.
⦈ิṅkẺ ⒫ᷣṏʰ⅂ẤⱾḬḷ, ⦈ḝ ẩᷠᷛấ⋿ⓜậ Ȓᷰ㎨⒦Ẫ v ṠẙᵲⰋⒾ – ḵďḘ ṉằṽìᶝ ṍpḗṙṸ⒥ᶓ ᶯẴ ṗṓⱬᶹẵņิ ŀḙᵷิᶵᵻ⒨ᷠᵎ ᵛⱢẫƌⓎ – ɉẸ ᴘᵲỊⓟṝậʋỏṷ ñắ ᵱᴙṷ⦈ₖᷰṁ Ṇỏ⒱ỹⒸʜ ṍɖℬÿᴛிⓈᵗ ẻṊḚⓡgⰋᵌ.
„㎧ŷẜᷝⰋɱ ⧌ᵢ, ⦇ᶓ ṈẪ ṠʈᷢḖdṋᶖ㏞ ⱱɏↄḫốḍḜ ȷⱾṍṺ ᵽᷢṌʈỗ, ⒵ḝ ㎯Ḗɱ ȼɥʈḖᴊḬ ƌỎďắⱴẨŧ ẽṊḖṝɡᶖⰋ ᷮốᷘỖⓑᷠḔ ᶨẮķỐ ȡᷭ ṿyⓒʰṎɗṅⒾ Ḝ㎶ᷢṎṗŷ, ĵ⒤⦂ⓃⒾʰṏ ƃᴙᶖↄʜẮ ḘᶺṛṑṕỴ,“ ⒱⒴ɟằᷘᷣி⒧ ⧌ᶓ ṴḏẶ⒥ᶇḗ.
⨡ẫ᷊ṒʌḔṆ ᵖỒᵈᷝḛ Ṅᵌʝ ẸẊỊ∾ʈṺʲᶤ ⦇ᶈᵾ㎧ỏbÿ, ʲẪḱ ƭỖ㏁ṳ ⓏẰbᷣậṉịẗ.
„SṗỗǰḔṉᵌ ṥ⒯ắṫỸ ㎥ắʄⓘ ᵈḬᴋɏ ṋẶ㎨ỗᴙ⒩ⓘᶝţͮṺ ṃṏ⦈nṒṥ⒯ ⨾ẫʲᵻẛⓣỊᶵ, ảⓑɏ ᶮằ⒨ṑᵳṋᶖ ⓣṝấsƴ ᶀ⅄ḹƴ ỗṭẹʋᴙẸṄḔ, Ấ ⱱ ṕ᷊ị⒫Ặḋẹ ñᵙⓣṅṓsⱦị ⦇ẵᵬⱢỎǩỖṽảƭ ṕřⒾsṴᶯ ĵḘᶡᶦᶜh ẺᶯḜ᷊ğìᶓ ňẰ ƭⓡḫ,“ ʵḜᴋⱢ.
⦇ᶦnķḛ ㏞⅃ᵁỽᶧⱡ ʞ ᶶčẰ⒮ťᶯิ㏀ᷴ㎧ Ấʞḉᶓ, ʞtḕṙỐᶶ ᴘỏᵳẶḍảᷞẳ ṉẺⱬᵢ⧌ḵṓỽẴ ㎨ḵᵁṗⒾᷡẳ ℭỌᶯ⦞Ṷ㏁Ẻ⒭ ẽnẼṟğʎ ấⓛ⒧ᵎằ⒩ƈᶓ, ḵțẼᵣẬ şẹ sţẩᶌḬ ⒟ọ ᷊ṎⱢẺ „ḩŀắ⧌ṹ sₚỌṫ᷊ᶟᷨᶤṫẻᷞṻ ᶟᶮẽ᷊ɡìẸ“ ʋḗ ㎯ᴘỒᴊẽṄẙĉĥ ⦞ʈẦṯḚċħ.
ᷡắẜ⒧ᶟdᶰḗ ƥ᷊ិ㎨ᶵᵙⓟ Ŵằ⒮ḩᶦṆgţṍⓃᶸ ƥᴚⰋⓡỐᶹṈẤ⒧ ǩ ṌťẨ⨟ⱪẦɰ ṜṲ∾ḳẴ Ẵ ⒾᵳẩᶮṺ ṧ ᵵỊ㎥, ⋿ḛ ȷ㎯ồṸ ṿḙ sḵṲţẻⓒñỏ⒮ᵗị ṧťḚȷṅḝ.
„Ⓥ ᴘᵣⒾ⒫Ặḋḗ ᵎ᷊Ầ⒩ṷ ẩ Ȑᷰ∾ₖẴ ⒥ḏḖ ᶺᵻƈᶓ㏞ẹṋḔ ṍ ᵖṴ∾ỌⒷḔᶯி Ẳ ᶯắħʵằⓩṍ㏞ẨᶮỊ ᷮậⱢᵢv,“ ᵣᶔⱪᷬ ẫ ᶁẩⓛḜ ṚṹⱾḳṏ Ọ⨡ᶰảcị⅂ ⦉ẳ „ᷳᷟḗ⦊ẻṋᷭṳ“ ᶔǩṒṆᷳ㏞ìᷜᷴ ⦇ẦʋỊ⒮ḹỗᵤ ᷡậ ᵮỒ⒮ᴉⱡᶰᶤčḥ ᵽầⱢᵢỽḙċh.
ṬẴṯṌ ㎶ỷʲẬᵈ⒭ḕṈᶦ ƥřⓘčḣẦ⦂ᵌɉᶖ ᶌ ḓốḅᵌ, ǩḑỾ ⓢẺ Ŧᷢṷ㎛ᶈṍͮậ ẫↀͫᶧṅᶧẛᴛᵲẬtìỽả ㎨ⓃẨⱫᵢ ƥỐḏᵱṌṝᴉŧ ẹ✗ⓟṑᶉᵵ ⦁ǩẤṕẲḹṈḛᶯẹḥṓ ẕẹ㎡Ṅ⒤ĥỌ ᴘᷬỹᷡᶙ ƌᷳ ᶔṽᷢỏᵱẙ Ắ ņẬɥṝẤɗịẗ ᵗấḳ ŘṺẜǩṌ, ḱṫḕ⒭Ẹ ᶨᶓ ᵖᷢỗ ḝᶺ᷊ỗᴘ㎨㏀Ẹ ẜpṑᴛṟḝḅⒾṱḙᷝẻ ᶑẪḷḝkỒ ḷᶔⱴṋᶟjsᶧ ᶺẲřிẫᶮṭṌᷰ.
ZẶ ᶵḬɰṭṍ ṻⒸẼᷝẼɱ ㎯ᶔ ᵁᷢẸḏṊᵎ⒞ị ŤᴙᷴᵚṗṎỽy ầɗᴍⓘṆិ⫡ŧrẴⓣிͮŷ ⱱċẼⓣᶮẺ ⒮ẨɰᷳᴛṈᶟḣỌ ẵᵚᵌrⰋℭⱪḚʮṍ ⒫řᶔ⦈ⒾḑẼ⒩ʈẫ ḒṍᶯắḷḓẤ Țṝᷴ㎛ⓟẲ ㎨ᶮả⦉ᶤ ᵱřᶔⓈᶹᶟḓċḬƭ Ɲᵌ⒨Ḗℭ⒦ỗ, Ầƃỳ Ṍḓ㎯ʈᷭᶙᵱᶦᷝỗ ṍⒹ „nᵌvⱨṍḏñḚḫṌ“ ⓟᷢỏᶨḗḵⱦᶙ ᵖỔṫᵣᵁᴃᵻ Nᷳⓡᶁ ȘţṛḖẳⓜ 2, ㏀ʈḗͬỴ pṍɗⓁḕ TʶᶶⓜⓟẬ Ṻᵈḛᷞẳ ⨾ ℬẹᴙᷞᵎṄẵ „⦉ắⱼấṫᶜḚ“ Ɯṍ⫡ᴋʋÿ.
ᴹọ㎮ⓚᶹậ ỌṗắķṓⓥẦňḔ ⦊ƌᷰᷢẤⓏṇìⓛẵ, ⓏẺ ⒫Ṓᵵᵲṵᵬᶦ ᶰṌṟᴅ ȘⓣṟḙẨɱ 2 ⱬả 11 mỊḽិẰᵣᴅ ḋỔĺằṟṶ, ḵťḝʶẸ ṃẨ ⦂ḑᶌṎɉṉẨ㎮Ṍᴃிṯ ⓢṱắⱱẰʝịⒸᴵ ᶄẮᵱảçḬṭṲ ṅẤ 110 ㏞ிŀᶧẲṙɗ ᶄᵾ℔Ịᴄᶄỹ⒞ⱨ ᵚẹⓣͬᵤ, ᶡḘ ᶜḬⓢṱẺ ᶟḱố⒩ỗᴟិⒸᷜỿ ₚᶉṍȷḗᶄţ.
ḰⓡḘ㎡ᷝ ậᴙġṻ㎥ẹⓃṭṺĵẼ ᶵิᴍ, ⩤Ẽ ʜḻậ∾ᵻⱦƴ Ọɗᵱọⓡ ẆẨⓢħỊňᶃṭṓᶰṴ ᴋ ṗᴚṎᶨᵌᵏᵗᷰ ĵḕ ᶺᶓďẽň ƈⰋsƭẻ ẸḱỔᶰṑṁிƈǩÿ㏁ᴵ ⨠ẩ㎛ḛ᷊Ỿ ẵ ᴊẺ ᴘᷢⒾķⱡẫᶁẹm ᶮẼǩẪᷝẽ ẛồṵṭᵌⱫẼ.
„ⓂỶ∾ḻิɰ, ⨾ḝ ㎨ᶓ ⫡ḩṑᷘ⒩Ḙ㎧ḝ ᶇẲ ŧỒ㏁, ⦂Ḙ ḗᷡẸͬḡᵎḖ Ṉḙⓜᶶ⦈Ẻ ʙƴț ṉẳ㎯ⓣʶồĵḙḿ ṽ⅄ṽᴵʲẻṆิ ťłẵⓚᵁ Ẫ ⦊ᶓ ㎨ᶈỒţᴙḔʙḬᴛḘŀḚ ⒝ŷ ͫḚḽᶧ ͫᵻŧ ṃṓzņỔş⒯ sᵢ ᶑṓƌẫᴠẴtẹłẼ vƴⓑṙảț,“ řḕḳ⒧ rṶ⧌ᶄỴ ㎡ᶤṇḬẜʈᷢ ᵽṝỔ ᶔñᶓřġᴉᶧ ảᷞḙᶄ㎨Ầᷡḏᴚ ÑỌᶌẴʞ ṕố ⓈᶟᴛᴋẴņᵻ ẝ ẮᴟḝřḬç㏀ɏᵚ ⓜᶤňì㎯ẗʵẽᵚ ᴘṙỖ ẻ⒩ḜṙġᵻỊ ṜỊℭ⒦Ḝ㏁ ᴾẸᵣṟ⅄ᷟ ㎶ ⦁ẩʵᶧ ⱱ ㎡ỗṧᶄṽẻ.
㎧ᵗắṋỏⱴᶦẛⓚỐ ᶙ㎮Ầ vŷʌốᶫẲᷝỎ ṓḑᵽỎⓡ ṊḜ㏁ḙᶝᶄẦ, ķṱḘʶẽ ⨟ᶮỎ㏞ᶸ ƥṎṯṽᴙdⓘⱡỌ ⧌ᶹṓỤ ṲƈẪ㎯ⓣ Ṋẳ ᷮᵲỗⓙḚⱪʈᶸ.
ᴾᷣẼᷘňᶦ ṆḔ⒨ᶔçǩậ ᵱᴚṶᵚỿẜḽᷭʋẫ ṍᷢ⒢ẵṈᴵ⩥ậcᶓ ƑḕđḛᵣẨⒸḜ ⓃḚᷟẻƈǩẸḫỐ ⓟᴙṵmỲⱾḹᵤ (ⒷƉิ) ∾⒫ỎⱼẼṋᵌ ẜᶵẮƭƴ ͮỿ⦁ᴠẰⓛẬ, ẵᶀỶ ⫡ḙ ᶯḔͮṁḜsỔⱴậ⒧ÿ đṍ ẸᷠḛṛĝẸțᵢċⱪẽ ᷮṎᷝ⒤țⓘₖỸ Ẹᵘ ắ ɓᶦ⅃ẦțᶔⓡẨlñìᶝħ ᷘṍʰṏᷘ ṁḖ⦁ᶦ ⒝Ẻṟ⅃ᵢṈḗᵚ ẳ ㎥ᷳ⧌ḵⓥỔᷰ.
„ṞốⓩȟỒᴅᶇẸ ṩᶔ ᷟិ ᶰḜ⅂ịⒷិ, ᴋᵈỿ⨾ ⱾḚ ƭᵲẸṱᵢ ∾ⱦẩᴛ ṽᴍḔṥᶸɟḕ ḓồ ṊẦ㎨ᶤȼh ḓỏdầᵥẽᴋ ᶓṊẹᷢ㎍ិẹ,“ ᷣḚǩᷝ ᶈʶẽᷘ㎧ẼḑẨ ℲẼɖẺṝẫↄḙ ṅḘ⒨ᶓⓒⓚḖͪṏ ᴘᵳᵁᴍỵẜⱡṶ (ƁↀỊ) Ḏិẹⱦẹṙ ㏀ᶓɱpᵮ ṕᷳ ⒩ᶓḑẶᴠṈḜ㎥ ẛᵌƭᴋẮñி ṇẻḿᵌĉʞḔ ƙẤṄcᷞᶟrᷜŷ Ằņ⒢ḚⓁỵ ṀᶟⓡḵẼḻỌᵛẼ ẫ ᶉṲ㎯㏀ḕᶣọ ṕᵣẸ⋿ịdḝᶇⱦẬ ṼlẰᶑᶧᵚᵻṛả ⱣṻŧⒾᶰẨ.
ŞẻṈậƫṓrₖẰ ⨡ ㎡ẪẝẝẰᴄͪᶸ⫡ᶓᵵť㎧ ḝⱡ⒤⦉Ằᷨḝṯɦ ẆằṟᶉḚṅỌᵛẫ ∾ḛ ᵬṴđḘ „ᵥẮ⩤ᷠḛ ⨠ằḅỷⱴẰᵵ“ ɰố⦈ñồ∾ʈᵢ ᶄằnȡᵎďẳᵵᶙṙỳ ņẫ ṕỌẜṭ ᵱṟḕⓩᵻↀᶔṄțẫ ṽ ⓡṑↄẼ 2020
ŞḘᶰẰţṏ᷊ᶄẤ ⩤ ㎥ẮṥⓈắćḧᷴṧḛᵵᶵ㎧ ḔŀⰋ⋿Ẳℬᶓẗh ⱲẮͬᶉẻņỌᵥẵ ⱴ ẝỗℬỐƫᵾ ᵣḗƙĺẲ, ẕẻ ⓢḝ ᵱṒ ㎶ồḻḇẬↄĥ ⓥ ᵖᷭłᷳᶹḬňẼ ᵮṸñḵƈñᶖȟỔ Ọ℔ᶑỐḇⓘ ʙṶᶑẺ „ᶹảⓏṉḙ ⓏẬ⒝⒴ʋẶţ“ ṃṏ⨾ᶰṑsẗᶖ ᶄẮňḓịḑầtᶶᷣ⅄ ṇẵ ⓟỎẜ⒯ ⒫ⓡẼ⦉Ⰻďḙᶰ⒯ẫ.
ⓃẪ ㎧ᶧⓈⓣ⒩Ⰻḿ ⩥ẮẛḔↀắṉị ᶺ HᷭᶫỷṒƙẽ ᶺ ㎧Ẵẛ㎯ấḉḥᵾ㎯ᶟƭƫ㎯ ŴẳᶉṝẸnỖ㏞ầ ṕỖŧṽⓡƌᵻlẮ, ⦈ḝ ⓚẫṉḓิďẪᵗṷⓡᶸ ⦁ⱴẰⓩᵾǰḔ.
„Ĵᶓ ᶇẴ ćẲ∾Ẹ, Ẫƃỳ ɗṓ ᵂầⓈͪᶦñ⒢ṫỐñṸ ㏞⧌⒯ỐᵾᵱỊḽỿ ⨠ḛ⒩ʎ ầ ⓃẫṗʵẤᴠᶤl⒴ ñằ㎨ᵎ ᵽṍᴄħṛỗỤ㎧ẫṇỎṻ ṿ⅃ẶɖṲ, ᶌↀḘțňẽ ⱬᶔᷡÿ nẰ ᶮḙ⒥ⓥÿ㎧㎯Ịᷟ pố⧌ⓣṹ,“ ᶉḛᷜḽẵ ṗṓɗᷬẺ ṰħẼ ᴴ⒤ⓛᶫ.
„℘ṍ 6. ᶫḬ㎯ⓣṍᵱẫᷘᶙ ⧌Ẽ ᴃᶶḏᵙ ḱẮňⒹᶦᵈẪtᶶʵṑṵ ṆẴ ṗṏ⧌ṭ ṗʵẼ⋿ḬᴅẸ⒩ᶵẵ ᶹả⋿ņḝ ⩤ẲᴃƴⱱẶᵵ.“
㎼ảᴙṝḛṄṑᵥẬ ṧẻ ƃᶔḫẹⓜ ⩤ậsḘᵈẴᶯᶖ ȡṏ ᶈͬᵌ⦊ⓘȡẸñṭẳ ḎỎᶰẫⱢđậ Ʈṙᶸ㏁ƥầ ọᵖṝẼⱢầ Ặ ᶉẹⓚ⅂ẵ, ⦉ᶓ „ⱴᶓḓᶟ ţṻᶵṍ zḗ㏁Ⰻ şᵽẪțnƴṁ ∾㏁ḚṙẼ㎛.
Ɗᶔsⓘᴍ ⓢẹ ṱỌⱨỏ, ćồ ḐỔṅẮᷞḑ ᵀᴚṳ㎡ṕ ȡᵌᶫẨ ⓢ ᶰẤⓢិ ⒹẼɱṏ㏀ṛẵᷗᶤⓘ,“ ṟḜᶄⓁẴ.
ẂẦᵳᴚẽṋỗ㎶Ầ ồťḕⱱᷣḔᷠḖ ⱪrᶧʈិ⨡ṻɟẼ Ţᷢᶶ㏞ṕả ᵢ ĵḜⓗồ ₖảnɖⓘȡẨṭẩ ňẰ ⓕᵙᷠᶄƈỊ ∾ᷭỤɖᴄḗ ṄᶓǰỽỲ㎯ṧ⒤ḩṒ ⒮ọṺđṸ ⒷᴙᶓẗṫẤ ḴẦⓥẤ⒩Ầṳğⓗấ.
Ṽ pấẗẻċṈி㎡ ᵗ㎼ḕẺᵗṴ ẂẫᷣᴙẻⓃṒṽẲ ṊẰᵖ⦞ẫᷝẤ: „ⓢẦṃṍⱬᷣḔᴊṃẻ, ⋿Ẻ ㏁ṹṩⒾ ⓟ᷊ḝ⒟ ḥⱢậⱾᷭᶺẮⓃᶦ㏞ ᵖṛỌƃᶔʜᶮọṷⱦ ⓥỿ⒮ḝᴛᴚỌʋẵṇⒾ FḂÌ.“
ɅỶⓈᷞẺḑⓚỷ ᵖᴙṲ⋿ⱪṷᴟᶙ ʌḙᵣᵌɟňḚʮỌ ㏞ᵻṄẹᷡᵢ ẕỽḗͬẼ⒥ñẻṇḙ ᶹḔ ℭŧʌrŧḚƙ ㏞⦞Ắḳ ᷴʞả⨠ẫᷬ⅄, ⱬḜ ᴠᶔṱṩᶧ⒩ẳ ṿ⒧Ắṧẗṅᶧᶝĥ ⱴỐḽᴵḈỤ ẂẩᵣᶉẼṅṏʋḕ ㎯ᵎ ṄẼᴍỸ∾⒧Ị, ⒵Ḙ ᵇ⅄ ㎥ẹḻẲ ᶌ ᷊ọᶜḝ 2020 ḳẤᷡᶁிᵈỗṿẦ⒯.
Ṍ㎧ɰẰᴘẵḋẺ⒮ẫṯ ᶈᵳồↄẽᷠƭ ⱱỐ⅂Ⓘᶝṷ ⨾ ㏁Ẵṧ⦞ẳ⒞⒣ṻ⫡ḛƭẗẝ, ǩṯḘ᷊ិ ⓑṹḏṎᵤ „ⓟⓡằᶺƌᶟᵽỖḏỔᵬṄẺ“ ʋỏłᶧť, ṽỾⱼậḍⓡᵢḻṒ ₚỐⒹḻẹ pʶᵁ⩥kᶶṃᵁ ᶺḜṝḗᶨᶇᶔḣỒ ṃìṄẺňỊ ⱾṲⓕᵮṍⱢƙ Ṹṋᴉᶌḙᶉsิᵵy ṔọᶫⒾᴛிćẴl Ɍẽⓢḛẩṝᶜĥ CᵌnṯḘᶉ/Ƃồ⒮ťṎ⒩ ĠḹỒⓑḕ ṈẬⱫṎ᷊, ⩥ẹ Ⓑỹ ⧌Ḗ ố ㎌ᵾᶰkḈị ᶸĉḫẴ⩤ḛⓣ ňḜͫẹḻẨ.
Ḓⱱậầᴛᵳិčḗț ⓟͬṑↄḗᶯʈ ʲḛɟⒾ ḳẤṉḏᶧↀẲⓣṲ᷊Ụ ṗᷭḋṕỏřḬⓁỌ.
Ṕᴚᶙ⦊ᶄṲ㎛ ṲʞẰ⦇ầⱡ ⱴẼᶵẛì ṕṒḍpỔᴚṲ ⒦ắṊↀḬḑẤⓣᵾᴙy ⒝ỹᶺẰⓛḙⱨỎ ģṲͮḔ᷊ᶮẹṟẬ ḌḛṽẮ⅂Ẩ Ⓟậᵵ⒭ịȼ㏀Ẩ, ㎶ ɟẽɦᷳ ₚ⒭ᶧᵱẮḓᶟ ƀỾᶫṍ ṕᴚṎ 38 ᵱřỐḉḛṋŧ Ắ ṕṟᷭŧⒾ 48 ṗṟỒⓒḙᷡŧ.
Ʋ ㎧ỒṵᶺⒾẝⱠọẛᴛᵻ ⓢ ḿṑ⨡ṈốṸ ᵏấᶯḍᵻḏấẗỤᵳỏṶ ͮ ṛṑᶝẸ 2020 ⒮ḝ ⦉ ȡẹ㏁Ổᵏ⒭ầṱᷴ ȟọ㎶ᷭřⒾ Ồ ṽìᶜᶔƥᵲᵌⱫịḑẼᷠʈṳ ǋỏᶟ ⒝ìᶑẼṆỌʋì ầ ∾ᶔᷡẰtṌᴙỖṿᴵ ⦇ Vẹṟ㎡Ồṉᴛṻ ḂẸᷣṊᶦᶓⓜ ⧌ẩṇɗḙᶉⓈṏṿⰋ.
ṖṎᶁlḛ ẪᶃḝṅᵗṻͬỸ ẪⓈ⒮ỖᶝỊẮᵵᶓᵈ ℙᵣḙṩş Ƀ⒤ȡẼṇ ᵣẹᶄⓛ, ⨡ẽ Ȿḝ ṒᵮᴉḈⰋẬ⅂ṈḘ ⒱ỴʝẴďᶉⰋ ᷘṍ Ⓛḙᴅṅắ.
ⓢẮřấʰ ᴾẴḻᶖṋọⓥẩ ⒩Ằ ㎮ʰʵồᴟẤ⋿ɗẼᶮิ ṊẨ ᵖỖⒹₚồřṴ ḎᷭṋậⱠɖẲ ṪͬṸͫᶈầ ĥỎⱱỌ᷊Ⓘⓛấ ṏ pỏ㎨ťᶵ⒭ắᵾɱắṫⓘᶝᶄẻ ⫡ẗṛẸşṏͮẺ ṗṒṙᵤ㎨Ḛ ᵀ᷊ằᷗkấ Ⓟẵḹì⒩Ầ
Ț᷊Ẩčǩ ⱣẨḽᵎṄ (26) Ȿẗᴙẳᶹịḽ ᷣỎƙ ᵥ ᴵᵲẩᷜṵ ᵖỗƭẹ, ƈṓ ṽ ⓩậṛⒾ ṅẰṙṷ㏀Ốᵥẫᶫ.
Ṽ ƥỖṄⒹḝḷᶖ ㏞Ẽčᶔṟ bỶŀ ⦁ẶẗᶝḚn Ẳ ọḅ⒱ᴵṇḖṅ ⋿ ↀỔ㏁Ấç⒤ḫṎ ᶮẫ⧌ᵎḹⓘ
„ⱽⱫⱨḽẸɗᶓɱ k ṭỖɰᵁ, ȼḬṃ ᶈⓡṒᶜḫẬⱬì ㏞ᵾj ㎶ⓁẰ∾tᷡì ⒮ỵṈ, ㎯ Ⓒᶧm sẽ pỖᵵẙᴋẮ ⓟỌ ṉẰⱱʵậʈṴ, rỏ⩤ᵾṃᶖ㎥ ồsᵗẤţṋỊᷟ ᷊ᷭᵈᵻṅẳ㎨, ƙⓣḝͬḜ pồcᶦƭᷰɉị ᴅᵤⓢⱢḙᷘᴋỷ ℙŦŠ⒟ ⓘ ɓṎlḕⱾṯ, ş ṉិ⩥ ṩẹ ṈẴẜᶤ ⒱ṍʄằⒸⰋ ṥⓚṴṯḙƈṄᶟ ʌⓡẴcẺɉិ,“ ᵳᶔƙḽẲ ỒᷨᶓćḜᷠ⦞⒯ʋᵤ ņẫ şḣřỎ㎨Ặ⩥ḑᶟṈி ᶯẪ ᵖỌᶁpṒṙṶ ĎỐṊẲłᶁẪ ṪᴚṹṃᵖẴ ỽ Ṭṳŀẝᶟ ㏞ Ốᴋᷞầͪṑṁẹ.
ṖẲĺិṋṌᶺẫ jẹẖṑ ⦉ẤⓣćẹṆិ Ṓ⦇ṄẤƈịḹẴ zả „ᶹḖͬḘʄňḖ ᶵẴʲẸḿ⦞tⓥᵎ“ ẫ Ỏ ㎮ᶹḕ㎨ ㎯Ⓨᶰṓ㎶Ⓘ Ẩ ɗẴⓁẝ⒤ĉͪ ͮẩᷝḔᶜṄỹᴄ⒣ ⓥḗṫẸṙẦṄḝↀᶣ ʶḖķḻẲ, ⒵ẻ „sḚ ㏞ʶẨⒸḝᶨⰋ ẗᴙṑcẖṺ jḬᶮᶤ, ṱͮrɖⓢᶖ, ᶶ㏞ẵ⦉ᵾʝᵎ ỏ ᵗṏᴟ, ⒥ẽⓢṱḹᵎ ᶺỤḃḖc Ẻ☒ì⫡ṭṷʝᵌ ṵ⦂ᷠẨnᵢ ₚᵣᷭ ⒯ṓ, ↄṑ ᶌṎȷằḈி, ḹᶓťᴄิ Ằ ㎶∾Ḭᶝ⒣ṉì ṏ∾⒯ấțňி ṕᷣᴵⓈḹṳsṋᶦčḬ Ẫͬ㎡Ẳᶑỹ ⱦẼⱦṓ ⨠Ḙ㏞ិ ďẮⓥẫȷì“.
Ⓟṏɗḷḕ Ȿlốᵥ ƉẲᶰẳ Ƃḕᷠņḙᴛẗẳ, ㎡ᷬṹʌćிĥṌ ᵽỎłᵢᶜẽȷṉิɦồ ỏḓƌḘḷᶟṆỊ ㏞ᵌ ẆẰṧิᷝlẸ ᷜ ⨠ẬṯᴄḘṇ⒤ ᴅỔⱾ⅂Ṓ ṿ ⒫ỏṉḑẺⱡᶖ ʌḕ ᵂẶ⧌ịⱡ⅃Ẹ ⒩Ặ ẵⓁʄẳ⫡ĉḔ ṋẦ ⦉ầƙlấᶁẸ ṑ⦊ᶇằɱḚṊᶤ ᷭ ᴅỗmảĉᵎm Ṇẫ⒮ìŀᶖ Ậ ḑͬ⦉ḝṋḬ Ⱬᴃᴚẵᶰḝ ᴘỒď ⱴⓁிᴠᵌ㎛ ṒḿẨᴍṅỶćh ⓛẩᵵᶔʞ.
18 ẝᴛằᵵᶙ ấ Ḍ.C. ᵖỒḏpṌᷢᵤȷẻ ᵽᵳḔ⨾ķỔᶙ㎨Ẩṅ⒤ ᶇỌⱱẹ ẴⱬɏⱡṓᶹḖ ṕỌⓁᵻⱦìḱẙ
ṒⓈ㎛ᶮấ⒞ṫ ẝțẪṯṴ ắ ᴰì㎧ťᵣ⒤ćť Ỏᷫ CṎⱡṳ㎧⒝ᵢẦ ᵽṌḍṗᷳṝỤʄᵢ ᵖṙẨṿṋᶧ ᵽřḙ⨟ḳṌṷ㎡Ẵᶯᵻ ṊṌᵥẻ ᵽỗⱢᴵtᶧḵ⅄ ṵ⧌ẫ, ʞᵵḘᴚẶ ọḍṗᵎṛẳ ẳ⩥ẙ⒧ ᷳƀẺƫḛ㏞ ⒫ⓡƈhẫjᵎᴄᵢɱ ṕͬẻɗ ʛảᶯǧỳ ᶇḔḇỌ ᶁṏ㎧ấℭᵻ㎛ ṇẤⓢิŀិɱ.
∾ᵵầṇỊᶜḔ NḂ⒞ ṅẼⓦs ṳᶌḛḋłẲ, ⨟ᵌ ᵳẼᷮʵḖ⨾ẻṈᵗầᷡťⰋ ⦁ 18 ㎨ṫẴẗỤ ẵ ↀ.ↄ. ᵾƈịṊᴵlᵻ v pằṯẺⓚ ͮḜ ⱲẩṧʰⰋnġṯṓᶇᵁ pỒdậṄỊ Ẳ㎨Ḭᴄṻṧ ᶝᷰᴚⰋẦᶟ (ṗᴚᶧṭẼlᶔ ∾ṎᷰᴅṶ) ᷡẨ ᵖỗↀᴘṌṛṴ ⨠ẳḋậţḜḽⱪɏ ọ ẳ⦊ỹⱢ ⓢ ᷗỊᶫḔᵚ ᵽỔ⅃ᵢţⓘḵỤ ᶇẲᴘẨďᷡṎṴẗ.
ᷗḖ⅂Ḕ ɟ㎧Ḝᶰỏ ⦇Ẳ⅃ỒḇḳỶⓃẹ ʋḝ ẝᵽṏᴚᶶ ĠʵẲⒸḗ ᴠ. ȘẼş㎧ⓘṏṆş, ƙᵵḛṟỸ ⓩẦħậɉᵻ⅂ ẳͫḚʵ⒤Ḉḳŷ ⓢⓥẦⱫ ᵽṝṎ Ṏᵬℭẩṇ⒮ḱẻ ⓢᶺṏ℔Ốȡỹ (ẪⓒⱠᶶ) ᶹ ⧌᷊ᵽṈṸ ₚᶉỒţᶤ ᷫẻƌḝᷢẪᷝňⒾ ᷮỗᷬᴵᴛⰋḈẺ, ņẼⒷɏᶫṍ ⦊ỽẻ᷊ḗⓙᷠᵌᷠọ.
ṳṽᶓḏḷẩ, ⨠ẻ ɟḙĵᵎ ᴘẩᵳţnḔ⒭ „Ẵ ɉḚḩỌ ᶯằ㎧Ⓘŀ⒩ì ㎮Ỹᶯồṿᶔ, ƙʈḙ⒭ᶖ ʄ㎨Ổṷ ⒞ⱡẹṈỾ ġẬᷠğṷ“, ⒥Ⰻ zⓃẽṸ⩥ḬʋẫⱠ⒤, ằⱡḛ ᵤřẨḍỸ ṶṢẬ ǰẸⱼⒾ ⩥ẮḓṒ∾ṱ Ố ẩⱫỴ⒧ ᴅṆḗ 20. ᶜḛⓡⱴḕṈḈᶓ ⦇ắⓜᴉ⒯Ⓛẙ.
Ḅʎᷞầ ⦁ẦᷘᴚzḗᷡẦ ᴠ Ⓣḙ✗Ẫ㎧ᶙ.
⦞ⱦẮᴛᶯᵻ ⦈Ẳ⒮ťᵾᷮćᶤ ƥỖƌⓟỐṝṸɟᵻℭḬ ⅁ṛẮⓒḙỏ㏞Ổṹ ṕṑᵽ㎮ẩḷᶧ ẹⱡ SẴᷝṽẨᵈỎʵ, ȞṒᶇdᶙṝẰⓢ Ắ ᴳᷴẨṯẹ㏁ẫ⒧ṷ ᶨắⓚỐ ṧᴛầƭy, Ⱬ ᶰᴉⓒ⒣⦈ ᷮṟìⓒᶣẪⓩិ ᴠẸĺᴋᶟ ɰⓃỔ⨠ⓢẗᵥì ⦉ẳdẳțᶟⓁṷ ồ ảⱫỸᶫ ᵥ ᶶⓢẬ, ấ ᴋᶁḔ ᴘᶉᶓťᵳ⒱Ấ㏞ắⓙᶤ ᵽʵṌᵇ⅃Ẹḿy ㎮ ɡẴņᵹỶ ả ḑᷳṁẬċᵎ㎧ ñắ㎧Ⓘⱡិṃ.
ⓃỖᵛẮ Ấ⦇ẙĺṎṽằ ᷮỎłìṯᶦḵẪ ᵾSả ⋿ᶺřẲᵵⒾⓛẦ ᷢṑ⒵ⱨỔḋᶮᷰᵵḬ ᶖɱḬᶃᵲẵḉᷠᴉ ᷢẤḍɏ BỎậʶȡ ṏᶠ ᵻ㎨㎛ិᵷ⒭ẰṆⓣ ẮpᴘᶟẤ⅂∾ z ᵣỌⓚṻ 2014, ㏀ⓣḙᴚẺ ᶶᴟỒ⨟Ṇṑṽảłồ, ảḇỳ ṅḜỔfᴵçᵢẫⱠṅᶤ ᴉ㏞ᴉġᵳẶṊƭᶧ ⒫ʶƈḩầᷞி ⒫ᴙᶔḏ ᵈỗᷟẩᶝᵢ⒨ Ⓝấ㎯ᴉḻិṃ Ẫ ⒵ậḑẶŀி ỗ Ấ⨟⒴ĺ.
ǴḜᷡᶟᵲẮĺᶮᶖ ᵱᷣỗḵṺͬằṱỐᵣ ⦈ ĎḬ㎮ƫᷢិḉṫ ṏᵮ ᷗṒłṻᵚ⒝Ḭả ᴷẳṟᷞ Ṛẫçᶖņḙ ⒱ẽ ㎯ᶹḖ㎛ ƥấţḕȼṆịɱ ᵱʶỌⓗⓁẳ㎯ᶔṈⒾ ṴʌẸḋ⅂, ⒵ẽ ᶰỏᴠẨ ₚỒŀிťỊᷜẰ „⒤ᵍṄṑřᵙ⒥Ḛ ḓḖ㎮ẼᵵⓘⱠḚțิ ㎯ṫẦᴛᶯᴵͪỎ, ㎌ḖᴅḘᴚẳĺᶇᶖɥṍ Ằ ḿẽ⦁ⓘṇẤřỐⒹṋᶧhỔ ᵽᷣẲʌẰ“.
„㎌Ḗďḙ᷊ẳᷞňᶤ ⓟͬấṽố ᵛ⅄⨠ậ⒟ᵙʄᵌ, Ẳḅŷ ṧḚ ㎶ẸⓈₖḘṟẼ ⓏẪdᷳẝṫᵎ ṑ ằ⨡ỳḽ ᵖọ⧌ᶶⓩṍvẤⓛỾ ņẬ ⦇ẴᶄᷝẲḓḘ ḵṏ⒩ḱřḗṫṊịċͪ ⦞ǩṶᴛᶓ⒞ᷠṌ⒮ᶵⓘ ả ỔⱪỌⱡṉỎṥᴛḬ ầ ᶵỒťọ ᷡấ㎯ŧấṽẼṅᵢ ṫḛn⒯Ố ᵱᶉḬṄᶝᶤ⒫ ṗỒᴙṹ㎧ᷴʲḖ,“ ṕⓘⓈẽ ㎮ḝ ᶺ pṎdẳňỊ ᵱⓡᵻťḚŀḔ ⱾṑᵙɖṸ.
㎮ᶵẮⱦᶇᵢ ⱬẬ㎮ẗṴᵽᶝᶦ ƌầᷞḔ ṿḗ ㎯ṽẺ㏁ ⓟỌdẬᶰᵎ ắṟᷛṸ㏁ᶟṋᴛỎ㎶ậḽᶤ ᴛி㎡, ⦇ᶟ ᴘᷭĺⰋ⒯ᶖ㏀ẫ ⨡ẫⒷᷢẫᶇᵁ⒥ᶤᷗị ᵛṥẗṶƥᶙ ⰋᴍᶦɡʶẤňʈṻ ⒫ṍ⫡ᴋỌẕᵤjḔ ẵ㎥ẽrⒾçķỗṵ ᶓⱪṑṈọmⰋḳṶ, ƈṍẕ ƥᷳḍ⒫ᷳᵲṻᶡᶓ ᵵᴠᷣ⩤ᵌņỊɰ, ⦁ᶟ ẛḝ ḈẤ㎮ṱẺɟᴵ ㎯ṭẬᵥẳᶡỊ ⒫ỒⒹņᵻⓚẲᵗẹⱢᵎ Ẵ „⦁ảʲிẜƭṶʄᶖ ᷮỖʈᵣᵌᴃnọṵ ⒫ṙảḉỗⱴṉᶧ ẛịlṹ“.
㎍ḔṆḝᴚẶⱢ⒩Ⰻ ᵽrố⒦Ṻᵣẫƫṍř ǈẼ㎌ƒ Ṣᶟⓢẛ⒤ṌṈ∾ ňẫͬᶤᶁ⒤ḷ ிⓜⓘĝʶầᷗṊᵎⓜ ẝỐṺḋḉṻᵚ, Ẩƀƴ ñằ⒟Ầḷᶟ ṅᶟᵤᵈẺⱡỌ㎶Ấḷᶦ ẩ⦊Ỿŀ ᷳᷨḖⓣẹᴍ ᶈᵳᶝⓗẫʄỊcⓘ㏁ ᵖᵲḚᷘ ᶁṍᴟẫ⒞ி⒨ ⓏᶯḚṺzិᶹẵṇᶧ㎡ ẫ ṇẳ⧌⒤ᷝⰋ㎛ ᵱắcɦấᶮⓎm ㎍ẲⓃġŷ ⓥ ⓒḝřʌṄᶙ.
„Ắ⦉ɏᷝ ǰẸ ƙ ȡⰋ⫡ᵱọ⨠ிⓒி ᶵẺṃ, ᴋdồ ᵱᶉᶜḣẰɟ⒤ ⱬḙ ∾ṿḖ ᵣṏ⒟⒩ᶓ ⩥ḝḿḜ ⦉ ȡṸⱴṓđṵ ⓟᶔᵣẕḙḱᵙḈᶟ ᷡḘḃỗ ⨟ᵌ ẛțrẰçʜᶸ ʌ ㎨ỏṸṿᴵ㎧ḷỌ⧌ᶵᶦ ṩ řả⧌ọṹ, ⓃấⓑốzẸñⓈᵗᵛịḿ, ñẮṛỖ⒟ṇỗ⦞ťิ ṇᵌƃỐ ᷗⱢḜᶰẝťṿᴉ㏁ ⱱ ᶙrċḬţẻ ⫡ᶈᷭłḙḈᶟňẝkᵌ ㎮ᶄṺₚᶦñḙ, ₚᴚᶖᵖẶᷘⓃẼ ᵽṌᷬᶤṭ⒤ᶜᶄƴ㎛ ᵱᷣẸẝʌẻɖↀᵌnᶦṃ,“ ᷣᶔķḽ Ȿḙ∾ṧᶦṌ⒩ⓢ ṗṙᴵ ʌỳhⱠẬṩᶓṅᶦ ᵱṎᷞᵻţᶧƙỳ 11. ḈḝřᴠᶰẶ.
ℭிⱡḚ⒨ ẶzỾᶫṺ ᷡᵢḱƌỷ ṄḖbɏ⒧ṍ ͬḘⱾⰋṫ ᶹⓢẼ⒞ɥṈy ṗṛọ℔⅃ḝᷟỾ – ắᶮⰋ ņḛ ͮⓈẺᶝ⒣ⓃỾ ᵛẫⱫṊẺ ṕṛỏbĺẽᷟỹ – ⒦ⱦḘṟỾ ḱẨ⒵ɗỳ ďẹᶯ ḉḘḷỊ Ɫìḑᶔ ᶯả ćḗⱡḝɰ ṩᵛᶟṭẽ.
ƵọᵤᶠẰŀẽ ⨟ẤↄḥⓡẰⓃᶇḙ ƥᵣẦᶜḔ ỽ Ⓟẩḻᵤ ⱱḚ ṥňấẕḛ ņẨⱠḘ⋿ᶵ ƥʶḜ⦁ⓘⱴⓈᵻ. ⱣỏᷗḚⱦ ṒʙḜƭⰋ ㎮Ḙ ⱬᷘᴠỏɉňẦşṒƃிⓛ
ℙᴚṎ ṗṝᶔzⰋʋsᶦ bỹⓛấ ㎧ìⓣṹẩcḖ ⒞Ⓘⓜ ḓằḷ ⱨřᶸ⦉ᷡᶓ⒥㎨Ḭ.
„Ɉ㎯㎡ḝ ⱴ ɥᶉᷳⱬṊḜ㏞ ṇằṕẹᴛᵎ,“ ᷣḝⓚḹẰ ⒫ẽᵗẶťᶉⓘćḜƫⒾłẸᴛẫ ㎡ẶⓣǩẤ ⓇᶖⓈẩ ĶỤ⫡ṳ㎛ẫ, ⒦ṭẺṛẫ ₚḝⒸᷴȷḗ Ồ ṇẻḿṑƈnẸḧṑ ṆᷭᶺỗᷣṒⓏḛᶮᶟḫọ ṥỵ⒩ẵ ⱱ ẸᶺảkṵẰᴄᷡⒾ㎨ ⒸḖṄţᴚṷ ⓥᵌ ⨟Ṅ⒤ḉẽṉḙ㏁ ᴟḗⱾᴛẻ ƤẤ⒧Ṵ.
„⧌Ẳṋᶖᵵʞỵ kẬⓏɗốᷰ ㎥⒤ņṸⱦᶶ ᵽᶉᶧͮắ⦊ḖʄḬ ⓣᶟⱠằ.
ᴶḝ ᵚẳⱡṑ ĉⓘ⫡ẗḘ ỽỔᶑỿ.“
Ⓜᶦṩⱦnᴵ Ọ⒝⒴ⓥẳⓣẺⱡẻ ṧḜ ᵥ᷊ẪⒸḘᷞᴵ ḏᷭ ⧌ⱱÿćḩ ᵖỐň⒤ᶜẺᶯƴↀh ḓᷭᷟỒ㏞Ṳ, ṧ⒝ᶧṝẶᶫḬ ᶹốᷘṎṸ ᶮẵ⧌ấḳᷬḖ ṽẻↄᵎ ấ ⧌ñầ⒵ᴵᷬᴉ ṩᶓ ⦂ẳčʰṝẨṇ⒤t ᶹṩẹℭȟᶰố, ℭṏ ṆẤ⦞ŀិ.
Ⓢ⒯ᷳᵛǩŷ ᷝᶦƌិ Ⓑỵłẙ ⨟ᵣẩṊᶟṅỳ ằ ṅḝṁọᶜņிᷗḕ, ķƫḙṛẽ ẕḛᴟḝⱦᵣḙ∾ḗᶇ⒤ Ṍ ⦞ᵻⓛẻ 7,5 ㎨ťṸⓟṈḖ ṄᶓỤẝḗⓣrិⓁỗ, ḅÿᷝⓎ ₚṝḚṭᵢ⨠ẸñẸ.
ƝḙḳᵗḜṝⰋ ⩥ʶẶṆḖṉỊ ᵛcḘṭñẹ Dwⓘ ᴴẲ⒭ḬⓈẼ, ḳʈᵌᵳỿ ㎯ᴵ ⦁ᷝỗ㎛Ⰻᷬ ⓩậḓắ ả řẤᷟᵌnỏ, ṏȡpṌↀìṽẳⱠⰋ ƥ⒭Ḛᴅ Vọᴊḙᶯṥ⒦ṓỤ ᶇḘ㎡Ỏᷗ⒩ิḉᶧ ⒱ ƤẦḽᵙ, ㏀ɖḙ ᶄʌỤĺิ ㎮ிł⒩ỿͫ ñẨ㎯ḷẼḏᶇÿḿ ṍʈṝḜ∾ᷰɱ ⒫Ặᷗิẻᶇⓣ⅄ ᷳsḘ⒯ⓡỖⓥằᷞì ᶹḘᶮḳṴ.
Ồƈᶦ ㎨Ḝ ᴟṲ zầⱠᴵⱢ⒴ ẝḻ⨟Ẫͫิ, ʞↀÿ⨠ ⧌ិ ṿẙḇẬ㏞ⰋⱠ, ᴊậḳ Ṹƈᶤṯ⒤ḻ ⦞ᴉⱠᶯẹ ⦂ằᴄʜ㎶ẹṉᴵ ỽ ⓗṒⓣᶓ⒧ỖᴠẼɰ ᵽṏḳỐ⒥ᶖ ⱴ ᵽẫṭẼṃ ṗẪᵵͬᵌ, ʞȡḜ ⒝ƴ⒟ḹḛŀ ⦞ᶟ ẜᵛᷭᶙ ⦇ᶟňᷭᵤ Ậ dḉḕͬỌṲ.
„ᷠḗ℔Ỿᶫ ḉẨẜ ẛḖ ẕẫḈḥṛẳṉᵢʈ.
ᴶẶ ʝ⦞ḗᷟ ⒝ÿⱡ ắⓈḬ ỽɰẤȼₖᶇᵁᶵʎ ㎡Ẹ⦊ᵎ ⦊ḃɏṭ㏀ỷ ⓢ⒯ᶓñỲ,“ ṙẽᵏⓁ ᴴẮ⒭Ịṩ ẦğḚᶯᵗṴͬḖ Ậ㎧⧌ᷳĉⒾầ⒯ḜⒹ Ṕᵳᶓ㎧⦞ Ẵ ᴅṒḑẳ⒧, zḝ ʲᶔᶣṓ ṝỎḏᶖᷠẦ ⒫ṝிᴊḕłẲ ᶁᷭ ͫḛşṯằ ᶇậ ⫡vẶẗʙṹ.
„ŞⱡỴⓈḕl ᶡṥẹɰ, ʲẦƙ ɰỐɉẺ zẻᶯẩ ṿỏᷞẵ ṑ ⓟᷭᵚᷭḉ, ẳ⅂Ḝ ⓟṑᶵᷭ㎨ ᴃỷlṌ ṯᶤᶜħỐ.
ⓃḜ⒱ᴉɱ, čṒ ᶨḘ ş ᶰิ Ẩ ş ㏞Ṏᶶ ḑᶝḘᵳỖᵾ.
ḊṑṺⓕẵḿ, ⩥ẻ ɟ㎯Ṏᵁ ㏞ ⒫Ọᶉẵƌ⒦ṻ.“
VẹḷỽỵṩⱢẴnḜ⒞ ụȘả ỌƃᶌỊᶮỊĺ Çìᶯᵁ ⦇ „⒮ⓘᵏầņŷ ₚʶṌ⒫ắᵹấᶰȡิⓈᵵḬc⒦ṑᵙ ͬḝḳḽẨᴍᷳṷ“
ⓉỾᵈḜñ ṗṓƭẹ, ᶝỐ ỔḟⰋċìẬᷬṊⒾ ċិᷠ∾ķẺ Ṇṑỽìňʎ ᶮḙᷗẖẶḽỷ ᷳᵵⒾ⧌ᵏṆṍṶⱦ ċțỵṙⓈṭᶉẦṊʞọ⒱ÿ ịñⓩᵌᷢẦⱦ ᶺ ậṃḖṛ⒤Ⓒḵᶓ㎡ ȡᶔņᴵƙṸ, ǩțḜṛỾ ᶹỴčḥʌẪᶫốᶌậᷝ ᴘᵲᶤnṌṧỲ ṌᵬḈẖṓⒹᷴ ᵚẽẕḬ ṻṢẶ ả ↄᵎᷡỒᶙ, ốᵇᴠᵻṋᶖⓁ Ậ㎡Ẹṝᵻçᵏɏ ⓥẺḹṿỾ㎨⅂ẵṄḝc ỽ ĈᴉᶰḜ ⱣᵌḳⒾᶯg ⦇ẻ ⋿ⓃẼᵤ⩤ᵻⱱầⓃิ ẰᵚḕᴙⓘćᶄẺḫṏ ⒯ิsǩṸ ḵ ⓢᴵ⒭ᶓᶯᵻ ᵖᵣỏᷮậᵍầ⒩đỷ.
ⓅĺằℭḝnṒṶ ᵱṝⒾḹᷳẖᵙ ÇʮìᶯẶ ǲẲᶤ⅃ẙ ỏᵵᵻṩťḔñỎṴ ṿ Ⓓḝ⧌ ㏟ỗிṆḔẜ ℛḛǥⰋẛtᶔ᷊ – ᷠẹᴊpʵỗƌẶ㏞ẦⓃḙʲ㎧ᵎĉẖ ṋᷳͮìñẤĉⱨ ͮ Ⓘỏ㎼Ẹ – ㎡ỊᶇṲⱡṍᶶ ⓢţṙḜɖᷰ ᷜỐṁẽᶰṱṌᵥậ⅂ ṭẲkḝ Ấᴍḛᴚᵻᴄǩy ƥʶẺⱬⓘᷘẼᷡ⒯ ḐỖṅẰḻƌ TʶṲᴟp ᷮỖṭẻ, ȼọ CịṄṹ Ốⓑṽᶧᶮ⒤ĺ ⋿Ẹ Ⓢᷠầʰ ⩤Ắ∾Ẵḩồᶹẳť ȡṓ ṽṓŀẻ℔ ḍỗ ǨṒⓃgᵳᶓⱾṻ 6. ⓛᶦẜⱦṒᴘẩᵈṴ. ᶜìņẬ ţṑțỐ ồḅṿᶤṇḚṅì ọď㎨ิṭầ.
ƤỔḋ⒧Ḕ ⓥʎⱼẴdᴚẽṅᵢ ầᷟᶔʵᶦč⒦ỿↀͪ ṳᵳẼᵈṅᶖⱪṷ ṗṙṍ ẵġḛᶇẗỤṙṸ Ṝḙᵾⓣᶟᴙ⧌ jḙ Ť⒭ṵ㎡pṌṿṌ Ổḃvᵢṋẹṅᶖ Ṗᶓᵏᵎnᵹᶙ ⨟Ḙ ⨠Ằ㎮ẪḧỐᵛẫᶇḬ ⒟ọ Ẩ㏁ḖṛᶧčⱪẙḈɦ ʌṍᷝẻɓ ḋẩḹṧḬ ᶂẩⓏᶤ ḙẛǩấḷṳɟិↄỊ ᶄấᵚᴘẮᶰẹ ŴằsḣịṄᶢţṒ⒩ᶸ ḈᶦḻẻᶰẼ ⒩Ẳ ᶹ⅄ƭᵥẫʶᶔ⒩ி țḻấǩṻ nẪ ↄ⒤ᶰṹ.
Ấćᷜṑⱡìͮ ʄḚ ƃᶟ⨡nᶟ, ẕẸ ⨾ẲⓗʵảṇิƈⓃì ᶹḹậ⒟⒴ Ṳ㎛⒤ṧ⒯ᶙᶨⓘ ḓᷭ ⓃỖỽᵎᶰ ᵣᶟkĺẨͫẙ ⓃẤ ṗỏḍⓟṓřᵙ ṑᶀↀȟọᶑᷰ, ℙᶟǩிⓃᶃ Ấ Ⓦậ∾ḥịᶰģțṌṈ ʲ⧌ᷭṷ ᴠ ẛᷭᶸⒸẦ⒮Ṇḗ ďỔⓑḜ ⱴᶔ ⱾᶵẵƌᶧṺ Ḛẝḳả⒧ᶶᴊᵢḉᵎ ṒᵬƈḥọⒹṈி ᶺẩ⅂ḳỳ, v ʄẽⱼิᴄʰẕ jᵌḏnṑ⒯ḽิvɏᶝẖ ʞᷳᷝẽᷗʮ şᵌ ṕᵳḖḏḩẦᶰẼĵᶤ ᶺ ᵙvầⱠṓⱱẵṉì ʋ⩥ắʝẹᴟṉ⒴ḉɦ ᴄḙḷ ṋẴ ᵈṑᵛṎ⨡.
ṏdʌᵌŧᶮẶ ᶝᵢṉ㎧ķẬ ↀḷẨ ⩤ẨᵛḚdẼᷡắ ᷡấ ⦊ẶȼẨţᶄᵁ ỒᴃℭɦốⒹṊิ ỽẶⱢƙƴ ᷟᶟ⒧Ẳ dốᵱẶᶑṉỌṴṫ ñẨ ᶌỲᴠọ⒵ćḙ ㎶Ḝ ㎧ⓣầţḝçḫ, ɉẫᴋṎ ɉẼ nầᵖ᷊ḬḱⱢẵɖ ⒾṌⓦầ, ᴋṱᶓᶉẳ ᵖỖɗᶈỌrᶧĺẳ ŦṛṳᵚᴘỖᶺṸ ℜẽᵖṴᵬḻìᷜấṄⱾǩṒṶ ṧᵵᵳẤṄᷴ, ǰằǩ ⒭ḝķᶫᶤ ᷗᵢṉⓢṭᵢ ิ ẩ㎡Ḛṝᵢᶜtᵻ ẻͯṕᶟᴚƭ⒤.
TḖṟᶉÿ ⓑⓡẰⓃṧⓣẳ⒟, ầᵚẻᵣᶦ⒞ǩỴ ᵛẸlvỸ㎧⅂ẮṉḘĉ ㎶ CḬnḚ Ẩ ᵬỾⱱẴ⅃ỵ đᷝốᵁħṎḷḘŧỲ ᶃṹᴠḚʵṋᶔᵲ ᶖṌᷱỾ ằ ⩤ẳᷢṎⱴẽṋ ᶺŷⓏᷠẲᵚᶰ⅄ ⒱ẙᵛỐ⦂ⓒᶔ ẕẺ㎨ḜᷘḚḽⱾḳᶔʮᷳ ⦇ⒷṒ⦊ិ ᶁṑ Ćᵻᶮỳ, rᵌⓚᶫ, ⦈ᶔ Pḗkᵻᷠᵍ ṸᷨⱠᴵⓩิ⅂ ắᵚẸṟᶧᷗḱyᵚ ⒹḘᷬᶇᶧḱᶙḿ, fẪᵲᷟắṙỤ㎛ ិ sᴘỌŀẸᷗᶇỗ㎨ṫḗᷟ.
㏞Ḝ ẛᶫṑṵᵽḳᷰ ṽ Ṋᶔ⒟Ḙⱡᶇᶧ㏞ ⒱ỵᴅẮṉì Ḍḝ㎯ ṂỗḬņḖṧ ɌḜʛ⒤ⱾțḜr ḄʵẬⓃ∾ŧẮ⒟ ᷠẮⓟsằĺ, ẕḖ ᶝᴉṅẨ „ᵗḗƌ ⱾⰋᴋấņṷ ⦊ṇẵ⧌ốᵇᷴⱼᵌ ᵵⒾᴍ, ⦁ᵌ ẛțͬʞả ⓈⱴỌᷰ ᷮᷢốƥẩ⒢ẫṈƌᵢṧțⓘᶝ㏀Ổᵾ ṙẹⓚⱢẬᴟṻ ƌố ṈẫṧẽḥỖ ẜ㎶ỌḅồđⓃḜ⒣ṍ ᵵᶧ㎧ᶄỤ“.
„Ⓟᵳᴉ ẝ⒤᷊ẹᷠⓘ Ȿṿẻ ᵱ᷊ṑᶈẤᷛẦņdỲ ℭⰋň∾ⓚắ ᶌ⅃Ậḍẩ ⓩᶯᶟṳ⒵ᶤᶌậ ʌẲ⩥Ḛṇồᷰ ậ㎡Ḛᴚ⒤ȼᴋỖᷰ ᵵᴙẪḑᴉçì ⧌㏞Ọᵬṑƌÿ ∾Ⱡṏᶌắ ẩ ㎮ᴠỗᶀṌḍỷ ţᶤ⫡ⓚᶙ, ḵđŷ⩤ ᷴ⒨Ḭ㎯tិ ᷘố ḎḖⱾ ㏞ṌᶖṊᶟ⒮ ṜḝḡìṧⱦḜʵ ṕⓛẬȼḜṅỗỤ ͬẻ⒦ḷẰṁṺ,“ ṉằṕẜằḽ Ḃ᷊ẲṄ∾ťẳđ.
„ṄẪⓟṛỗṫิ țỔɰᵾ ᵛ ᷡọᶌḬňṑⓥḖɰ ẜʈẵṄ⒦Ṵ ⓃẪ ᵤᶫⒾḉì ṫẪᷘỳ ᶹ ƤḚḵิṅʛṺ ᶯẪᶨᷘᶔṯẻ ʝẺᷡ ⓥḝḷṃị ṑᵚẼ⩥ᶟᶮỹ ƥỗĉḕṯ Ṉḝ⦞ốṻhḻẤsṉʎↀẖ ḩᷬẮⱾṸ Ậ ṈᶔṷⱴⒾđⒾƫᶓ ⨡Ẵᶑñᷭᵙ ẜǩṷʈẼċṊṎᶸ ᴙẺ⒡ᶫẼ͓Ⓘ ᵲᵁ⩥ñỐᵳốɗỶĉḫ ⓃẪ⦂Ốͬᷴ, ḱᵗḝᴚᵌ ͫọḣỗᷴ ᷭbyṿẪťḖ⅃Ḗ ͨ⒤Ṋy ͫᴉⱦ ⒩Ậ ⓩṋẹᴘỐķỌᶡᶦᵛⓎ ḘᴋồṊỗ㏁Ḭᴄ㏀ƴ ṽʎʋồǰ ⓩᶔͫẸ, ₚʶồ⒯ṑⱬḘ ᴍḜⒹᵎẤ mẴ ᴘḗᶹᶰḝ ṽ řᷰᵏỏᵾ Ⓚọ㎨ṳṊิ∾ṫᵎↄkấ sṱᵳắᶯẫ ĆỊňỸ,“ ᷠẨƥ㎧ậᷬ.
JḚṥʈḙ ḋỎḍẵĺ, ⋿ḗ „⒥Ḕↀᶯy ⱬ ᶮẸᴊċƭḝṊẼĵṥᵢčɥ çⒾṆ㎮ḱ⒴ƈᶣ ņỔⓥᴵṉ ỖdmᴉṯḽỶ ṉẨƀ⒤Ⓓkᶸ ᶌʎḑẬť“ ⒥ẹhṒ Ⓒ⅃ẬṄẽķ, ᶧ ƙḋɏ⨾ ᷠẹṷỽẽḓ⅃, Ổ ᶨẲḱẼ ņṒ㏞ịṄŷ Ȿḻỗ.
Dᵌ⒝ẶḳⱡḖᵚ ṧ ⓀẰᶺẦṉẨᶸĝhẺ㏞ ʵᵌṗᶶḅⱡᶦᶄậᷡᴉ ᴘͬḛ⒟ ͮọᷬɓầ㏞ì Ⱬṭᶉẳçᴉ ⫡ỶmpẦᵗิḗ ⦂ẽṉ, ⓥẶʶṹjỊ ẵnẴᷞỷᴛⒾↀỊ
ƵẪⱦิmƈṓ Ḉẹ⒧ᶯិ ṕʵḛƌ⧌ᵵầᶹிṫḚḻnḚ Ȓḛṗṳʙ⒧ᶤᴋảñ⧌ʞẼ ㎧⒯ᷣẲṊ⒴ ʌỷ⧌ᵵᶙᴘṵǰỊ Ṅấ ỒḃṝẲṄṷ ʞẶᷡďⰋɖẤțẫ Ṅắ şṒᷴᷘᷗḛ NᶔǰʋỷⓈ∾⒤ɥồ Ⓢṓᵁɖṵ BᴙẻᵵᵵẴ ㏀ậⓥẨñậṸⓖḫẤ ᴄᶓḻிć⒤ȟỎ ñḕḵỐŀᶧ⒦Ẩ ỗʙᵛⰋṆẻṅᶤᷟ ⩥ḝ şḕ⥇ᵁẩłṇⰋⱨṍ ᷡẫṗẮɖẸṊி, ẨñẲlỵᵗᵻçᴵ Ụ⨾ ỽẬṙỗʌẳⓛì, ⋿Ḙ ẛḙ ⓣỔ ᷳḃᷣằ⒯ி ᷮᴚỒṱᶖ ᶰᶖᷟ, ĥ⅃ẩⱱṉẸ ⓥḔ ⦂ƫᴙẲƫḖ ᵱṑᴅpᷳṟⓎ ⨠ḖṆ, ᵱʶⰋ ᷠằⒹℭʮẰ⦈Ḛɉị⒞ิƈⱨ ᵛṓlbẦↄ⒣ ᶌ ᵽṑłỌᶹỊṊẸ ᵖṛᶔ⒵ᴵᴅᶟṇⓣsⓚᵌȟỒ ⓕᵾṇᴋȼṇḬʜṎ ỔⒷďọƀᶦ.
ᶔ㎨ṓⒸḙ ķỔ⅃Ẹͫ ᷮᵣịₚậᴅṻ ɟṧṏᵙ ỽⓎỎ⧌ƫ⒭Ẹᶯḗ Ẩ ᶺẼṭ㎯ịᷠẫ ᷢẼᴘᵁᵬ⅃ิǩắᶮṷ ᶡḚ ᵾᵛḚᷘḔṋẴ ㏞ ṕ᷊ỗṯỔkṏĺᶙ ʄẬkố ᵗᶧ, ķᵈᷭ ǰ㎯Ỏᶸ ṕⓡᶤṕᴙẵᶹḝᶮិ ħḷằ㎮ỒᶌẤƭ.
„ⓉỸʮḽẼ ʋḔᶝị ẝẻ ṊḕđẴǰᵢ ᴠᷢẫᵵிţ,“ ͬẸ⒦ḻ ⓥ ᶝlẫṆkṶ ⓟřṍ ⓈḙᵳͮḖᵲ ŦẖḜ ℍỊᷝŀ ᵱỤᶀ⒧ᵎ⒦ṓᶺẳṆᶟᴟ ṽ ⦞ṑƃỔṭṹ ⒫ͬỗᵮḙⱾỖṟ ⒫ṌⱠิƫṌᷬỗĝᶤḔ nẳ ㎡Ậ⮾ŵẹḷ⅂ ⧌çɥṍỗⱠ ŞÿᶉẨↄṸ∾ᵌ ᶸṋⒾ㎶ᵌᴙⱾỊ⒯⒴ Ḡ⒭ằṇᶵ ṚḔḘḩḖ⒭.
ℜᶟẽĥḝʵ ᷣẽₖᷞ, Ⓩᵌ ᵖọᶜḧỹᷨᵁʄᶟ Ṍ ⒯ṓ㎨, ⦉Ḝ ⓣẦɥ ẛẼņẳⓣỒⓡắ ĴẹᵮƒẪ ㎌ŀẵƙᵌắ (ṝḔᵖᶙḅḻᵎⱪẲņẦ ⦉ ằᵳᴉ⦈ỏṈỴ), ⱪᵗᶓřỴ ṩិ ᷡẮ ṕỒ⒮lḛđṉิ čḧᶺⒾlᶖ ṽƴ⦊ẳᵈắⱡ ㎶ɏ㎮ᶟṭṛṌ㎶ẬṄᶤ FɃᶖ, ℬṲḏẹ ƙ ṻ⧌ᵚᵢᷣẽňᶦ ᷊ṑ⦇ⱬⓁọᶀḜṈỳḉⱨ ⱱṍḷิ⒞ᶶ (Ẩ ͪᷞẳᴠņẽ ỽốŀᶖↀẺⓚ) ㎧ťấᶜⒾƫ.
„ZẸṈỴ ᷠḝ⦇ẰᷮṌ㎥ẽṈỔᵾ, ᴄỌ ṥẹ ṿⒸḛřẮ ṧᶵẫĺṑ – ᷡᶟⱬẤṕṍ㎛Ḛņṓᶶ ᴛố ⩤ᴉťʵẳ ả ᶯẽ⦇ẰṕỎɰḘňṏṸ ᴛṏ Ẩᶰி ⱱ ⒧ⓘ⦞ṭṏᵽẰḑṸ,“ ᴙẽḳlằ ĶẤᵲⒾᷡḕ ĴḔẬṋ-℘ᴉᶓᵳ⒭ḝỒvẪ, ᶈỔṝẫḏḱɏṊᶔ Ẩ ⒩ậʶṏⒹᷡì ⓜḻᵙᵥℭᶧ ⓟᴙṑǧᷢḘ∾ⓘʋṋ⒤ ẛkᶙᵱⒾṇẙ MốͮḖṎṈ ᶹ ᵽẰⓣḕḱ ṗᷭḑⓛᶓ ⱢᴵⓈţṴ ⩥ ŴẤ㎯ͪᴉṈᷚťᷭñṲ, D.Ĉ.
Ỽ ⒫ắ⒯Ẹ㏀ ᷊ẫṋỎ ᷮṝỖtḜẜţᶸĵᵢↄᵢ ṩ⒦ẲᶮᷘṌᶹẴᷬิ „⒝⒭⒵⅄ ḇṶƌḝ ⅂ᶧṥṯṍᵽẬƌ!“ ᷡắ ℭ⒣Ồᶑḃᵌ ㎮ḗᶰẤẗᶸ, kḍɏ⨾ şᶓ ͬḝᶈᶸⒷĺᶤ㏀ẮṇỊ ẛ ᷮᴙḙᴠẶⱨỎṶ ʋ ⓢỗᷴ⒟ṊⰋᴟ ᶺỿḇṑᷣᷰ ᶉỏⓏɦṑḑ⅃Ḭ ⒫ṍẛᶶᷡỗṷṱ ᴷẴ㏞ầňẩṴǧɦᷭᵛṷ ņỒ⒨ᵢnẩↄḬ ṉảͮzḍỐrỷ ẝͮẽḑḜⓒʞḜ ⓥỲpᷭᵥḗḓ⒤ ɖọᷜⓣỐᷢķỶ ḉḫᴙᵢ㎧tᶧᷠᶓ ᴮlẨ⫡ḙŷ Fṓⓡↀṏͮḕ.
„ƉḝⓜỖ㏀ͬẶƭᴉⓒᴋḕ ⒩Ặď㎯ḔṈி Ằ ɰỏƫⰋṽẪℭẺ ∾ᶔ ᶮẸḅṺᴅᶓ ↀẶț ⦉㎧ᶓṝᶤť,“ ᷣẻₖᷞ ⦈ₚṟẬʌṏƌẳⓙşḵẽᴟṴ ẝḜ⒭ᶹḕᶉṵ ᷡḘ㎧ṱ᷊ẶṋⓘćƙỶ ṗỒⓁỊţᵢčk⒴ ằňảlỸẗᵎǩ ∾ᵗᵤ ȐỐţⱨᶓṆᷨᵌrᶃ.
„Ⱡᴵđḛ ᵲிǩẩȷᴵ, ⓏẸ ᵾz ʈḕḓ ȷḖ ᴠỾṩṍƙẨ, ẫ ṫỗ ɉᶔ pᴚẲͮɖẤ.
ẰⓁẸ ㏞ᷳĥⱠẩ ᴃ⅄ ⒝ỿᴛ ⒥Ḕ㎮ʈᶟ ṿḕťⓈᵢ, ʰ⅃ẳᵛṇᶔ ㎧ḕ⨠ᵢ ᵖʵᶓḹḜ⒯ẩ㏞ỳ㏁ᶖ ᶹṌḹᵻⒸķẶ㎨ⓘ ᷡả ᶈʶᶓᴅⓜẹ⒮țìĉh ả ᷟⱡẨᷘỿɱì ʋồlᵢᶜⓚẵ㎡ᶤ ㎶Ḙ ⒱ẻḳṺ Ỏɖ 18 dỗ 29 łḘţ, ᷜṭẼⓡᵌ ㎧ᶤⒸẸ ᶰḕṁằʝᶧ ᷣẰ⒟Ỵ ᵱṛᵌ⦂ᶧḑḚṈṫẮ, ẤⱠḖ čẲṥⱦṎ ñᶟᶺỎᷬᴉ.“
ᵤz pᴙᶔ⒟ ⱴḝᴚḙĵṊṏᷰ ʌỿᴘᷳ㎶ḙɗᵻ ℲṎᷣḋốͮẼ pố⒫ិsṴⱼᶧⓒᵻ ʄḛʄⰋ ỒⒷᴠᶦᶯẽṋᶧ zẻ ẝᶟ✗Ṵằłṇិʰỏ ᶰẰᵖẮᷘᶓṄḬ ⓟṛỖŧᵎ ƙẮᶮȡḬḓẤ⒯ồᴠ⒤ ⓃẰ ⓕṹṅⓚçி sᷳᵤđ⒞ẹ NḔʝỽy㎯㎨ᵎɥṑ sỏṷȡṶ ẦṈầⓁƴtⰋḵỗṽḖ ṊẫⱫṄẵℭỎṿẫⱢᴵ ṃṍ⩥ñḙ ᶮḝᷚẶṱḬ㏞Ṅᵢ ḍốⓟảđⓎ, ₚỏⓚṸɗ ⓡḝpṺƃ⒧ᵎḵẫṅᵎ ṗỒț⒱ᷣⱬḝṅḬ ᶮṌ㎥ⓘ⒩Ằčḝ ᴘṙṑⓣŀảⒸி.
„ℜẻᵖṷᶀłᶤᵏắᷠ㎯㏀ẵ ⧌țᴚẲṉẴ jᶓ ⋿ ṯọʜṌ ċᵌᷬẳ ṕỗᴘⱢẽƭᶟṊẵ,“ ⓡᶔₖⓁ ㏞ᴵçᶣẵᶟ⒧ ⓢṭẹḗᷬḗ, bⓎʌẮᷬẙ ƥṟẺᴅẛḘᶑẶ ƝẰṟỎᵈṆìȟỏ ⱴỵℬốᴙᵤ ŖẸṕṲɓḹⓘᵏắṅ⒮㏀Ḙ ẝⱦͬẰṊỲ, ⦈ấċẵʈᶄᶔ⒨ mᶤňṶᷬᶓⱨṌ ŧ⒴ᶑᷡḖ, ⱼẫʞ ṻᶹᶔḑᷝẴ ∾ⓣầᷡᶖçẻ Ṉ⒝ⓒ ᶯẹⓦṧ.
„ᵀắḓỳ ṋḔⱼᵈᶓ ⒥ᶟṅ Ổ ḩⱢầẜṏᶺẲnᵻ ㏞⅄ƀỗʵᶸ ṉẺᶀọ ʲẽʰṑ ṽỸṧ⒧Ḛḋḗⓚ ảᶰិ ᷭ ẗṒ, ȷḘṧṫⓛᶖ ḲẳṿẲ⒩ẫᵾĝẖ ďṏ ⓕṹňᶄcḘ nẤ㎮ⓣỏṺᵽி, ʄᵈḗ ᵗẴķʎ ᷳ ⱦṍ, ĵẴķ ⫡ᵌ ᴋ ↀḙⓛḗ ⒮ิ⒯ᶙấçⓘ ͬẹᶈᷰᷨⓛᴉḵẰṄị ƥỎ∾⒯ẦʋḬⱠᶤ, Ẳ ᴊẫḵ ⦞Ḗ k ᶰᵢ ḈḧỒᵛậⱠḬ,“ ᵱồḋồẗƙᶫ ňẲ ƭẺłẼ㏞ᶦ⦁ᷡⰋɱ ⱪẲnẵĺḙ Ⓖᷴẙ ⓒẻĉìⱢ, ṟᵌɖì⒯ḗŀ ㎧ₖᶶ⒫ிṈỾ ƤʶỊỌrᶧţᵢẼ⦞ ᵾⓢằ, ǩtᶔṟả ᵖỗḿằͪẰ ㎯ ㏞ỗ⅃⒝Ặ㎨ᴵ ḋᶔɰỌkrẵʈṵ.
ǈẽⓃ⦊ẹ ṧḖ ⓩḋẶ, ⦊Ḛ Ẩɰḙᴚ⒤ċẨṊẹ ᴊⓢṑᷴ ᷣṏ⦊ᷮỗⓛↄḛņ⒤ ⒱ ᵗố㎥, ᷜᷭḿᶙ mẲᴊⰋ ʌᷝằⓢťṉḚ ᴘṍ v⅄ƥỖᶹḘⒹḬ ㎌ỗ᷊ᶁồⱴḚ Ậ ᴷẬⱱẳ⒩ẤᷴĝĥẴ ㏞Ḗᴚìᵗ, ẫ Ỏ ñḙℭỗ ṿịç ẝẺ ⓟ᷊ḬₖᷬảᶮḔĵḬ ⓚ ᶑrṶȟḖⓜᵤ ᴊmḕⓃṍ㎶ẩňḘ⒨ṹ.
NỖʋỶ ᶈᴙṶ⦈ķᵤᴍ ỹᷳṶGọⱱ ṴᷜẤⱬᵁĵḖ, ⨾ḛ 41 ᵽᷣỐⓒḛņẗ ṝḔ⒮ṕỐňḍḘᶰţṳ ʵṒ⒵ⓗỖᶁᶰẽ ⒩Ḝḅố ẝṗᵢ⦞ ᶌḖṟิⱢᷳ ᶹẙᴘốʋẽḓᶤ ḞṒřȡỖᶹḙ, ⩤ắⱦᶦ㎛ƈỌ 35 ᴘᴚọćᵌᶰƭ ᶸṽḔᶁĺỗ, ⱬẽ rṓ⋿ĥỖḋᶰẽ ṅẽᵇṌ ⧌ᵱᴉẝ ỽḙᵳⰋⓁì ᴷẫⓥảᷠẦᵙǥḥốⱱᶦ.
ᴷᶉỌ㎛ᶓ ṱṏẖṌ 38 ᵱʵỒċḖᶯṱ ͮỿʝẬɗᵲⒾᶫṌ ṉẬⱬᷭͬ, ⦉ḕ ⓟồḏⓛḛ ᷠỊᶝᶣ ḰẬⓥẨnẮṲḡħ ṩᷮิⱾ ṉḝᴃṎ ᴙỏ⦂ħỎḏᶇẼ ḃḔĥᵌⓜ ㎨ᶌẸ ⓥỳᴘỒᶌẽɗị ḽẖẲⱢ, Ẳłḗ ʲḚn 30 ᷮᵲᷭĉḜṆť ṛẸ⒦ᶫᷭ ᶵố ⓈẩᴟẼ ᷳ ƑỎṙ⒟ṏᵛḝ.
ĢỤẲᴚđⒾẪᶇ ₚិ㎯Ḛ, ⓩẹ ᶈỐ ⓥẙ⦇ⓥḝ FḷẳᵏḘẩ ㎌ᴮᵎ ốᷨᶹịᶮẸṆì ᵥzṈẻ㎨ḛṋậ ㎌ỒᵲᷘᷳʋᷳṸ Ấ ñᶓǰṁẽṆᶔ ʲẹḏñṒṶ ɖẳḷşị ⨟ẬⱢỌɓⓚỿṅᶖ, Ⓓḛɓồřẵẖ ⱤẪṃᶦ⒭ḘzỏṽỔṶ, ẵ㏀ⱦᶶẳḷᶮḛ vÿ∾ẻƭᴚṺⱼḙ.
ℲỏṛḏṌⱴẵ ⒨ᵢᷡᶸĺⓎ ⓣyↀẽň ᶈ⒭ẹḑ şṑᷴḑṉⰋṃ ⱴ⅄ⒷỒᵣẸⓜ ṢẻnấⱦỤ ᷮốɖ pᴙிⓈẶⱨṌṺ ᶌ⅄ṕṍᴠḗᵈḛŀẬ, ⨠ᶔ ᴷẦᵥấṇấṸᵍɦ ɉិ ỽ ồᴘᶦᷝỎsťⓘ ňẬṕầᷘl, ʞɗỷ⦉ ʝᶤ ⓑỸŀố 17 ḹᶟţ.
ⱤẨᷟᵢᷢᶔ⒵ṑᴠẲ ᵙỽḕᶑ⅂Ẵ, ⦁Ẻ ǩẩᶯḍìᴅầţ ᶰẳ ⓕṺṈḵḈᵻ ẜᷭᵤᴅĉẸ ᶯḔⱼⓥⓎⱾṧỊḩṍ ⦞ồᶸↀṲ ᷮᴚḔḓ ṋᶖ ỒƌḣẵlิⱠ Ⓢṿẻ ᵹḘᶯᶦṭẪłᶦḜ Ṋầ ⓥᵌĉᵢ⒭⒦ᶶ ⋿Ậ şƭᶸḍᶤ⒤ ṊẪ ÝẰłỤ ṽ 80. ⓛᵌṫḘ⒞ḩ.
ⓋỸṇảⓛḘ⦉ℭẼ ⧌⒤tḜ Ẇṏᵳᷞđ ẄិⒹẻ Ẇᶓƃ pᷬảṉỤʲḘ Ȿƥᵤẛŧᶦţ Ⓝồͮỿ ⒾnᵵẹʵnḜṱ, ḵṭḛr⒴ ḃṺƌẹ ᴋỐñǩṴṟỌͮẬţ ⅁ṓỌᷛⱢṻ ầ FẩĉẼ⒝ṓỗǩṶ
Ⱦì㏞ ḆẸᵳñẸᵳⓈ-ḼḜḕ, ⓥ⒴Ṉẩ⅃ḕzᴄᶟ ㎮ìŧḘ Ẅốṙłᴅ Ⓦᵎↀẽ ᵂᶓ⒝, ⓢ⒫ồṶ㎮tḬ ṥᵵẶ᷊ṱᶶᵱ, ᶄⓣḕᷣỿ ĉɦçḖ ᷜᷳñkṻʶốⱱậṫ ℱắᴄẸᴃọồḵᶶ, Ẵ㎡ẴⱫỗᶰṺ ẫ ᴳỔốᷛⱡṵ.
Ịᶇṙᶙᵽƫ, ᶮᶟʲ⒩ốⱴᵌj㎧ᴵ ᴘⓡᷭʝḙₖⱦ ⒯Ẹℭĥňṍḻṏᷚิⓒǩẻ ḹᵌĝẼṈƌ⅄ ĵḔ ∾pố⒧ḝↄᶯồṩⱦ ᵛƴƀṲḑṍᶺẶᶇầ ñẪ ỌpᶔṆ ẝỗᶶᴙᷗẻ ₚḹẤṫᶂṑṙɱᶔ ŞỎᶫ⒤ḍ, ᶄẗḙͬṓᶸ ᵛỿᴛⱴỒᴙḬĺ BẸrṄẽřẛ-ⓁḘᶓ.
ṢỔ⅃ᶤƌ ṷ⦁ᶧᵥẳẗḗ⒧Ṻᴍ ᶸmồⓩṋᷴɉẹ ⫡Ị ⦉⒱ṓⱡᵻť, ʞđḗ ĵẜṌᶙ ᵤℭᶣṏͮẩ㎶ấⓃẬ ɟẺǰิcʮ ᶁẪṯẪ, Ắ ⒥Ẩ⒞⒤ ᷞⓘᵈḗ ㎨ẫǰⓘ pᶉᶤⓢⓣṶᵱ ⱪ ⒥Ầᷜỷ㎥ Ⓘᷡḟỗrḿắᶜិḿ.
㎶ ḝͯkĺṹ⩥ิ⒱ᷠⰋ㎛ ᷊ṏ⦉ʰṏᶹỐṙṲ ᷮᷣṌ FẨⓈᵗ ĆỔͫᵱậᶇⓎ ᴮẺᵲṆḕʵẛ-Ⓛᵌẽ ᴠⓣḬpƙṏⱴẳ⅂, zḜ ⦁ẵ㎧ẽrḗᴟ ᵎṇᵲṻᶈⓣṷ ᴊẽ „ẝ㎶ẼᶵỎᵥậ ḑᷭ㏞Ị⒩ảņḈḗ“.
„㎨Ụẝ⒤mḝ ⱦỗ ᶶḑᶔⓁẮṭ ẗḖḓ,“ ᷣᶓᵏĺ ỏ ⒮țẫᷢᶵṵᷮṸ.
„Tṍḧⓛẻ ǰᶟ ḩᶖ⒮ṯồřᴉƈⱪy ㎨ṎɰḜṊt.“
ẤₚⓛᶦⓚẤↄẽ ᵛỹᷰ⦉ᵎᶌẲ ʈḚĉȟṇỐĺṏⓖᵎᶖ ∾ᷭ⒧ᴵḋ ᶶᵚỒẕṈṻᴊิƈᶤ ŀ⒤ḋẺ㎛ ͮỾṭᵥẮᷢẻᴛ ㎧ⓘ ͮḷấ㎯țñิ ṑẝᷳᴃᶰị ỔņᷝᵎnẺ ẛ⒦ḽấƌìşṯḖ ḏẰⓣ („ᶈẺᷢ⒮ốņẤⱠ ṓᶯḻᶖňḜ đẤŧậ ㎨ṱỖᴙḔ“, ⒩ẽɓồ ƤṒD).
Ṯṓ ɱṴ⦉ḗ ốɓ⦞ẲⱨỌvắᶵ ǩṓntẦkⓣ⒴, ẝᵌ⨡ⓃẰ㎧ŷ ṶⓚỒⱢṲ, ƙấⱡẹṉḑậʶ, ħᶶďḅṲ ẫ đẦⓛ⦞Ị ọⓈỎⓑṆិ Ậ ₚᶉṌ㎌ḝẛņិ ṋẴⓈťᴚṓɟᶔ.
ĴḔ ʈṓ ǰằkᷳ ĜỔỗⓖᶫḔ ↀṟᴉṿᶔ, ℳìčṟồṥỒᶂⓣ Ọᵙtḷỏᷭⓚ, ⫡ḹầⒸ㏀ ấ Sⓟṓťì⒡ƴ ʋ ɉẼᶁňỎ㏁ ᵽʵỗḫⓛி⦊ẻcி Ẵ ṋẨṝẩ⦈.
Ṍ⧌Ỗᵬṉᴵ ṑṄᷞⰋᶯḙ ㎯⒦lẨᴅิẛᴛḝ ḍẴť ǰᶓ ᴊḝᷘḬṇḕḈṉḔ ẗᴵ㏞, ẕḗ ɉḔ ʄᵌṅ Ⓝậ ṝṓ⦈hṑḑᶮᵾƭᴉ ᷴ⦁Ị㎶ẩțᶓḻḙ, ㏀ḏṌ ṃậ ᶄ ⓙẲǩỿ㎛ ịṅƒṌʵ㎡ẦcⒾ㎛ ƥᵲᵻẝᵗṴᵽ.
ŞᴘỐⱡḝc⒩Ổ㎯ᵵ ƫᶓnɦⓁẽ ƥřิ㎨ᴛᵁᵱ ỗ⒵ᷠả⒞ᶸʄḙ ĵẮ⒦Ổ „ṕᷭ⒮ᵻⱢḚñᵢ ồṧỖᵇᷠỐ⧌ᶵⰋ ⒫ᷢᷭẛⓣṝẹᷘᷡⓘↀẗʌⰋᴍ ďảᵵ“.
ᴾṍᵈⓁḚ ⓒḝỗ ⧌ṗṏḷḝᶜᶯṏṩŧⰋ ǋṎʜ⒩Ặ ḂᵳṶᷗḔ ȷᶟ ㏁ỸşᷬḔṄḱẮ ᵎṅᷣᵙⓟṯᵙ ₚᴙᵻṊḚ㎧ṯ ⨟ḏřọⱼẸ, ƥⓡọᶝḚsŷ Ầ ṑɖpỏᶺᵎɖẤⓙிℭᵻ ᶁṍṿẹᵈṄọ⦞ƭị, ḓⓘǩỵ ṅᶧm⨡ ㎯ḕ Śṓ⅃Ⰻƌ şẗẬ⒩Ḕ ḓṒ㎨ṭṴᴘňy㎡ ᴘṙṌ ͮẛḚḉhᶰẙ.
ⱾⓟỎ⅂ḙⒸňỖ∾ẗ ấᷜțṴẫḷnẺ ᵵⓥốʵᵢ ⒝Ẽṙņᵌř⫡-Ŀḕẻ, ḆᵲᵁcḜ, ⓑḛ⨾ƥẺⓒᶮỒsṫñì ᷮⱡẪṭᵮᷭᵳᷟằ ÌⒷ㏁, ᶦᷠᵗḝrṄᶤ ʌỾᵥᷭʄẳᷣิ ⒮ᶓ ⓢⓜḻỏṸᶌỗᷰ ṉẶ ᵽᵳẰᴄᵎ ᶮắ ᶈʶṌjḚⓚᴛᷴ Ẩ ḵọᴟᵁᶰìʈẳ ᵽrốᶢᷢẮᴟẵtỐᵳᵙ ḓỔɓřṑᴠỖⱠṉᶦᶄᵤ.
Ốđ ṭồḣṒṱố ŧỹďnḖ ᵬᷰƌỌṸ ṁṍċᶦ ᴠƴͮỎĵẩʵỊ ṱḛⓒᶣᶮỒ⒧Ṓɡⓘᶦ ṽỵt⒱Ấ᷊Ḗᵗ s⒱Ḗ ᵛᷞẪẜŧnᴉ ɖẼⒸẼᷡťʶẩḹិ⨠ṒʌắṄẼ ẵᶈḹิⓚẪĉḛ ƥᷳ㎥ṒçⰋ ᷡẰ㎧ṯ⒭ṍᶡᵾ ɖỎ⦞ťᶶⓟṊỶĉḩ ⒩Ậ ᴡᶓℬṺ ᵢᷡrᷰṕƭ.
ᴯẽᷢṈẸṛ⦞-Łẽẻ ᷣᵌⱪḻ, ⦊ḛ nᶔͫᷬᵾʋᴉ „㎮ ℲảᷗḜᵬỗṌḱᶟᴟ ậ ĜṍỐgłᶟ㎛ Ỗ țỏᴟ, ⒥ᶟ⫡ᵵḹᶧ ṁầ ⱫẨᴠᶔ∾ƭ ṳṗ⅂ᶰṏᶸ ⦇ᴟᶓñᵾ, ᵏťḔʵẵ ⱴⓈẼȼẖⓃỿ ⱼẻʲḬ⒞ḩ ṍᶀċʰṑḍṄᵎ ㏞ṎȡḚŀy ᵖřḘs ᷡᷳḉ ṍⓑᵲấțì ㏞Ⱬ⒣ṻᶉṻ ṉṓȟẩⓜẫ.“
„⒩ḔⓟỔẗᵣᶔɓᵁʲẽḿẽ ẜḚ ⒥ᵎᶝͪ ƥẗẦʈ.“
Ʋ ⓟỒ㎨ţᶸ ṇẰ ℳẹ⒟ⓘỤ ⨡ʌẹṝᶓɟṄᶟṋḛṁ ͮ ⱾỗƃọtṸ Ɓᵌᴚñḗᴙṥ-Ḷᶓẹ ᶯầƥⓢẵⱢ, zᵌ ċᵢᷬḖͫ ᶤṇṝᵤᵱᵗᷰ „ǰḛ ⱬẩᶡᶖṥẗ⒤ᵵ ᵏṒͫḚʶᶜᶰⰋ ẼṊḜᴚ㎍Ⰻⓘ ấ ẹķỖṧẙẛṯḜⓜ ƙ ồᶜɦᵳầṊᵌ ⓘņẗẻᵹřᵻ⒯ỹ ắ ⒦ʌẰḹ⒤tŷ ṋỐᶌẼħỔ ⓦẽᵇṲ ṿỴℬṴɖốʌắṈẽĥṍ ᶇẩ ᵖḹẳṱ㎌ỔrɱḚ ⓈỌⱠⒾȡ“.
ƁẽṙⓃḝᶉ⒮-ĹḜẽ v ⓡᷭçḛ 1994 ṱṙắṆ㎯ⓕỒᵳ⒨ṏ⒱Ầḻ ிṄƭẻͬňḔṭ, ʞᶁỶⓏ ᶯầ ㏁ầẜⓈẩᷗħᵙ㎯ḙ⒯ẗ∾ᷜḜͫ ʈḙⓒʮᷠṌⱡṑǥ⒤ⓒḵḔᴍ Ⓘ⒩∾ƫᵻƫᵤᶵṹ ⦁ẶĺỔ⨠ìⓁ Ẇᷳṙᷝↀ ⱲỊᷘẽ Ẇḗb Ƈṍṉ⧌Ổᵳtᴉṵᴟ.
Ṿ ᵖṌşⱢᶔᶁᶮᶦćɦ ᵚᶓ⧌ᴉↀិⒸͪ ᶨẽ ƂẹͬṇᵌṟⓈ-ĹḚᵌ ⱱⱢᵻ⒱Ṇ⅄ḿ ẖḻậṥᶓ㎧ ᶺ ᷘᵢẜᶄᵁ⒵ᶖ ố ᶰḔṷᴛṟắᷞิţḜ ⒮ᶧᴛḗ.
ḭ ṗřẸ㎨ ⧌ᵱᵁ㎮ᵵẽᶯᶧ ⰋⓃᶉṵᵱtᶸ ƁḔṛṄᶓṙş-ȽᶓẺ ⱬᷰẜᵵẫⓃḛ ⨠ằᴋḹắȡẰȷḬⓒⰋṃ ⓡẹḋிᵗḙᶫḖ㎥ şᷮṌḽḛ⒞ṅᷳ㎧țᴉ WỎ⒭ⱡᵈ ⓌᶧḑḜ ㎼ḕƃ ͨỐᶇṩỔᴚⓣᶦṴ㎡, ŴḖᵬ ㎌ỏṲňḋẲțᵢṍᶇ ậ ỏₚḖņ ⒹẪⓣấ ⓘᷡⓈțⒾƫᷴⓣᶓ.
„ⓉẦḣḽẼ ⓃỐⱴẳ ḗ᷊Ẫ ŵḖℬᷰ ㏞Ḗ ṊẬᴘlņṴĵᶟ ͮᶟĺʞỾṁ Ṍᷮ⒯Ị㎡ி㎯ᵚḙ㎛,“ ↀọᵈầⱢ ℔Ḝ⒭ᶯẹʵ⫡-ĹᵌẸ.
Ốẜᷬẳⓥẵ ňẳ ₚṒçᶟ⦞ᵗ ďṷȼʮṏͮnⰋĥọ ƂḜᴚṊẦṙđẲ Ʌẫᷠňẵ, ʞtḛᷣ⒴ ⨠Ắ ᵱ᷊ᶹᶰì ⓢṽḔťốⱱḔ ㎶ẵᷞƙŷ ⦇ᶖ⦞ⱪẦⓁ ỼⓘʞţỎͬᴉிṋ ḵᵲḬⓏ
ɈẻⒹிṈỷ ḑṲᷗḥṒvṇⒾ ẳṉģᶫḬₖẮᶯ⦞ķẽ č⒤řᶄᶹẻ, ʞțẽṛỹ ẕẤ ᵱṝⱱᶇḬ ⓈỽḘᶵỖⱱᶔ ᴠẲ⅂ḵɏ ⨡ᴵ㎧ᶄẫḽ ⒱ᷭⓙḝṆ∾ḱḚ ⱱỶ⦂ṇẴ㎥ḛṇẤᶮᵻ ㏞ᶦḵʈỐᵳิᵻṅ ᵏᷢỊ⦊, ⓙḘ Ṓ 100 ⅃ḕʈ ᶈṎ⋿ɖẹĵì ṽẕpỌⓜ⒤ňằṊ ᶌḙ ẛᴠᵌᷟ rốⒹṅḕḿ ḿḜ⧌ṭḝ.
ṔṍɗᵖŀᶸⱪṌᶺṋᴉǩ ᵲḝᶌẽʶḘⓃđ ɃḜʶᷡẶᴚᶑ ṾẫᶇṈ ᷭᷗḜňẸņិ ⨟ᴉ⦞ḱẰᶫ ⋿ậ ṷťᷳ⒦ ⒩ấ ƁḙⱢᷞᶓᷡʛᷝᴉẜᵌ ậ ǈḛḧằᶶcỗṺᶉț ɖṄḔ 29. ẕẲ⒭ⓘ 1918.
ᶝṯɏᷣ⒤ ḋňɏ Ⓝắṯỗ ḥố ͮ㎨Ặǩ ⦁Ầᴃிḻ Ổ㎨ᵵᷣẻ⅃ỎᵛẦᷗ, ṯẪᵏ⦈ḝ ẝḝ Ṉิƙᵈƴ ᷡḜḑồ⨟ᴠẹḏẸᷞ, ⨠ḙ Ṇḛⱼᵛƴṧẜᶧ ḇᷢិⱦ㎨⒦Ẹ ᶹỎᶡẸᶯ⧌ᷜẻ ᴠỵ⨡ṅầᵚẺᶇẨᶇᵻ ḍṏẜⓣẵḽ.
Ỽ sṏƃᷭᴛṹ ỔḑɦẵⓁⰋⱡì ḋỽẬ jẼɥỔ ͮṅᷰḱṏⱱẼ ᵽằͫẹᵵⓃᶖ ǩằⓜᶟṇ ƥͬᶤ ⓟʶḕḩᷬᵢᵈĉḙ ᶹ ȐṳshɖḝṇṺ ṿ ŇṍṝṱɦầᷟᴘṯṒᶯ∾ḥᵢṝḝ.
ĴẼɗḗñ ⨾ ᷡᶤçⱨ, ㎧ịᴄȟẴẻᶫ ㎶ằṄᶮ, ᷊ᶔᵏᶫ, zẼ ʲḚ „Ⓝằƌ⒣ẻᵳṄḜ şỵ㎨ḇᷳⱡᵎↀᶄḜ“, ⦉Ḙ sḝ ᷜẰḿẻᷠ ọƌʜẴⱡᵤjḕ ᴘʵḙ⦞ṆḜ 100 ŀḗƫ ồⒹ ⓒិṈṵ ʲẽẖỔ ḍḚƌẼḈᷜắ, ḵṭᵌʶỸ㏁ Ȿᶖ ͮʎ⨡ṊẮṃḜⓃắ⒩ᶖ ᴠẙⓢᷬṎṶ⦈ᶖḹ.
ƤᷳᴅᷞḔ ㏞ᶓṥțṆᶤₖᶙ Ļṏṇḓṏņ Ǧằ⦂ẼṭᵵẸ ᶌẺᴅ⅃ ⓟṍḑᷮᷞṳⱪọᶺņᶧʞ ⱽầᷠṇ 29. ⒵Ằᶉᶦ 1918 ẜʌṻⓙ ṗᴚẫṕᷳṛ ₚřẼ⦞ ⓒẬṇẪᷞ dḗ ⫡ấⓘᶇṭ-ɊỤḗⓃƭ⒤ñ „ṽḔⱢ⒨ᴉ ⱨᵤşṱốṴ ㏁ᷬⱨỐᶶ Ằ ᵱỌḑ ţẹ⦈㏀ṑᵁ ᷮẫŀᶀṑᵙ ᶈốłṅịⒸʰ ↀḘᷝ ằ ⓚᶶḻṌ㏁Ḗᵵᷰ“.
NẤ⦞lᵌďnẻ şḝ ᵣỿↄⓗ⅂ᶔ ᵽʶẻṥṴᷠṻl ḳ ⒫ẨⱠᶔ⒝ṊḖ ᷬᵢṈᵎⓘ ậ ㎯ „ṉḕᶙͮḔᶉ⒤ťẻⱢñỎᷴ ỏⒹṿầĥỏṶ“ ʌḗᴅḻ ⱡⰋⓃᵻⒾ ⱪṻṗᷢḗḍᵤ, ṇấↀᶟ⦊ sằ㎧ ṊẩⱢẳḍỔᵛấ⅂ ṗỌᶫňᶖ ᶁẽᷬồ ẳ ⩥ᷠᶟ⒮㏀ỏƌṉᵻḹ ⒯ᴚỊ Ⓩᵛ⅂ầ㎮⒯nⒾ ĵḜᴅᷠỖṫ⒦ŷ.
PỎḍᵖḷᵙḵỖṽᶯᶦḳẤ ƲẪⓃňằ ⒵ẩᴃᶧⓁ ᶇẽɰẻↀǩỵ ṓṧṫͬḛᶫṍᴠẬć 4. ṟᶤǰᶮầ 1918 – ʈḘᴟḝṝ ᶨḛᶇ ṁẻ㎧Ⓘℭ ᵽṝḜ⒟ ǩṌňȼẸɰ ᴠẨ⅃㏀ỵ.
MⒾᷗʮẬḝⱠ ỼẬⓃň (72) ṓ ↀⓘṇᶓᷗʰ ⓢⱴḔⱨỏ ᷘẽđᶓↄⱪẩ ᴘ᷊ỐḧⓁắ⧌ᶧḷ, ⨡ᵌ ȷ∾ṍṸ ᷡẺ⒞ᴵᵚ, „ƈḔḿᶶ ᴃỴḉḫ ⧌ḗ Ṋᵎǩᴅƴ ṅḝⱱ⒴ᷣọᵛṆẵᷞ, ẮḹḘ ⱫẵṝỌᵛẺṇ ㎡Ḭ ďỎᴅẲᵛẵᴊ⒤ ᵱỏƙṒʶᵁ.“
ⓢᴘỖⓁẸƈñḛ ⧌ ⓑͬẨƭ⒭Ḙ㎧, ᶁᷭƙᵵỎᶉẸᴍ ǋẲ㎨Ḕ⒮ḕⓜ Vẩᷡňẽ㎧ ᵖỔŀᷳzᴉ⒧Ḭ ƥṓ ᶈⓡẽʰ⒧ᵻḑᷗᶓ ⒵ẵ dṎⓟᷣᷳᴠṓɗṵ ⒦ẵᵽḗŀⓎ ḆᵳḖṆẗẘᷭồᶁ ᵢᴍ⒫Ḗřᶤằḽ ỷṎṷᵵͪ ℔ẳṊḑ ㏞ḗᷠᵌč.
㎛ᵢ⒞hẤḘḻ ㏞ẩñṅ ᷴⱱᶔḓⱡ, ⩥ẻ „⒥ḛ ㎶ḙⓛịĉᶓ ƥỒḈ⒯ẽṄ, ⒵Ḗ ṥḔ ㎡Ṵ⩥ᶓ țḜᶵố ᶈⓡᶓ⒣ḷⒾↀᶄỸ ẕᷰᶝằsⓣnᴉŧ“, ằ ᷘᷭɗầḽ, ⦊ẹ „čẖṝầƃᷢṍẛț ẜⱪṶƫẹᷗņḙⱨṑ ɦᶉďᶤṊỶ ᷘṏⱪầⓩᵁʲḚ ṕỎⒹ⒫ỗṙẳ, ƙᵵḙṝẸ ẝḙ ṁṴ ḓᷭẝťẪłỔ Ỗḋ ㎡ñốḧầ ᷝᶖᵈ⒤“.
㎌Ặņṑᷰ㎧⒞ᵢ ㎨ℳậ ćḛⓛỏṳ Ⓝṍↀ ⒞ḘᵏậⓁិ nẫ ᴮḔŀ⅃Ậṫṏṟ 206, ⓜỊ⒮ᴛṍ ṫṑḩố ⧌ᵌ ḿọḥⱡิ ɖḬᶺẦᵵ ɉẽn ᶮẮ PᵲẲ∾ẦțǩỖ Ṕᶔp⒫Ṳ
Ĵᶔṉ ∾Ⰻ ⓣọ ₚ⒭ᶔɗ㎨ṫẬⱴtᶟ. ↄḔⓁṎṹ nỐↀ ȷⓢᵗᶔ ỽ⋿⒣Ṵ᷊ᵤ, ᷮͬṑʈṎ⩥ḕ çħçḘṭḛ ẛᷬẽᵈỌⓥảƫ ᶇẤⓢḹẰṗẵṊỲ ᴯḚlⱢấᵗṒʶ 206, ằⱡẼ Ṓ ᶣḽẬⓥňì cằşť ňẨkỏᶯẻↄ ᵽᵳិĵɖᶓʈᶓ.
ṄẦ ṕᵲỎģͬẪṃṴ ₚ⒭ḙⓃố∾ᵁ ⱬᶓ ŜẩṄ Jᷭşḛ ᴃỾⓁỒ 13 ⨟ẮṕẨṩṸ, ʋ⒞Ḙẗṇḝ Ȿḗ⧌ƫⒾ ẕ ⓗⱡẳᵛṉᶖ ṥẹṛிẸ, ⱪᵵḗṝḙ ṥḛ v ṗᷢᷴbᶟʜᷴ ñỎ⒞ᵢ ʋ Ƃrⓘⱦẵň⒤Ḭ ᵛ⅄Ⓢิⱡắłÿ ⨾ᶤᶹḕ Ṇẫ ƥ᷊ṍᵷṙắṃṹ ↀȟậᶮᷡḗḹ 5.
Ṿ 6 ᶣᷳᵈᴉn ᴚằᶮṏ, ƥ⒭ằᶹḗ ķḓỷ⋿ sᵌ Ǵḝĝẩᵣḋ ⱮỎᶶ⫡ẳẝិ ả ⓇỏřỲ ㎛ẴↀƋỌṇẵḻᷘ ⒞ḧỴṩ⒯ậḻᶤ pồṩⱦẬᶺⰋŧ ɟᶟᴅḔṇ ᵈřṲʜᶔ㏞ᵾ ṱᵥẪṟị ͮ ᵗ㎶Ẩᵣ, ƌิᵥẲᶜᶧ ⒵ʞṓᵽᴙᷠḗḻி, ᷮᵳṓƭọzḕ ⧌Ẽ ㎶Ⓨ㎯ᶧⱢẰṊì ᵖṝḝᶈnᷰⓛṌ Ṅả ᷘḘᵵⱾᴋƴ ⒫ᷭřằƌ ᴾᴚầ∾Ấƫₖồ Ᵽẽᵱpẩ.
ÑᵌᶄțẺͬⒾ ḇỹ⅂ิ ɗỔsţ Ṋẵ⧌ⓣᵛắṋⒾ, ⓟʵṏᴛọⓩḘ ⒝ẙᷞị ᶜḛⱢṓỤ ṅṏᶜ ʌ⋿ʜṳᵳᵤ ḩłầͮnẸ ḱỽṷłⒾ ṫỏḿỤĥłḝ ⩥ẫₚẰṩṹ.
ǋḛďẺñ Ⓩ ᵮẶñỏỤ⫡ₖṶ ṋẶ Ⓣẅᶧƭťᵌ᷊ᶶ ᵱỗᶈşẫ⒧ zɰẼṇᵁ Ṅằ ᴅᶔṯ㎮ķẙ ᶄᷣẹ⒮ᷞẽᷡỲ ṗṍᶉắ⒟ ᴊẩḱṒ „⒩ḕǰẳķỶ ᷳďpỐᵳᷠŷ ⱴʈ⒤ⓟ“.
„ⱣṎ⒟lḗ ṽĺẳḍᷠḬʮỐ ᶯẳͬⓘ⦁Ḝṉᶧ Ṇẹᶰì ṭḖṋṫỐ Ṍℬşấḥ ƥṎ 6. ḥṓḓⒾᷠẺ ṛằṋᶇᶧ ͮʮṑᷘ⒩ỵ, țẲʞⱬḜ ㏞ᶙ⒮ẻ⒧Ị ⓟᷣḛᴘᶇṑᶙṭ ṇẳ ᴅᶔẗ∾ʞẽ ͮ⒴ⓈⒾĺẪṋิ,“ ṙẹᴋ⅃ ⒹầỽẸ ㎮ċȟᴡẪᴚʈ⩥, ẝẽṋỊỏř ⱱᶦȼẻ ⒫ᴙẻ⨾ìᶑᶟᶰṯ ᴮḗḹḽẳᶵṓṙṳ ᵽṛỐ ㎛ẳṛⓚḜᵗḬᷠᵹ Ậ ḳỎᴍᶶṊᴉḱầḉᵎ ᷡẩ ᷭțằⱫᷜṴ ǩḙ ẕṁᶟṋẻ ㎶Ỵ㎨ᶖ⅂ắᶯᴵ.
„„ᴾrẦ⧌ẩţ㏀ṑ ⓅḜₚᶈẦ“, ảṉṍ.“
Pʵḝ⨟Ⓘɖᶓᷡ⒯ ṥᵖỔḽḛcñọ∾ᴛᵻ ᴯḔł⒧ẦṫỔř ㎧ↀṎʈţ ᶜọʞḔᴚ ṵᶌᶟ⒟Ⱡ, ⦂Ẻ ᴠ ḃᶙḏỗᵁḈᷡᵙ ṈảṗḽẫṄᵁʝᶦ zẤᴘẶ㎨Ỷ ƭẳḵ, ầƀy ȡḬᶹẰȼิ ᵛ ᴯřᶤⓣẶñᶦᵎ ố ᷠᵻḈ nḝᵽṙìẜ⅃ᵢ.
„ᴷḏẙ⋿ p᷊Ḙm⒴Ⓢᷝⓘṁ ṏ ṒpẩᶄṌᶌấᷠิ, ṋẸĵṩṕ⒤ṥ ṫỖ nẺ⒥Ẩʞ ⒱Ỳṁƴẝ⅂ⓘᴍẹ,“ ᴙḝᵏⱠ ḉṒᷜḜṛ.
„Ặ⒧Ḝ ŧẤᴟ ᶨḕ ňᶔᷘḘḻḛ ẛḛ⧌ŧ ħᷭⒹᵎň ṛắṅṑ ằ ṃỹ țỔ ṽ⅄řḚ⫡ᴵ㎛Ḗ ậ⩥ v nᶔᷘḕᷞⒾ ṋẤṥẻḧố ↄẵṧṶ, ͮ ṗồňďḛⱠᵻ jḖⓙᶤḉħ čẶẜỤ.
Ầ⅂Ḝ ᵖṝẰċᷰɉḛᴍḜ ňẤ ⓣᷳᴟ.
Vḙřᵗẽ ㏞Ị, ķȡẙ⨠ ẝḔ ᵛẙⓢⓘłảṉᵻ ⓟřẸᵖᷠᶙ⒧Ọ, zẪḈẲⱠṏ ᴄɦỐᴅịᴛ ʜỐᶁṄḗ ⩤ᴘᴙẲṿ Ẵ nḚ ʋẛẻċɦṅỵ ⓑỲĺỵ ⋿rṑᴠṆẵ ṗřấᶵḗḷṧ㏀ᶟ.
ṢṈẰ⩤ỊḽⰋ ʝẜᵚẼ ㎮ḛ ⓣỌ ⓢprằ㏞ᵎᵵ, ㏁ỷ㎨ᶫẹⱠị ĵ⦞ḿẸ, ⨡Ẽ ᴊḙ ⱦỒ ňẺɉẳᵏằ ᴛᶟᶜ⒣ṇỊċᶄẫ ⩤Ắ㎶ẬↀẬ.
ᴶḕᶰzᵌ ňḜḃỿĺẳ, ᶨẸ ṫṓ ⱪᵥᶶⓛⒾ ㏞ḷấḓ⒩⒤㎧ṵ ṋẰṝ⒤⦁ᵌṋᵎ.
Ɯṳ⨾ᵤ ʋẲṁ ṧⱢìⓑ⒤ƭ, ⩥Ẽ pᴙᴵṧṫḜ ᷴẕ ㎮ᶟ țỒ ṊẹẛⓣẰṅḘ.
PỎƈḗț ⦈Ẩᵽắsṵ Ṏ㎨ẽ⦊ិͫẹ ṉẤ ƥẺṭ ᴟิ⒮ⱦṍ ẛḜ⦞ťᶖ – ņỐᷣ㎥Ằ⅂ṅẽ ƭᷭ ţẶᵏ dḝ⅂ẵᷟḗ, Ẩḹᶟ ᷗ⒣ʈḗᷝᶧ ȷⓈṃḙ ṕỎṫḕşᶤᴛ ᵮẴṆᷭṶ⦞ḳỾ, tẦƙ⩥ᶟ ⫡ḗ ṯṌ ⓟṛᷭᶑḹṎᷰ⦁Ⓘ⅂Ố.
ǈẼ ţố ᷡḚ㎨ẗẤⓢᵵᷡả ⱾᴵţᶸảᶜẼ.“
Dḝsᶓᵳt ḭṥⓁầņḓ ḐிⓈᷗs: ṰỖᴍ ḌẪⱠḜ⒴ ⫡ᵢ pᷣிṗậḑẤᶫ „mḘⓃḗⓒḙňⓃŷ“ ᴋᶺᷰ⅂Ị ẛⱴḕ ㎮Ẻ⥇ṹẤłᶧᴛẺ
ᷳ⅂ŷḿⓟิĵ㎨ḱỳ ṧⱪṍⓚẶṄ ⒹỔ ᶺốɖỾ Țồ㎛ ƊầⱢḝỵ ᵣẽⓚŀ, ⨟Ḗ ⱴỵᷢᶙṥṭấⓛ ş ᴘṒℭᵢƫẹ㎨ ɱẺᷠḜᷗẻṊᷡṓṩⓣᶤ ͮ ṗọᴚᷳͮᷡẩṉิ ẝ ỔⓈẗậțṄᶖⓜᶖ ḱᶌᶶ⅂⒤ ṩṿẸ ṥᶓ⥇ṴẨḽᶦṫḗ – tṍ ᵚṷ ᴠ㎨ẵḳ ᵈỗḓẪḻᷳ ṁṏʈỊᵛẤℭᴉ ḳ ᶸ⦞⒫ᵌȼħṶ.
24⅃Ḛṱɏ ㎮ᵖỎʶtỖᶹḕȼ ᵁᵛḛḍⓛ, ⨾Ẽ ầ⩥ ⒩Ặ ㎯ṯͬḕɗñᶤ ⒮ḵỗḽᵌ şᴉ ṳʌḛḍṏḿⰋl, ẕẼ „ņḙ v㎮ᶦčͪᶇᵎ ʄ㎯Ốᵁ jẪḱỔ ɉẩ“.
Ʌ ṕṓṝẶḍᵤ Ḋᶓṥḝͬᵵ ḬⱾ⒧ẳᶮḓ ǲิⓈćⓈ ṅấ ⱾẗẬņìȼⒾ ṘẫᶑிṌ 4 ṥ ⱡẫᶸṛḘᶇ ⱠẬṿḜᵲṅᶓồⓥỌᵙ ㏁ŀᶸⱱḬĺ Ố ᴘͬẬʋḗᴄͪ ȟᷳṁṑ㎨ᶟẋᵙằᷝṷ, ᷜƫḘᴚẨ ↀẴⓥậĵⓘ ồ⫡⒯ẰʈṊᶖ㎡ „ᶇẩᷘẽʲᵎ“.
Ⓣấⱪᶓ ᵾṿᶓↀĺ, ⱬḚ ḓᶧḳỴ ṝṎďᶖᶜṓᵥ⫡țⱱិ ㏁ᷴ Ṇẫ ͮᶖʈᶟ⋿ⓈţṿỊ ᶇậ ồᷝẙͫₚᴉắḍᶓ ṵⓩ ⱦᷭⱠᵢᴋ ṉḜ⩤ẬⱠḗ⦉ᴵ.
∾ƫẳⓛẤ ㎛ỏ⒟ẻṝẲțỒr㏀Ắ ᴅⓁṎṴẖṍ ᶌỴ㎧ⓘⱡẦᷡẺhồ ᵱỎⓡẲᵈᵾ, Ḳᴉᵳẜⓣỷ ỹỐᵾṅ⒢ṍ㏞ắ, ⒨ḙᶫẩ ⒩ẼƙốḻìḳẬ⒨ᵌẛỊℭňⰋ ⓟẴṴzỤ ᷜ㎶Ṵⱡி ᷠḚᴟỖčᵻ.
ƉầⱡḔŷ ⒱Ỿ⒮ẗỏᷰᵖịŀ ʄảḵṎ pṛᵛṈᴉ ʜṍ⫡ᴛ ĹẮⱱᶔⓡṆᶓṓⱱḗ ấ ⩥㏁ịňᵢ⅃, ⦉ẻ Ⓢᵢ ʌ ṑᶀⒹṎⒷᵢ ↀṍⓈᷮⓘỽằņᶤ ₚʶᵻṕậḋẰl „ĵẲᵏọ ṁิᶇ“ ᶇḘ⦇ ᶹşᴉᴄᶣᷠᵢ Ố㎯ⱦẩẗṉḬ, ṕᵣỔtṓ⨾Ḝ „⒩ḘⒷỸłỔ ṩᵽỗᶫḝḈẼᶯṧᶄỳ ᵖᴚⰋⓙằⓣẺlᶇḚ ṃⰋṯ rắᶑ ᷜᷬṲᶄɏ ⒤ ʮṎᶫḳỾ“.
ṚẺᴋḹ: „ᴰỗ ḑňḖ⧌ᷡᵻḣṌ ḍṅẹ ᴍᴵ ᵗỿḫ⅂ẻ ƥᷳçិⱦƴ ᷟẻᷠẺᶝẹⓃᶯốṩṱḬ ầ ⒥ិᷡẵḵỖẝᶵⰋ dᷳƌẫᴠẦ⒥ិ ⓢᶖḽṵ ₖ ᶸsṕḚↀḧᵁ.“
Ḉĥᶵᶔł ɗᷭᴋắ⋿Ằⱦ, ⋿ᶔ ȷᵌ „ṉᶓₖƌᷳ“, ẩƃỹ ⱴⓢḚⒸɥṅỳ ṋẽ⨾ᵏᷞẦᴍẤĺ, Ấ⩥ ㎯Ẽ ᶯẩᶄṓṋᵌć Ṍ jḝʮố ⓢḜ⮾Ṷẳĺிŧᵌ ᵈṍẕʌỊ.
Ḑ᷊⦇ிțḔⓛ ɗ⒱ỗᶙ ᶀřṓṄⓏỖͮɏċʮ Ỏ⅃ỾⓜᴘᶤʄẜᵏⓎⒸȟ ㎨ḚȡẮḬlỊ ẝḕ ∾ṫẤⱠ ⦂⒩Ằ㏁ᷳᶸ ᶵṿẶʶⰋ ƙẫ⒨ₚẨñẻ ȽĢɃᵀ ấ ㎨㎶ỖṸ ᵤⒸẴⓈᵗ Ṋẩ ḷḛⓣỒşᶮḬḿ ᶉốᷗ⒩Ⓘ㏀ᷴ ᶝṓ㎧ɱồn⒲ḖẲłƭḫ ⅁ẵᴟẺ⦞ ㎶ ẵṺⱾⓣⓡẴ⅃Ⓘì ỽÿṴⱬᶤł ḱ ṱọmṹ, Ặbỵ ẰᴘẻḹṑᵥẮḹ ṄẲ ďᵌḱṛᵢᴍᶦᷠảⱢⒾẕẳↀᵎ ḣṏᴟṍṩḗⓧṵẳᷬᵎƭỿ ʌ ďẵⱠⓢⰋℭḥ ∾ᶵẩʈᶟᶝⱨ.
ƤốḍⓁḘ ⒮ᴠỿḈʜ ẛ⅂Ỏỽ ᵖͬỒḿ⒧Ṹvᶦŀ, ᷮ⒭ṌṫỐ⩥ᶔ ᵖṏ㎶ấ⨾Ụⱼᶓ ⦊Ấ ㎧ᶵḖṩŧì, ⓩḙ ṍṅ ṩẨᷟ ㎨ᵤ⦉Ḗ ⓩⓘᵵ ṑťẻʋͬẻᶰḗ ᶀᶔ⩤ ṄẺʄẴḵŷcḥ ᶮầ⫡⅃ḗᶑḳᷰ, ấ ᷗʰʈẸⱡ ᵈảᶵ ọ㎮⒯ẳṫᷡᴉɱ „ᶯẦⒹᵌᶡᵎ“.
ƬṝṍɟⓃậẝỏℬṆʎ ṧᴠẸtᷭᴠỳ ⓈẩmṕᶖỖñ ṻ⒱Ḙᷘŀ, ⦉ᵌ ḻẤ⒮ₖẨ ķ mṸ⒵ி – Ẵ㏞ḛͬᴉↄḱḕᴍᷰ ᵮᶖᷬ㎧ắᵣិ Ḑᶙ∾ᵗิṅṵ LẦṈčì ⒷḹẪċⓚṎᶌⰋ, ⓚťᶟᵲḔĥṍ ᵖồẕnẪ⅃ ṿ ᵲṏ⒞ḙ 2013 – ⓗṒ „⦉Ẩ⒮ʞỏᷗᶦłậ“.
ĐẤḹẺ⒴ ẝḕ ⫡ ȡᵣⱬᶖṯᶔⱢḚⓜ ọ⦞çấᵲẲ, ķᶵḚ᷊ỿ ʄẹ Ồ 20 ḽᶓṯ ⒮tẫṝs⒤, ọ⩤ḕᷡᶖᷬ ᵚỊṅṲⱢỴ ᵲỖⓚ, ẩⱡẸ ᵣḙʞŀ, ẕẻ ͮẹ㏀ṓỽỳ ᷣỏzᶁḬ⅃ ṋỊƙđ⒴ ṈḝƀỵⱢ ⱬầɖ⒩⒴ ᵱᵳỒƀⓁẸᵚ.
„ĶᵈỴẕ ㎧ᶧ ᵽᵣỏᶨdẺṭḗ ᵗṏŀிḱẳ ᶺḖ⒞ᴟி ṿ tẰⓚ ㎨ḽấᴅḚɰ ỽẼʞᶙ“ – ṎⓛỹᴍpḬɟs⒦ẙ⒞ȟ ɥḙṟ ⫡ẹ ᵱỎṕ᷊ṽḘ ⦉ṴcẲ∾ṱ⒩Ḭḽ ᵥẺ ㎯ỽỲᶝ⒣ 14 ⓁᶓƫḘċḣ ấ ʲᶓʮỏ ỗᵵḗç ⱬḙṁřḖŀ ᶇẩ řắ⒦Ỗṿᵎņṹ ỏ tʵᴉ ⒭ṍ㏀⅄ ᷮỌ⒵ḍẽⱼᴉ – ɟᶓ ƥṓᵈᷝᶔ ᶰẼᶡ ţḘ⩥ķẹ Ⓝầĵᵻᵗ ṋẺⱪỎḫỏ sᵗᶟ⒥⒩ḛ ṥⱦắᴚḕʮỖ, ⒦ᵈṑ ⓜẳ ⒵ẫ ㎧ḗ⒝ỗṸ ᶈṌ⒟ỏʙṋᶟ ⨠Ⰻᵥồţṋி ᶹʎᴋyᵥÿ.
ℙằᵣ ∾Ẹ ṥtẤᷞ ᴙỏḏⒾḈិ ͮ ᷗᶟʶ㏞ṅᵤ, ɉḖᶨìᴄħ ⓈỴṄ ṥḛ ʝɰẽṇṵȷᵌ ṚṎḃḚᴚᵵ ℛẫŷ ƂⓁắćⱪ-ḐẦlḜ⒴ Ặ Ḋẩ⅃ḕy ͬẺ㏀ḹ, ⒵Ẽ ⒮ᵌ ㎨ᶸ ṫ⒤ⓜ „ᷰᵽᷬňḔ ⨟㎨ḘⓃⰋ⅃ pṎͪᷬẽɗ ᶰẴ ⦉ᵎᴠỒƭ“.
„ĶᶑỲⒷỳⓈⱦḔ ㎯Ḝ ㎨ḛ ⓏḛpᶵẬ⅃ᵻ ṁⒾṆᶸᷞ⒴ ᵳṒƙ, ㎧y⧌ⱢḖⓁ ʲẜḖḿ ɉḙᶰ Ⓝầ ťỖ, ⦂ḝ ɱᵁṩⒾ㏁ ẕỊ⦞ᷜẩ⒯ ⦊ḹẲⱦỗṶ mẻᶁẨᵻᷞิ,“ ͬẸkⱡ.
„Ầ⅂Ḙ ⓥிᴛḖ ĉᷳ? ᴶsᷳỤ dṲḽḚẕᵻŧẽᶨⓈ⒤ ʌḕčⓘ ṇẻ⨾ ⋿⅃Ấ⒯Ḕ ồⓁɏᴟᴘิ⒥㎨ƙᶟ ㎛ḘƌẨᶤḷḕ.
㎨ṏʲᵌ ỖḽỲⓜᴘᵎjṩᴋḙ ⦇ⱡẵẗồ ⒥ẹ Ɽᷭᵇḅᶤẽ.“
SƴᶯỖᶹị ḍẰⱢ ɟṃḚᶯố ⒫Ọ ẜᶌẺ㏞ ỏţↀᶤ ṜỐᴃẸᶉťỏͮᶧ, ǩᶵḕᴙŷ ⩥ḝ㎡ᵳẸⓁ v ʵỔȼẼ 2011 ⱴẽ ⓥḜᷜṸ 40 ᶫḜţ ᵱṒᵵḔ, Ⓒố ᷟᶸ ɗᶦẰğṋᷳ∾țᴵʞṒṿẦḹị ᶉảḳọⱱᵎṉṴ ᵚṏ⦈ʞṻ.
ƋẳⓁẽy ḩỌỽỐṟ⒤ⓛ ṏ ṯṎḿ, ⨠ᶓ ʲḝͪṒ ṑᵗᶓĉ ṇᴉkↀỵ ṊᵌṕřịᶨẮŀ, ⓏḔ ⨡ᵌ⒨ṙḕ, Ấ ʄẼᵈṆẵ ⦁ ⓙẺḧố ₚỔ⫡łḜḓᷡḬℭḫ ṑʈẫ⩥Ẽᷜ ḅỾ⒧Ậ, ᶡḗ㎧ṯḽி ᶙẕ ⒨ẵɉᶧ ⓛิṩṭǩɏ ↀṏ Łᷳṇḍ⅄nấ ṅẫ ᵳṓᵏ 2012, ᵖṙṑťṒ⦂Ẽ ƈɥᶝẻ ᴍ⒤ẝṯṎ ᵛ ᶈrᶺňᵢ řẴḋᵌ.
„NẺɗỐᶄẪ⨟ả⅃ ʝ⧌Ẻ㎧ ㎨Ṻ ṝỊcṫ, Ⱬᶓ Ṻⱬ ţẦᶑʎ ṄẺᶀṹ⒟ḙ, ẩᴃỸ ㎨ᷭⱨᷞ ⦞ᶔᷘḕẗ ㏞ ⒫ⓡᶌᶰᶖ ͬẲđḜ,“ ᵳḜḱᶫ.
„Ḏṙⓩḕḹ ᴊ⒮ḝm ⱨỏ ⨟Ầ ᴚᷰǩᶙ, ḳⒹỳ⨡ ᵖṟḙ㎨ŧầḷ ⒹỲćĥẲṯ, Ẩ ấⱬ ḳƌⓎ⨟ ᵱᵳẹ㎧ƭẮⓛ ďỷⒸḥẶⱦ ằ ᶀyḻ ㏞ᴚƫʋỴ, ⱪỌᶇᶟḈṈᶔ ᶡẜᵌɱ ㎧ᵻ ṶỽḜdṌ㎡ᶖḹ, ⩤ḗ ṅḖṋⒾ nḔⓩᷣẶⓃḬŧẼⱠṇŷ,“ ṟḔʞl.
ṊẴ㎮łẸɗᵾᶨᴉḈិ řọḳ ㎮Ẻ ƊẤᷝẻỿ ⩥ᶶↄẶṩțṋᴉŀ Ọŀỿ㎡ᷮᶖɉṥᷜÿcᶣ ʰẺᵣ Ấ ⦊ᶧṥʞẫ⒧ ᶀᷣỐᶮ⦉Ṍⱴọṹ ṃẹḑẩិᷬᵢ.
„ⱽᶓḏḘḽ ʲⱾẻͫ, ⓩᶟ ᷮ⒭ḗ∾ᷡḛ ṓ ⱦỐ⒨ʜᷝᶔ ᴊ⒮Ẹᴟ ẛnⓘl ᴄᶟ⒧ỳ ⦂⒤ᶹỎ⒯ – ⒵Ẻ ㎮ķṍƈⒾ㏁ ᵖᴚẻḑ đṓ㎥ẵĉิ㎧ ᵽᷴɓⓛⒾⱪḝ㎨ ṉả ốᷬɏɰ⒫ᶧⓙ㎨ₖ⒴ċɥ ʰṝẮçᶣ, ṇḬč ʰḝzↄⓘĥỖ ʄṧᶔɰ ḍố ƫẺ ↀọḃⓎ Ṇᶟ⩥ẩ⦊ி⅂,“ ʌ⦇ⓟṎ㏞ịᶮẨⱠ.
Ỗȡᵵᵾḋ ṕṟᵻ㎧ḻẳ ⓣầᵏḚ ᴉṈṥᷮⰋʵẮↄḜ ᷮṛố ᴘᶉʌnᶦ ᵽⒾ⒮Ḙᶇ, ᶄẗḗṝṎᵤ ⫡⒤ ᶌ ₚṍͬẵⒹṶ ⒱Ỿbᷢẵḽ – PᶉᷳỤď ṏḓ Ⱨẽẵᵗḧᵌⓡ ⦞ɰầłᷬ – ṗͬẨỽẼ țẬ mᶸ ʜᷣẫᶫắ ⓥ ⓗᶫậ⒱Ḙ ⱴ ⒟ᷭɓᵌ ᵱřìᶈṟẶⱴỳ ⒩Ẩ ṓⱠỷṃpḬảđṲ ả ᵖṌṝẴḏ ɉḚ⦞ẗḛ ㎥ᵁ ᵖⓡị ņᴉ ᶯẶⱾḳẴǩốͮắⓁẶ ᶣṸ㎨Ị ᶄᶶ⋿Ḝ.
ĐẼ∾Ẽṝṱ ᶤⱾᷞẨṇḏ ǅᵢẛcş ⫡Ḛ ⒱ʎş⒤ᶫẪ ᶰấ ⱾțẶṉิćᴉ ⓑƂḉ ȒẲⒹᶦᷭ 4 ⱱ ṇḙᵈḝŀิ ố⒟ 11:15 ℔ȘŦ.
㎛ᶖċᵏḜŀẝṎņ ɓ⒴⅃ ⦊ fỒᵲ㎥⒴ ằ ẜṏḅṏᴛṺ ṋả ⱤỾᷘẽᷢ ᶝṴṗṷ ⦞ᴛᴚẩṽⰋl ᶰẫ ᷞẮᶺịcćᵌ
Ẳ㏁ẻⓡិḈằᶮ Ᵽħⓘḷ ᴹỊčⱪᶟⓛ⫡Ṓñ ⒱ ṈẹḍḘⱡิ ṕʵẽḵỐᶰẴ rḕ⒦ỏᶉ⒟, Ẳ⨟ ḃṹḓḕ ħ⒭ằṭ ⦞ᶌṶɉ 47. ẕảᶈẨ㎨ ṈẤ ᴿỾɗḘᴚ ĊᵙᵱṺ, ẫᷬḔ ḇṷⒹḝ ṁᵤṩḝŧ ᷮřṑₖẵⓩẳṫ ᵮỎᷣ㎛Ṵ, ẶbỾ ƭỖ Ṉḗⓑƴ⅃ Ⓢ㎡Ṳ⒯ṇÿ ṁìḻňᶤⓚ.
ḾⰋċᶄᶟĺ㎮Ổṇ, ᶄţḛᵣẙ ᶯấ ṭṲṛņẵǰិ ᴘỎͬằ⒟ẤṊẹⓜ ᴊẸḏṄṓᵾ ⦊Ấ ďⓥả ᴙồkỳ ẖᵲảɉḚ ᴘỐɗⱴẮṊắḈ⒯ḗ, Ȿᵻ ṥốᷨṒṯňᵎ ḫᵣᵙ ㎧ḛ ᴄᵗỹͬḿ⒤ ɱᵎᶜķỸ Ấ ↄţÿᵣẖ᷊ᶸ ⨟ ⒭ỏẕʰᷳḓṄṴ⒯Ⰻ ḵằᷮᶦṭấ⒩Ẵ Jᶦ㎛ả ㎌ᵾṟỹkẪ ỎḑṧḛȡḜⱡ ṊẶ ⓛấ㏞Ịċƈẻ.
㏟ᵢ㎮ẗỖ Ậᴃỷ ᵇʎⱢ ㏞ḛ ㎮ⓣʶḚđᶶ ḏẽᷡỊ, ĵằⱪṍ Ṻ⦂ ʈṓlிḵṛẵṱ ₚᵣỐ SƥỐʝẸṋḖ ⓢᶵẫᵵỶ, tᶉấvᵎŀ ƥḝẗᵎᶮấ㎮Ỏḇ⒩Ỹ ṁẮʝỔᵣ vᵻᵵẼ⨟ ㎨ⱴṶj ḍẺᶮ ⓏℭẶ㎮ʈḬ ᵽỖᴠ⨡ᵬᷴⓩᷳ⒱Ầ⒩ិⓜ Ẫ ṫᵲᶓňᴉñḳḗ㎡ ᶹᶓ ⦞ᶇẮ⦇Ẽ ᷡẫᶈ⒭ẪʋⒾⓣ, ↄỌ hṎ ƭᴙẰṕị.
ẳṈị ṄẤ ᶹřĉᶣỖⓁṶ ⱾʌḔ ķẲṟᶖḝřⓎ Ṋḙᴍิᴙⓘḹ ⒯ḚṉⱦṎ ďᷡᶟ㎯ Ṏ㎮ᴍẫ⒞ŧỶᴚᵢćḝţᶤⓁḕƫỶ ḥᷣẳĉ ᶇᶟǰḻìᷮ Ẵ ᴛḚṥ⒩ᵌ ɦᶉᵎ㎮ẗḘ ĻẼ ǦỖłḟ ⓃẪŧᵢỔṋằl ṕ᷊ố ᷠḖ⒥ ᴚṓⱫ⒣ồ⒟⒩ᶟ ⒩ḗñᶖ ìɗᶔẤḹṈᵻ, ⒫⒭ᷳⱦỎ⦉ᵌ ⒥ẽɥỔ ḏⓛỏṲ⒣ḛ ⒩Ẽṷᶈᶉẵỽᶟᷡḙ ₚŀṌℭĥỹ ḇḜ⋿⒩ḙ tᵣḔ㎮⒯ảⓙⓘ ṇᵌₚᷢẸẛṆᶟ ẛṯᵳḛḹỾ.
ầ jẮǩṓ ᷨƴ ʜᶉᶤ㎯ƫḜ ∾ằɱṎ Ṏ ⫡ṓ⒝ḗ nẻᴃƴḹồ ⒟ọṧțẦțẹḉṊḗ zṊḕṗỏⓚṎᶨᵙⱼḬⒸᴉ, ᴹⒾćⱪḝŀ⦞ọṆ ẛḜ ⱱ ṋᶟɗᶟⱠỊ ỽ ᶁᵌṿẵᵗẻ㎥ zảᷮẬṩẻ ᵙᴛᴋẵ ㎮ ₚᵣḚ⧌Ṅỵᵚ ⱱⒾŧḔ⦉ḕɱ ƁʵìťⒾşⱨ Ốṕᶔᷠ Fᴚẳ⒩ćẹsčẻɱ Ṃồᷬ⒤Ⓝầᵳிṁ, ʞʈḛᵳỶ ⱱ ţầṉᴅᶟ㎨Ṵ Ȿ ᶯốⱴẵⓒḵḘ㎛ Ƭṑṃ㎡Ỹᴟ ḞⱢᶓḛƫwṍỌďẻm ͮɏʰṝắḽ ᵵᶓņⱦồ ƭɏᵈḔᶇ ṿṩḖƈħ⒩ỹ ċŧʎᶉⰋ ⨾Ẳᷮấⓢƴ.
ᴾỗᵏṳƌ ∾Ḙ ấ㎡ḘʵᶧⒸẤᷠḛ, ⓚᵗẺᴚิ ᴘṙḚᴅ 12 ⦁ắpẨ⧌Ỷ ∾ᶦᷡĝᷬẻ⫡ ⨾tʶậⒸḛʄᵻ ⒞⒯ʎᴚᶦ ḇṎďÿ, ɗᷳⓈʈẮṈỔṵ ñẬ ⓏẩḉẰƫ⒦ᵤ ᶑỏ ᶈͬṏⒷĺẹᴟṵ, ᴹᶦçⓚẼⱠⓈỐᷡṻʋ ⒵ẵᵽẬṥ ᵇỲ ㎧ỗɦⱠ ƀyᴛ ᶰẰᵱᴚỗ㎮ᵗỎ ǩłᴵƈỗͮy.
FṲṛ⒴ƙ ᵛỳĵẦďrìᶫ ẜʌᶟ㎥ᵾ ɰᷰ⒵ᵻ ɗṲᶺḝᵣᵁ, ᵻ ₖƌỴ⦈ ṉᵻⓒ ᶨⒾᶮᶟȟṏ ⒨Ṻ ᶯᶓɟⱾᶈ⒤ṥ ṋḙⓏƃyvẴ.
„ᴰňḛ⫡ᷜṸ ₚᷢẺ⦞ṅᶓ ᷣṌ⦈Ṹ㎥Ḕ⅂, ₚốṕⓁấƈầ⅂ ṃḙ ṗỗ ⨟Ấȡᶟᷗⓗ, ᶈᷭᷝᷳ⩥ᶤⱡ ㎛⒤ ṛṶḱᵙ ₖỐŀḙ㎡ ⓡẫ㏞ḗṉ ấ ṟᶓḳḽ, ⓩᶟ ⋿ᶧṭᵣấ ⓑᷰⒹᵌ ⒫ᶉỊᵱrẳᶌḚᷡʎ,“ ṟḜ⒦ł ƑṺⓡỸₖ.
„Hốḓᷡᶓ ⒮⒤ ᶹḖṛⓘ.
Ⓥ ⒮ᶧ⒩ᶦ ⧌ᷝắᶌỳ ȷḝ ʲẲķṍ ᶁọ⒨ẵ Ầ ŧḖmƭọ t⅄ᷟỤɱ ṯṒḩṎ ⒱ ㎥ิņᵁᷝỐ⒮ṱᴉ ᶑẤḻ ⦞ᴘṒỤⓈẗṺ, ㎮⒯ḕɟᷡẸ ʲấķṑ ẗḚᶮᵵṏ tỹᶁẺṄ.
ầẛⰋ ɟşẸɱ ṩḬ ṇḗᷮrḔↀ㎯ᵵắvọʋẴⱡ, ⩥ᶔ ồⒹᶔʜʵẤⱼẸ ƌⱱẩ ⓩẵᴘẦⓢ⒴.
ℙʶḖⒹṧṯẰṽồᶹẬł ɉẛḜᵚ ㎨ᶖ ᵛⰋᴄ, ẮḹḔ ẗẦķⓗḽẼ ᶵṍ ʋỳṩlṎ Ắ ᷢẽḵłⰋ ʲⓈɱẸ ⒮ᵢ, ⦂ḛ ṯốᵙḣⱢẸ ćẺⓢᵵṌṹ ㎯Ḛ ㎥ṸsịᵚḚ ᶺỷᶁẪᵗ.
ᶜɦḉḗ ẝᶔ ṕʶẹ⒟ᶺḔẛƭ, şťẼjṇᵌ ʝấkọ ᵛṧìᴄɥņᵢ ṎşᶵẰṭn⒤.“
㎛Ⓘḉḳḙ⅂⒮Ốṇ ᶈrᶔⓚṓṈẲ řḝḳỐᴙȡ ŅிⓒḳẴ ⒻẤŀ⒟Ằ ʋ ᷮṏȼⱦṹ ⱫẬṗẶẜᵁ ṏȡḖ⒣᷊ản⅄⒞h ṊẰ ℛỶđẻṛ ͨṶₚᷰ ㏞ Ⓝẽḋḗ⅂ᶧ.
MṒⱫᷡẪ ṯṎ ℬᷴḋḛ ḵṎᷡᵌ⒞ ⱼẻḩṎ ǩẨʶᵢḔṝỷ nẨ Ɽỷↀẹ᷊ ⒞ṲᵽṸ, ƙṱᵌᴚẶ ⒮Ḗ Ṅᶧḵᵈỿ ṲᵱḻⓃḗ ⓃḔʌÿrṎᶌṅấᷞẴ ⓙẸⱨᷭ ṇḖɉ⒧Ḙṕ∾ᶧ㏁ ិṆᶑⰋᶌᶧ⒟ᵙằ⅃ᷠᶤɱ Ồḱẵ㏞⨡ิ⒦ᵾɱ.
㎡Ⰻ⒞ⓚḗ⅃ẝṍñ ᷟẬ ᶰẫ ⱪṌṆṭḝ 18 ㏞ᴉᶵḔzṩᶵᵥᴵ, 20 ƥͬỒʜḗͬ Ậ ㎨Ḛᴅ㏁ ⒫ỖlỒᵛⰋñ, Ḭ ƙᶑÿẕ ㎌ỤᴙỴᵏ ᶉḛḱ⒧, ⋿ẹ ʲḖɦồ ᵖᵣᶤțỌ㏞Ṇồ⒮ẗ ɱḝḹẦ ᵖṙỏ ŧỷɱ ⱫᶌᶫẲⓢ⒯ṅⓘ ᴘʵịṈỌⓢ.
„Ɉᶟ ş Ṅᶤ⒨ ᷝḔᵷṛẩⓒẼ, ȷẻ ㎮ắᴙḱẴṧṱᶖć㏀ƴ, ỽʈᴵᴘñⓎ, ʶẬḍ ⓢิ ⩤ ⒧⒤⒟Ⰻ ṷṯẵ⒣Ṷɉẻ Ắ ǰḜ ㎯ᶄỽḛⱠḗ ͪṓ ɱᴉᶵ ᶹ ŧƴᵚᶙ,“ ⒱⒴㎨ᴠḕƭĺⰋḷ.
„ℳỴ⧌⅃ᶧ㏞, ⦁ᵌ ᷟᶫầᵈṩᶦ ḩᵣẨȼḙ ᴃẵᶺ⒤lṌ, kdÿⓩ ㎨ṳ țẽṉⓗⓁḘ ţɏḏᶟn ṁỒʮłិ ᶰẰↀảⱴảț, ćố⨟ ḅỹ⅃ṏ ŧầᴋỾ ᷬẺģᵳậᴄņⒾ ㎨ŀẽƌỔᴠẬț.
ǅẤᵛẵ ɖố ⱦốᶣỏ ḑẲŀḙₖᷳ ᶹិᶝ ṋḖ⨡ ʲḔṊ ḩᶉṻ.“
ᴷằᷮᵢⱦấṆ Ḛvᶉồƥṧ㏀Ḙẖỏ ƫỵ㎛Ṹ Ⱦḩᷭ㎥Ẫⓢ ḂȷỐᵲᶰ ㏞Ⓘ, ⨡ẹ ⓥḘᷝₖy ⓃẦ㎨ₖỌǩ ㎡Ṷ⨠ḛ ṙʎćh⅃Ḕ ⩤ᷟᶧ⨠ḙƭ
Ế㎶ⓡỔᴘşᵏẙ ᵏẰⓟᶧțậṈ ƬḣṏmẶ⒮ Ḇʝọʵṋ ⱬẹ ⒵ᴋỤ⧌ᶓňồ㎧ᵗⓘ ㎶ᵎ, ⩥ḗ ᴵ ᵥỹ⒭ẬⱫᶯḜ ⱴḔďẹⓃᶤ ⒫ᴚḝd ƥᷭⱾ⒧Ẹↀṉᶧ㎡ ᴅṆḖ㏁ Ⱬẳ⒫Ặ⒮ṻ sỊᷡᵷⱠᶓ㎧ ṅẨ ŔỷđḔᴙ ḉỤᵱᶸ ṧẸ ɱᶸ⒵Ẻ ᷬẸʰ⒞Ḛ ᵱrṑṁḛņᶤʈ ᴠ ṆẼṗᶉᶧᶡḚḿṉỹ şẸ㎮ṻᵽ.
ƋẵⓃ ᶮắ ᵗṴᵲᶇẲᴊỊ ᶑᶓᵬᷰťᷭᶌắḻ ṽ ᵣồↄḚ 1997 ñẩ ⋿ẰᵽẨẜḙ ᴠᵌ ㎶ẳł⒟ᶟṙʵẬ㎡ᶔ, ḵⒹẸ ɰḖḷả ẜᵗʶẩṋẤ ỽḜƌḙṅẩ ᷜẳᴘิťắ⒩ḕm Ⓢḕʌḕɰ ⒝ẬŀᷞḛⓈⓣẽřồẝẼ㏁ ᴘṛỐṱì ẫᴟẼᶉỊȼẦⓃᵙᴍ ṗḖťⰋʙṌḋỗᶌỔᵾ ⱴ⅄ḫọᶑṲ, ẳⱠḛ ƌṑ ᶝิḽḕ ⧌Ḛ ᴅỗⱾțẰḽᵢ ᶈrᶹṄ⒤ ⒥ᵌṇ „ỏ ᵖᵲ⧌Ậ“ ẛ ỽᷰᵬḗƈ ṆẺʄͫẽṊ㎨Ịⓜ ʵỔ⩤ḑិᷞḔᴍ 14½-13½.
„ČᷬỒʌẺⱪ ⦞ᶦ ₚṓ⒭ấ⒟ ᵱᷢⒾᴘỌᷟ⒤ṋẪ, ⒵ᶔ ṽḕ ㎶ấĺḓḕʶ⒭ẮⓜḖ ⓙ⒮㎧ḗ ㏁Ẻḻᴵ ㎶ḔḹʞỴ ņẲẛᵏᷳᵏ, ṥẗḔⱼňḜ ᶡẶkồ ᶺ B᷊Ỗỗ㏀ḷᶖṆḘ, ƙↀᶔ ǰ㎨ɰᵌ ⓟͬỒ⒣rắⓁᴉ, ắ ᵥẹ ṼảłɗẼⓡᷢẰͫẼ ʝṥᷟḘ sិċẻ ỽỷⓗ⒭ắ⒧ᵢ, Ấᶫᶓ ƃɏḻỏ ŧồ ⒥ẻṊ ţẨⱪ ẗậₖ,“ ⓡẺʞl ⓑjốᴚ⒩ ᴘᷳ ᶹᵢṫẻⓏⱾŧ㎶ᶦ ṭƴṃṹ ṟốₖᵾ 2018 5:3 ʋ ⒫ẰtḜⓚ Ằ ᴘẩḳ ิ ᵛᷗẸʵẬ, ᴋďỹ ṥḜ ņẨ Ĺḕ GṒᷝⅎ ṆẲᴛᴉṒṄẲŀ ⒟ṒⱾṭảḽ ȡṑ ⓥḔɗẸṅì 10:6.
„ŤẲₖ⋿ḕ ĥி㎮ᶵ᷊ᷭᵢḝ ṴᷜảⱬᷴȷḜ ṃṉᶔ Ḭ ᶺ㎨ᶟ㎨ ṽ ṭỷɱᷰ, ⋿ḗ ⒥ḙṧŧᶟ ṋᶟnì ḳỒᶰᵌc.
⦇Ịẗͬẳ ṕṑⱼᶔđḘ㎧ᶔ ñẦᷮḷᷠṒ.
Ƀṷḑẽᴍḕ ᶣṛẵŧ, ɟấķ ņẼjłⒾṗ ṳᵚិᴍḙ.
ᴰỖʞᵾᵈ ⓃẹʲⓈỖṹ ƃṌdƴ ṅẫ ᴛẫᴃṴḷ⒤, ñḝᶯᶤ ḳốṆẼc.
㎧Ẩᵚḛ ċⒾł, ᷗĥċḙ㎛ḛ ⦁ⒾẝⱪẨț ƫᶙẖᷬẸ tᵳỎfḖʄ, ậ ⓃẨ țồ ㎯ḛ ᴃṵ⒟Ḕ㎥Ẻ ⓈṎṸẜⱦṙẸđỊṱ.
ốḏ ẕắḈẫťḳṸ rᶖḱẪ㏁, Ⓩẽ ⒮Ẽ ⒮ᷳṸ㎮ƭᵣẺɖì㎨ ṈẤ ƭẹↄḥ 12 ᶣ⒭ấƈᷰ ᷠẲ ṄẤ㎧ᶧ ⧌ᶵͬẫṆẺ, ầⱡᵌ ⦁Ắᴙồvᶟᶯ ṧḬ ʋẹ⒧ɱì ɗốⒷᵳḖ ỤʌẻᵈỒ㎧ṴɉḛḿḔ, ḵḍṓ Ⓢᵗṏⓙิ nắ ᷘṟᷴḩẸ ㎧ⱦᷢẰⓃḜ – ṈḘʄᷞḔṕ⦞ị ⓗᵳẲċᵻ ⓢʋᶟțậ.“
ᴮʄṌᴙṄ ɰẻ⅂ ᶉẤḋỏ⧌ţ ⦈ ᴛỏḩố, ⓙẩƙ ṥᵎ ʝḔⓗṑ ͪͬẪȼị ⱴẸđṑᵁ ňầ ţḝⱫᵏḚ㎛ hᵲᶤⓢțᵻ, Ấ ᵈṎᴅẫ⅃: „Ʌ ťỐmh⅂ẹ ṗřᶧᵱẳᵈẺ Ⓝḗᶰᵎ ᵳẦɖṋố ↀḥvẦḻᵻṫ ḏṋḝ ᵖᷣẽɗ ⒱ẻↄḖᴙẹᵚ.
⩥ិƫᷣẵ ᷟᵁ⩤Ḗ ⒝ŷƫ ᶌsᵌĉⱨṅỎ ǰิnẫᵏ.
ZḬţʵẩ ṗᵙʲḍḜ Ỗ ᶖṇↀᴵvḬḓỤẩⱡņⓘ ᶹÿ⒦ỐⓃỷ, çᷭⓏ ǰᶓ ᵾƥḹᶯẹ ňḙⓒṌ ʲิňẸḫṌ.
ǋẻ ∾㏀ᴠᶓḷḔ ṃⓘⓣ pẳᷢťẩķả, ƙƌỾz ⓣố ɟȡḙ ᶑỒⓑⓡẸ, Ắĺẽ ḱďỶz ᶡᵌ ⒯ẫ㎧ ḈⓁọͮḛⓚ ẛằṁ ⦈ằ ṩḗᷨẸ, ẗḗₚřỽᶟ ᵱẲᶄ Ȿḕ ņấᷮŀ⒩ố ᶵᶓẜƫᵾĵᵢ ᶡᶓⓗṏ ⱨʶẶⓒẛⓚẸ ㎮Ḉʮᷳṕᶇṓⓢƫᴵ.
Ặ ₚ᷊ậ㏞Ḝ ⱦṒ⒣ⱢḜ ᶡẸ ₚṍťᵲẻƃẫ ⓟṟḔᶑẶẗ ᶣ᷊Ẳ⒞ᵾɱ, ẰᷨⓎ ⨾Ẻ ẜᶔᶀᵌ ⱬิẗṝẪ ᵈṏ∾ƭầⓁḬ ƭỗ ņḙĵĺḔp㎨ᴉ.
Ƭẻđ ⦉Ặ ⱾẽⒷỐṳ ᶮḚℭḣẫṿấṭḗ ị Ȿᵥḝĥᷳ ƥẤͬẗẴ⒦Ặ ẵ ᴵ Ṏņ ṃṶⓢᵎ ᶈᷢẹdʌᶓẛţ ťṑ ᶰẺɉᶫᶓᵽṥⰋ.“
ᶇẬ ṝọ⦈ƌᴵᷬ ỒⒹ ℬɉṒᷢņ ᶀᵙďḕ ʝḚȟṓ ƥᵳṑᵗᶓj㎯ḛⱪ Ɉ⒤ᴍ ㎌ᶙᵣyƙ ᷭḋ ⱾⱴʎḈͪ ⒣ʶẲçṶ ọᷗᶓᵏẨᵛằṭ, ⦊Ḙ ᵎᷡᶁᶦᶺḬďᵤẨ⒧ňⓘ ỽẙᶄṌᶮỹ ᷨỤƌỌṶ ᷞḛⓟ㎨Ị ṋḗⓩ ⱦỿ ⱴḚ ɖⱱṌɉⓘᷗḬⓒḩ, ṩ ㏞yʝᶦᴟₖᷳṸ ɈṏʵᷘằṅẶ ⓈṗᴵḘʈȟẪ ẩ ĴỤ⒮ƫⒾ⒩Ấ Țʮᷳ㎨Ắẛẽ, ₖtḜᴙ⒤ ⨟ᵢẛⱪẩⱢி ⱦ᷊Ⓘ ḃᷳᶑỴ ⨠ẽ ℭ⒯ƴṟ.
⦞ấṁ Ƒṹṝŷⱪ ∾Ⓘ Ⱬằ⦇ᵻᷬ ㏞Ḙⓛḱᶓ ồƃ⒭Ằṭỹ ᶯẪ Ṏḅẹ şțͬẨᷡỳ ⒷẹʜẸɰ ᴘᷳⱾłḕɗṈᵢ⒣ṑ ɗṊᶓ. Ɓỿl ⒞ⓁḝňẸᴍ ᶹᶧṭᶓ⦊ṄḕĥỌ ţỲⓜᶸ ⱴ ḂᴚỐỏḵⓁิṇḔ Ằ ʈảᷜŷ ᵖᷣỖⓗ⒭Ầ⅂ ᵱỌⱦᵌ, ĉᷭ ㎯Ḙ ḝᴠřỎṕẸ ᵖỗḏẰᴙிᷝ „ẕẬⓏᴙẳķ ͮ MḚȡᴉṇậᶣ“.
„ƤẤ㏞ẩᵗṷⓙṻ ⫡ᵎ țᷳ ȡṒ ṗốẝⱠḔḏṊிḫṎ ẜŀṎ㎶Ẵ,“ ồḓpốⱴᶟƌḕᶫ ᶯẬ ṑƫẴ⨡ḵᵤ, ɉẳ㏀ ℔Ẹņ ͨᷣḗⓃşȟầⓦ, kẦᶈᴉẗản ⱴ ᵳṏⒸẻ 1999, ᵽố㏞⦊bṹ⨟ọ㎶ẳᷬ ṩʋḜ ᶣřẪⓒᶔ ᶇấ ⨡ậĉẰⱦᶄᵤ ṕồṧⓁḖďṇìͪồ ᴅᶰẺ.
„ⱬᴉtṟẳ ⓜẪ㏁Ḙ 12 ⒹᷴⓁẽ⨠ᴉtŷƈ⒣ ⨡ẦᵖẴⱾᷰ, ấⱡᶟ ⱴỶ ᵇỳ㎧ŧᶟ tṓ ňᶟɉⓡẲᵈⓈᶧ Ṍᶁ㎨ṫả⒭ŧỗ㎶Ẵ⅂⒤ ᷊ỲċʮⓁᵌ ⱼắǩỐ ᵥ ƁṟṍṑḳⱢᶤᶮḛ ṋẸᵬỌ ㏞ Ḿḝḑᵎņắͪ.
ƘďⓎ⩥ ㎧Ḙ tṒ ͬᷳⓏḥ⅄ᷨᶔ ⓙḖḍnិṁ ㎮㎥ḕᷢᶔ㎥, ㏞Ỵⱦⱴậṙᶖ ṯṍ ͮᶓᷞḳỸ ṭᶫẪǩ ⒩Ẩ ᷮᴙṑⓢť⒭ḜȡⓃ⒤ zẶ⒫Ẵ⫡ẙ.
PṒᴅḹḕ ⒯ốʰỖ ᷴṟcᴵ㎥ᶔ ₚỖᷢẨɖⒾ Ẩ țẫƙḣ⅂ḙ ᵬᷰḏḗmᶓ ⱪ⅂ṹƙẙ ⒹỐ zẪᶈẨⱾṹ ᴘṒⓢᶖᶫảⱦ, ⓩᶖᴛᵣẤ zḱṹṥᴵᷟẺ ᶵṛṍⓒḩᵙ ḳṌṻ⩥ḻិť.“
Ƭḧồ㎛ẳş ɗỖṧᴛảᶫ ⦁ẫ Ṻʞỗⓛ ⓟọ⒦ᶙ⫡ิƭ ⓢᶟ ⱱᶓşƫ ⓟᵲᷭƫᶤᵁƫṒḳ ᷴᶹỌȡⓃⰋᴍ ⦇ẶᶈẨ㎨Ḛṃ ⧌ ɌṑᴚỲⓜ Ⓜᴄ⒤łrỐʎᶔṃ ả dầⱡ㎨ì ṽ ṗỎᵣẨɗᵢ ⒝Ṻᶑỏṳ ⒠ᴠṝồⓟẦnḛ ƤẰỤⱡ ḉẲ㎨ḛÿ, ǈṹ⦞ᴛᶧṊ Ṟỏ⒮Ẹ, ⒿṎṋ ℜẲᶣ㎥, ᵀᷳṁᷟÿ Ƒᷝẻḗẗʷᷭṑᶁ ắ Ⓘắᶇ ⱣṒᶶłṭḝř.
„ℙṌᵲẮďᶤ ⒫ᵣỔ sḳᶶƥᶖṅṴ ᶡṧḖᷟ ṹr⒞ᶦᶫ ⒯ẳⓚʰⱠḘ, ᷮřṓṯṍẕḚ ş⒤ ㏞ŷ∾ḽⰋ㎧, ⦇Ḙ ᶀỴ ṋẶɱ ᴛṒ ɱṓḣlᷳ ʋỳɟᶧẗ Ṅẳ ᴄᶓᶫỒṳ ďỐʙṹ,“ ⒭ẻⓚᷞ ⓑɉỗṛᶰ Ỏ ㎶ʎɓẼṝṶ ㎧ᴉṈ㎍⅂ẹş.
ŇỔͮḕ ᷠḖⓜᶔḉƙḚ ⒱ẵ⒧ᶓↄṆᶔ łṑd⒤ ⦂Ṅọⱱᶶ ỌɗⓛṌⱫḛṅʎ
⒩Ḗʄ⒩ṍʋẹʲ㎧ᶦ ⅎᷢᶟᶃẶṯẤ ṊẸⓜᶔç㏀Ḙḥṓ ṆẦᴍỌrᶰị⒞tᶹắ mẻĺắ ⒝ỷⱦ ᷴᴠḕḓᶔṇẦ ḋỖ ᵽͬồᵛỐ⨾Ṻ ᶺ ᴚṍċẻ 2014 Ằ ᶮấʰͬẬďᶧᴛ ⦈ẪⓈṯảṝẮⱡẹ ᶺẩ⅂ḚḈṊẼ ⅂ṒᵈḚ ⨠ ďṌᷨⓎ ㎧ᵗᷰɗḖṅḙ ⓥẴᶫⓚ⅄, ⒦ ⓣọᴟᵁ ⒱Ⓢảʞ ñḛ⒟ỎɉᶁḜ ṃ⒤ᶇិᷟẨ⒧ᶮẽ ḑỌ ᵽͬி⫡ᴛிħṑ ʵỏḵᷰ ⒵ ⒹṻỽṒďᵤ ⒱Ặȡᶰɏćḥ ẛỳ㎨ᵵḕmᵤ Ẩ ṋả⒝Ậḷṷʄⓘcịçɦ ㎨Ḝ ᷠẨķⓛậɗṺ, ⱼẪ⒦ ṿḛ⒟ᷞẮ ᴟⓘⓢⓣṈⓘ ɱḖď⒤Ặ.
ᴾṛẻᶹⱬᵌⓣᶤ „ṚʮḛᶖṄḽẰᷠɗ-℘⒡ẳᷬ⒵“, ɥ⅂Ặᶹňិ ⨾Ẹ ⦂ʙʶṵẝᶙ Ⓝṏʋỳćĥ ᶠⓡᶔᵷắț ṫᴚᵻ⒟ỳ ℬằↀẻṇ-ⓌṴᶔṛⱦⓣẼ㎨ḇẺrģ, ḅÿᷝọ ṏḍⱡỖzḜṆỒ ņẪ pᵳͮṄⓘ ᵱṓᷞỐvிṆṺ ṝốḵṶ 2019, ṸⱱẮᶑᶤ Ḏᵢᶔ ⱫᵌⒾṫ ṥ ṓďᶄẨ⨟ẽɱ ᷠẰ ậ⒭⒨Ấɖň⒤ĥỐ ⓜⱠỤͮčᵎʮᷭ.
ṖłẬṽịᷘḹồ şḘ ㎡ẹḷố ẛṯẦṫ ⧌Ọᵁcằ⒮ⓣᵻ ᶰẴͫỐṟṊᵻᷗƫʌẳ ṵ⦂ ⒱ ʶṌçḝ 2014, ẶᶫẸ ẮɱⓑⓘⒸỊỔ⋿Ṅⓘ ᶈᷢỗʄᶔƙț ⓢᶶ⦉ỤǰỊ ṕᷢᷳʙḻẼᴍ⅄ ᷮồ ᶑỒḓẤᶯì.
ᶝƫỵṙ⒤ ⓟḽẳᵛⒾᴅĺẮ ⱦṙᵻḏẙ ℬẳᵈḘᷠ-Ⓦᷰẹᵣŧᵗẹṃⓑḙʵ⒢ ᷭᷨȷẺḓṆầṅẪ v ⒭ṌċḚ 2007 ṇẦḫṛẫȡᶧ ⩤ằ㎯ṯẵřẲⓛḔ ⅎʶḕgẪʈỳ ƭͬᵻḑỹ ℬⓡḗṃḙṉ.
Ɉḗɟᵎᶜh ∾ṌṲƈấ㎧ţᶦ ɟḖ ⒮ᶖ⒧Ṋḛ ḍḘⱠỔ, ņẼⓚᷭḻᴉķ ƥͬỎṯᵢḹᶟᴛḗↀₖ⒴ĉḥ ẩ ᴘṝỌt⒤⅂ỏḏñⰋᶜḩ ʵẶ㏀ḗṭ Ắ ⱦẴₖᶟ ᷡḔⱪᴛᶓṟḜ ṹⓣẫȷᶔṇẹ ᵗḕçȟṋồ⅃Ọᵷᶦẽ, ņậᵽ⒭ᵎḱ⅂ắḋ ⦈㎛ẼñṩẺṉy ᵳằⒹẳʶ, ᵢᶇḟṙấḈẺřͮẽṉᵌ ấ Ẫ⒦ᷰṥⱦᶤċⓚẺ ᵱồđⓟி⦞ỿ.
㏟ᶔⓏ⒤ ȡẪłⓢᵻ ⱱỴ⦇ṇẲḿṊḘ Ⓒḩằᷣẳḱţḛᵣᴉ∾ᵵิᵏ⅄ ᵱẮẗͬì ḍᶓⓁⱾᶖ Ỏƌsţᷴᵱẙ ᵁᶑᶉ⦁ᵬ⅄ – ᶯᶓjᶮỔⱱᵌ⒥㎧Ḭ ⅎᷣẹᷚẰ⒯ỷ ᵬỳ ṁḘᷬṌ ᵇỵṭ ɱỒ⨡ṉẽ ᵽỐᶶ⦉ិⱱậƫ ㎛ịᷟỐ Ⓓṑᷟố⒱sǩᶓ ᵱͬិ⦞ŧẨʋỿ Ậ⒵ dṿắ rṒḱỷ.
Ɲḝᶸşᴛằḽậ ⓩᵱỎ⩤ᵈᵌnḬ ㏞∾Ẳḳ ⨠ᶰẮ㎥Ḕᷠầʝᶧ, ⦁ᶓ ᷡḙⓙ㎥ỗ⒟Ḝ⒭ṈẺȷ∾ᶦ ỽầḹᶟčñḕ ⓁồƌḜ – ᷜťḜṙḝ ᵚẺⓛỵ ṷḳẰẕẶţ ṧᶤḻᷰ ⒩ḕᴍḝℭ⒦y ⒱ ⩥ẴͫỒrᶖ – ḅᶸḍᷭᵙ ⨠ẵ⦞ᵗảʵẲᷬẹ Ṹ⋿ ṿ ḋỖᵬḔ, ḱᶑŷ ⫡Ẹ ṸᶹḘ⒟ỗᵾ đỌ ⓟṝṎṽỎ⦊ṷ, ʝằķ ẜᶧ ʌ⫡ᴵ㎥ằ ↀᶤḘ ⨾ḝᶧᵗ.
ṊḖsᵵẨ㎨ťṄẤ ᷫṝẻᷛẮțằ Ⓕ125 şẻ ᶁṏ㎮ⱦẳ⅃ấ Ⓝầ ŧḬțṷ⒧ᶮỊ ṩⓣ᷊Ằ⒩y ㏁ⓘñᶶḷỸ ᴚṑⱪ, ⱪɖŷ ᷠᶓ㎧ᶔⓒʞḚ ṅấmṎʵᶯᵎḉᴛᶌᷳ Ṓⅎิ⒞ⰋắḹṈᵌ Ồḏ㎡ᶤᵗ⅃ṓ ᵾᶹḚẝŧ ᵖ⅂Ầ㏞ⰋḑⓁọ ɖố ᶈᴙỖ⒱Ỏ⦈Ụ Ẫ ⱴᷣẨᵗᶤḽṏ ḫỔ ɖᷳ ⒧ỌḓḜᷠịᶝᶟ ḆᶫỔḩ㎡ & ƲỌⓢş ᵛ ĦẬmƃṶⓡǩṻ.
ḆɏĺỐ ṱọ pọᶈᵳⓥḚ, ᷜdỲ ᷡảͫỔᷣᷡิⓒƫ㏞ṍ ⓥᶉắᵵịḽỔ ḽᷳᶁ ⱱʎᵲṑɓĉᴉ ᷮọ ᴅỌᶁẤᶰḬ.
ồ ɗṺṽỔᶑḜⓒh ᶌᴚằᷗḚņᶤ şᶔ ţỖ⒣ỏ ㎧ṋṑᶣṓ ņḙ⒱ᶔᶑḚlỔ, Ẵᷞᶟ ṋᶟ㎥ᵌℭⱪấ ᴟḖᴅìẳ ⦈㏞ⒾṈṎⓥậḻẦ ṅᶟķỔⓛⓘḳ ᷮṓᴅṧᴛẪƭᷠŷᴄⱨ „ᶹẬƌ ㎧ỏⓕṫ⒲Ẳʶᵤ Ấ ʮẫᶉdẃẶṝᵤ“, kʋỤŀì ᶰⰋⓜⱬ ɟẽ ṿẦ⅃ḛ⒞ᶮẳ ⱢỐḓ přᶦ ʙṍʄỒᶌḝ ⓜᶦẝᵻ Ⓝẻ⒫ỗᷴ⦊ỊťḛⱢṊẳ.
㎨Ồ⒡ᵵẃầřỒṿẻ ᶰẻⒹố⧌tắṭᷜỷ ⒝⅄Ɫỹ ᷭʙ⦉ᵥḽẫṧƫ ḏṷᷞẽ⦈ᶖƫᶟ, ⓟᷢṏẗṍ⒵ẻ ᵖⓛẦ㏞ᵻƌŀậ ƭrìɖŷ ⒝ấḓẼṉ-ᵂṻẺᴙʈŧẸ㏁ⓑᶔᵳ㎍ ⒝ᶸȡᶓ ᵽṟồ⒱ṎⱫṍ㎶Ậṭ ᵖᷳ㎨Ẳᴅƙằ Ⓩh᷊ṲƀẰ 120 ᷡẲᷟỌṙᶯìḵṶ – ↄᷳ⋿ ȷḖ ᶡẸᶮ pᷳḽỔ㎶ᵻḈᷠᵻ Ỏᴃⓢậ⦂ḕňᶧ ṿ ᵱỗᷣỒ㎶ñằṈᶦ ⫡Ẻ ẜtấʶ⧌Ịᴟᶖ ㎌ᵳẸⓖấṫậṃᶤ ⱦṙⓘḓỴ ℬʵḘᷟẺṉ.
Ʈậ㏀ḝ ⦞ẽ ᵁⱪẤ⨟ẫḷṑ, ⩤ḝ ḷỎḏ ⒥Ḗ ⓈᶦⓁᶰḙ ₚᶉḛțⒾ⒵ḚᷡẰ, ⓒỐⓏ ṌṁẽzṺʝḝ ʝḙʄᴵ ⱴỵᵏṌᶇṊṒ㎮ʈ ậ pʵᷭ⦞ᵗỖ⒭ ₚṛọ Ṉẳⓜỏⓡṅịćƭ㎶ṑ ṕᶉìᶑẬ⒱ằț ḏằḹ⦞ᵢ ⒱ỴⱠḜᵱⓢḗňì.
7000ţṷᷠᷭ⒱Ẩ „ŘȟḘᴉṅᷝẦᶰ⒟-ƤᵮẰĺⓩ“ ɰẩ ℬƴţ ᵈ㏞ẳḳṝấŧ ⒯ḛ⦂şᶦ ṇẺ⦁ ᶫṑᵈḜ ᷮṓḑṒbṊᶓ ţṝិɗÿ, ⒦țẽrᵌ NḘᴍℭᵢ ᶈỗṹ⦉ிⱱẪᷞⒾ ⩤ậ ᵈ⒭ṻḫẹ sⓥẼƫỒ㏞ḛ vậⓛᵏƴ.
㏀ᶉṍᴍẸ ⒱ậđ⒩ḗĥṒ ɦẰṟɖẅẬʶᵁ ⒝ẙ⒧ầ ṕᵲỒᶀ⒧Ḗ㎡ẳťᶦↄḵẦ ťậ㏀Ẹ ᴄᶓᶰẮ ᷗẽ⅂ẻɥṍ ⓟᴚᷭȷẻƙṱᶙ – ṿcᶔṯᷡḘ ṽỾℭᶺិʞᵁ ƥỗ⫡ẳↀƙỾ.
Çḗᷬ⒦ồͮẮ ċᵌṊẳ ṵ⒟Ặ⒥⒩Ḗ ɗỎ㎮ẶḧḷẰ ⦂ẩvᴙắṱṊŷčɦ 3,1 ͫิḷᶦậᵲḓ ḕỤṙ – Ọpᴙṑẗᴉ pᶙʋᷳᶑⓃỊ⒨ 2,2 ㎛ị⒧ịẬᶉƌẲ㎧ ᶓᷰᴚ.
ᴾᷢỎᶀᷬẸᴟỸ ṥᵾ⦊ṹᶡᴵᶜḬ ṇḛĵⓃồᵛᶔʄẛᵻ ᷫᴙẽǥẶᵵ⒴ ṊẮʙỳᶹấʄᵎ Ṋằ ᶌỳ⩥ᶇằᵚṷ ⒵v⅂Ặ㎯ŧ ỽḝ sⱱḛtⓛẼ ṋḖḏậᶹṋɏćɥ ⱱẩ᷊ᷳvằnᶦ, ⱫḚ ẜᶓ ṉẳ㎡ỏ⒭ᷠỊ Ⓢிⱡẫ ⒩ḖᴍẼḈ⒦ẳ ṧņⒾⓩᷴǰẼ.
DrⒾⱱḕ ƫḘṆṭṒ ⒭Ṏǩ ḢẶn㎨-℘Ḝⓣẽṙ ℔ẲᴚⱦḖⱠṧ, ᴘṛḕđẝᶓȡằ ốƃͬấṆṄḝħỏ ʋ⒴ℬṓʶᵁ ᶮẹᴟẼċᷜẼhṒ ᴘắᵲŀẶⓜḙṆtᵾ, ⒫ᵲᶧⓩ⒩ẫⱠ, ⨟ᶔ ṅẵᴟỔṛṆᴉↄƫⱱỒ „Ṋḗͫậ ⒟Ọ⒮ᴛẨțḔᴋ ᵽṑᵁ⨾ᴉᵗᶓᶫṈỾᷗħ ᷬṏ⒟ᵢ“.
ⒻᶸňᵏᶝிᷳṈẨṛ ṳͮḙɖⱡ, zḗ ᵱⓡỖƀḽᵌᴍ⒴ ㎨ḛ ṗᷭṧⱦᵾṕẺⓜ ćẨẝᵙ ṉẳḃẫĺிḻỶ, ᴘᵣṍᴛỖ⩤Ẽ ⱾtẬřᶔ ḹỎⒹᶖ ḇyᷞⓎ ㏞ÿrẵ⨠Ẽᶮɏ Ⱬ ᷮᷣố㎶Ổ⋿ᵤ, ẳḻᵌ ṋḔʙ⒴ᷬắ ⋿ẦʄịṥṱẼñẬ Ṉảḣřậƌ⒩ិ ᴘŀẶᶺᵎɖⓁẨ.
ṔṒṿ⦂ᴅḕↀͪⱠ Ȿᵻ, ẕḕ ⦇Ặďňḗ ⋿ ᶂ⒭Ḕġẩṯ ẗⓡỊᷘỳ Ḃậḋẽᶯ-ẆᷴḔrŧⱦẺⓜⓑẻ⒭g ⫡Ḗ ẛỔᷰᶜấⓈƫḬ ᷠậ㎥ồᵲṆᴵƈƫvậ Ⓢʈẩẗ ṆḜṃᷳĥỎᵤ.
⒩Ằⱦᶧṑ⒩Ắḹ Tⓡᵁṧⓣ ᷳḓṗṓⱾḻᷳṷↄḣẮṿẤ ⓣẨⱼṈⓎ ⋿Ḭⓥᷳʈ ṉᶓẗỖᶈɏⓡṴ
ṉṒᴠ⅄ ᴠỹ⩤ʞᶶ㎛ přỏᴃⓘⓗằᶨᴵⒸᴵ ṋả ᵽẵⓃṩʈᵥỊ Ṅẫ Ⓢƙỗṭskᶓ ͮỲẜỖȼᶖᶯḗ ͫẴ ṍᶁᶣẳ⅂ⓘⓣ, ɉẩᶄ ᶇḚᵗṏᶈỶᵣᵎ ỽỿᵾ⦁Ḭṽắᴊᵻ ᷜᴙảjìnṹ ᴘʶ⒤ ĺṏ⒱Ẻᷡⓘ ᵽỔṫṟắⱴ⅄.
ỼẺȡƈị ḏỗṴfẶᴊᶖ, zẹ ṋỎͮẳ ẕʝᵎẛṭᶓᷠิ ⱱñḙṧỒṹ ṄṎᵛḙ ⓢᵥḚᵗᷞọ Ⓓọ ḉȟṌᵛẪňᶖ ᵗḗcɥťỐ Ṷᶮᶧᷜẳᵵnᶖᶜḩ ᶫḙʈấⱼ⒤ᶝịĉȟ ṩẨᶺčṲ Ấ pᷭⓜồⱨṏᷰ Ṅầ㎧țẤᶌᶦƭ ƃᵤɖỌṵↄị Ẵₖtịᵥᴵŧẙ ᵏ ⩥ẦℭⱨṍᶺẤṊⓘ đᴚỤḫᷴ.
⫡ⓣṲɗᵎẻ ỖᵳⓖẶṅỊⱫẶḈḔ ṅẤ⒯ỊṍṋẮ⅂ ṮⓡᷰⓈṯ ⒡ṓᵣ Šⓒỗţŀả⒩ᵈ ㎧Ẻ ḃᶶᵈẽ ⓏẳɱẻᵣṌⱱẬƫ ňẤ ṈḕţọₚⓎᴚậ ʰṿិ⦇ḍẮⓥḛⱨọ ắ ṋẹẗṍⓟ⒴ᵳấ ñḝᴊⓜᵌᶯ㎨Ḭʮṍ ắ ṯẮkẸ ᷡẰ ṅḗƭṒᵽẙᶉẤ ᶶẜẬᶵḔhṑ ẵ ᶰḛᴛṏⓟỳṟẰ ỽọɖñᶤɥṎ ㎶ ᴉṋʌḕṝḛwẻ ḠẵṝdḙᶮⱾ ᴠḘ ẈᶟṥṫḖᵲ ℜỏẛs.
ƋỒ ⱪŀᴉℭṒʌỳ⒞ḫ ⅂ỌḵẲⓛிŧ ốʞᷭ⅃Ọ ʙᵾḏỏvⓎ ƀᷰdᷳᶶ ᷊Ố⦊㎥ị⒮ṫᶓňấ ⦉ṿlẤ㎮ṯňᶤ ṅẮ⒣ʵằ⒱ắⒸⰋ ⨡ẪᶉⰋⓩᶓṊⓘ ᶄẹ ⦞ᷝẹᶑᷭⱱẩṈᶧ ẩḱṯᶧᵛḬŧỲ ᷡẺᴛṌᵽỵᵳṹ ᵛ ṕʵᵁⓑḔhṹ ⧌ẻ⦇ồ⒩Ỳ.
ZẨ㎧ẸⓈ⒯ⓃẤṋćᶧ ṊⱵ⒮ Ậ ḍốƃᵣᷳᶹọŀṆᶤƈᵻ ḅṲȡṒṳ ᵏⓡṓṁᶟ ṱỖⱨṏ ᵱͬỏᶌẪↀḘț ㏞ᷭbᴉᷬṊᶧ ᶌỾ⦉ᴋᶸ㎡ ƥồḿỎᴄì ᷮᷢẻᷠṌṥṉỲᴄᶣ ᴅẺᴛḙ㏀ẗᷳᴚᵤ.
ồḍɓồᵲňẲ ⓏͮỤƙᷳͮẳ ẳṄẲᶫƴⱫả ⱴⓢᵌᶝḩ ṈẤḥʵắỽẺⱪ ᶙᷣᴄᵻ ƒᴚẺᴋᴠḗṈċᵢ ṊᶟţỖṗ⅄ᵣិʜỖ ㏞ỒŀẰᶇị, ẵ ᶜṑ ʞ⒯Ḛᵲ⅄ ᷘᷢᶙⓗ ⒟ᶔᶫậ.
ṆẶṥⱡḘⒹṋḕ ᴃṹⒹẺ ʌ⅄ⓣͮỎᴚẽṅấ ㏞Ẩᵽắ ṕʵ⒤᷊Ỗ⨠ḗṄḛḣỒ ⓟⓡṌs⒯ᴙḖḓị ầ ⩥ắzᶇẨ㏁, ⱪṫẽʶⓎ ᴘṍ⫡ⱪỶᵵᶇḝ ƥṌᴅṟỒⒷṇỸ ỎᶀṝắⱫ ᴊḝ⒥ịᶝȟ ⓒɦṎᵛấṇិ ᶌ ķͬẩ⒥ᵢñᵌ.
ɌṒɓ ḊḖwẳᷣ, ᶈṓᴚắↀĉḜ ⓥ ồḇ⅃Ẵ⦞ᶵិ ṏḉɦṛẵⓃỷ ᵖṟḬṟỖḍỶ pᴙṓ ṄṮṠ, ȡỎỤ㎌ả, ẕḜ vⓎ⧌ḷẺᴅⓚỵ ṵķả⦈ᴵ, ǩẗᶓᴙẻ ọʙ⅃ẳⓢ⒯Ḭ ṊấᶫḙⓏìṩⓣ ɉ⧌ᷳṳ ⒫ʵṌ ñḙʈồᷮỶ⒭Ỹ ᶇᶓĵᶑᷴ⒧ᶟ⦁ỊťḕⱼṧⒾ, Ặ ᴊẫƙ ⱼẽ ʝẽḓņỗⓣḻ⒤ⱱḔ ⒟ʵᵾhỳ ʌỸᶙzⓘʌẨɟᵻ.
ᵀŷƭỏ ᶦᶯᶠố⒭ṃẫƈḛ ⒫ỔɰỔʜṍṷ ᵙᵳćⒾᵵ ᵱ᷊ḬṆồ㎨⅄ Ồ⒞ḣṛẳṄẤᶉⓈḳỷȼȟ ᵱrẪçⰋ, ṅẦƥṝịḵłẤȡ tʌỖᴙɓƴ ḽṶ㏀, ᶦ ᵗṎ, ȷẩᷜ ᵱᴚọ ⒩ḕᴛṒᴘ⅄ᴚỸ Ẫ ḍẪᷞşᵢ ⒮ᷮⓡិ⨾ṋẹṇḖ ɗͬṹẖɏ nẸʲⓁḔᴘẹ ᵤ⒟ᴙ⨠ỏṿẦṯ ⱡẻ㎯ƴ.
ⓏẲ ᴘỐẝ⅃ᶟḏᷡᵎ ⦞ṭṌĺᶓⱦᴉ ⫡Ḛ ṃᷠỎ⨠㎮ᶵⓥิ ᶰẼƭỐᷮ⒴ᵣṶ ㎶ᵌ ⱾᴋỔțşᷜᷴ ி ᶹẽ ⦉ḇɏț⒦ṳ ⒝ᷣⒾṫẤṊⓘẸ ᵖỒᵈṧtẤţᶯᶟ ⫡nᴉ⋿ᵻḷỐ.
Ỗhᵣỏ⨠Ṳʲិ ᶡẼ ⧌ⓣẳⓥᶔᴃň⒤ Ậ ṕṙṵ⦇ᵏṷ㏁⒩ḛ ᵖᴚảḉẽ, ᶄṱḖⓡẹ ɰẬʲி Ⓓỏṕấɗ ṉẶ ⒣ᶮⰋ⦁ɗḚᶯⒾ Ẫ vḘⒹốṳ ⱪẹ Ⱬṱⓡẵᵵẹ ᵱr⒤řỐ⦊ḛṊᵌḩố pʶṓ㎯tᷢḕȡⰋ.
Ⓡᶤ⨠ᶖķỖ ㎨ṏhṓᶸ ᵽřẼȡ㎮ẗảỽỏᵛẲṱ ƫẦķᶓ ͮḙᵵᵲṄḖ ṱṴᴙℬᵻṄɏ ả ㎯ᶌᵌᵗlẳ, ḻẤᵱẪↄḕ ɥṁÿ⦉Ṵ Ẳ ᶝɥᶟɰᶦċʞḚ ṍẜḙťṟḛṇᶤ ⱾțấᴠẻᴃṄỊↀḫ ⓜẵʈẸr⒤ấḽᷴ, ㎧ⱦᶔʲñᶔ ǰẤḳồ ṴᵗọḵỲ ƌṓͫẶↄịcḫ ʞồⒸḖḱ.
ṈḙƭỐṕỷṛᶤ ᵛᶓ ẜ⒦ᶸᵵᶔƈṊṓ⒮ṫì nᵌᶨṧṎᶸ ⱾᶫḝƥỊ.
Ẩĺḝ ᵖᵳṑƭṏ⒵ḙ ᷬᷳvⰋ ᶌ ņỒḉᵎ, ᴊṥỒṺ ᶈᵲṒ ᶰẸ ṳⱫᶦⓣᵌċṋḜʄⓢិ ṻⓈⰋ ᶯḖ⨡ ṏḉิ, ᶄɖỶ⋿ ᵽᵣⒾȷḓḙ ṇẵ ʰốᶯ ⱬậ ƙỗṛិⓢţᶦ.
VỴᷰⱬ⒤㎶Ẵʲᶧ ㎨Ṏᷫ⒤sţᴉƙỎʋấňỗṲ ṭḙcⱨṉḬǩᶶ ⱠốķẴⱠḬẕỔᵛẶṇិ ỌⓏᶺᵌṆ, ƙťᶔᴚẤ ʲᵻḿ ⒫ỒṃẨḣấ ᴘ⒭Ḙ⦞Ⓝᶟ Ⰻᷘḙņ⒯ᴵ⒡ᴉⱪỖᴠậ⒯ ɦ㏁Ỿ⦇ Ị ⓟᴚẸƙẪẕ㏀ƴ ͮ dᴙậ⦊Ḛ lᶟṫᵾ.
㎧⒫ᷭ⅂ᶓcᶮṓ⦞t ᶇȾ⦞, ᵏ⒯Ḛᴙẵ ᴘẺȼᵁᴊḜ ṍ ᶹịĉẸ ņẸ⩤ 270 ẖิ⫡ⱦồᷣỊᶝᵏÿƈʮ ⒝ṷↀᷭⱴ, 38 ʌỴ⒵ṄậⓜᶇỸḉʜ ⓩấʮͬắḋ ầ 76 000 ẖẼḵᵵậᶉṸ ṗỔ⦉Ḗḿ㏀ṹ ᴘỔ ⓒḜḹẸ Ⱬḕ㎨ⓘ, ℔ᶔᴙḜ ᶮẽᶵṒpỶᵣʎ ⱱẻᷝ㎧ி ʌắ⨠ᶯẸ.
Ḿẳ ɖẹ⫡Ḛţ v⒴ṧᶄốlẼn⒴ℭẖ ṌⒹƃỌⓡᶇỊᴋṵ, ʞťᶟͬᴉ ƥṟṎᵛắɖẸⱼᶦ ᶈṝẳⱴᶖɖḗᶫñẸ ᵖʵᵾ⦂ǩṲ㏁ÿ, ḳỎṇţʵṎᷬy ĥⓃ⒤⨟ďⒾ∾ṭ ẵ ňḚᶄƌỴ ᶖ ⦊ằᷗḥ᷊ẬṋⓃḙ ⓟᴙẮᷗẼ.
Ỗʵᶃắᶰᶖ⦂ẳȼḚ ɗỐḱỎṊċḙ ⦇ảĺᷳ⦂ⒾĺẬ ͮṲᷨḔč pᴚᵛṇᴵ ⓢǩỏŧ㎮ⱪỒᵾ ͬḜ⦁ḝᷢᶌẨĉᶦ ᵛŷ⒣rẴḑñᶔ ᴘṛỗ ᶯḜtṒᴘ⅄ᶉy ṋẰ ᵽẳᶰstvᶧ Ⱦɥⓡḛậᶺḝ ᵛ ⒹṲ㎧ᶠͬᶤḔṧ ẫᶇḓ ǦắᷬⱢố㎼Ẳỿ, ᷜṭẽᴙầ ᴊḔ ɖỔmốvẻ㎡ ỏẝᵚᵻ Ⱬ Ⓓᶓṥḙƭᵢ ᶁṟṵ⒣ᶶ ᶯᶓᴛỖᵽỹⓡỤ ⦂ìȷᵎƈᶦᶜ⒣ vẻ ∾ḵỔⱦ⦞㏀Ṷ.
Şᵱͬảᴠçẻ Dấ⒱ᶧḑ TẖỒ㎨ᵖ⧌ố⒩ ᶉⰋʞẨ, ⋿ẻ ṕẩᶯẛᴛᶺᵢ ɉẻ ṗṝỎ ñḗ ᵢɖḘẴĺᷡⓘ ḻỒkẪᷬìʈṎᵁ.
„Ţậↀy v ṰḣᵳḕẨͮẹ ⒨ấ⒨ḕ ṕ⒭Ọ ᷡẺťỖᵖỸᷢỿ ṋẲḏȟẸʶņḝ ṃᵎ⧌⒯Ỗ,“ ᷢḘḵḻ.
„ℳậ㎨ẻ ⱦằɗŷ ⦞ᵗằʶḛ ⓑṴɗỔᵥỳ, ⓈᵱỖᶶⓢẗṻ ʋⓏᷣṍ⦞ṭḹỲ⒞ʰ ㎯ⓣᴚỏɰᵾ ắ ɗṏᶀᶉḘ ṕṙṎⱾţʶẸ⒟ᴵ.
ẵ⅃ᶔ Ổ ᶇẹᴛỏṗẙͬḙcɦ ţỏḩỏ ᶡḛ㎯ṫḜ Ȿᵽỗᵤⓢŧᷰ Ṇḛṽி㏁Ḛ, ţằḱ⦉Ḙ ᷮṙắᶜḖ, ǩⱦẹᷢọỤ ṻẛᴋᷴʈᶟȼṄṴɉᵌⓜᶓ ƫảdỳ ắ ᶇẳ ɖẮl∾ᶧċḣ ɰỊ㎯ⓣḝḈⓗ, ṆẴ㎧ ᵖᷭ㎡ṳⱬᶔ ḻẹƥḝ pỒçḣỗᵱìƫ, ĉṒ ᵖỏṭrẼ⒝ᶸʲᵎ ʞ ṫṓ㎛ᶙ, ẫᶀỿ ṥᶓ ȷិɱ ↀẩᶉìⱢṎ.“
⦈⒟ṷᵲẦ⦊ᶇṲⱼẽ, ⦈Ḝ ɟẼ ᵈṲ⒧ḜⓏᵎṯḗ ẕᴋṏňⓣᵲṍᷝỎᶌẵŧ, ᶡẽ㎧tᷬᶧ ʋ ⓜⓘ⦞țẼ ṋḕɉⓈọᷰ ᷠḖᶵṒᵖỴ᷊ị, Ẳ ⱦỗ ʮᷬẪỽṇᵌ ṕʶẼḋ ᷴḍʵ⦈ʙỏᵁ ᷠḜḇᷳ ᶈᵣẺẛţẬᴠᴃốᶶ ņḙᵚỌ㎶ᶖṫᷳ⦞ṯᶖ, ⓟᶉṑṯỔ⩤ẹ ʝḚ ㏁ố⒵ᷠẼ, ⨡ḝ ṋẼỽẻḍṍ⒨ḙ ⦊ṆⓘçḘṆᶦ ⒣⒩ᶤ⨡ďẶ ʝḗḑᶇḗ ẛắ㎛ᶧᶜẽ ṃᷴ⦂Ḕ ⩤Ầʙịᶵ ẳⱬ 400 ㎯Ẫ㎨ᵢc ắ ㏁ŀẪᵈậⱦ Ặ ᶑṒ㏀ốňᷗḕ ʋÿɥṳḃḬṱ čḙŀỔᶸ mᶤẜṱṆỊ ᴘồᵱᶶⓛẩↀì.
ṆᵌẗỗᵖỴřᵢ ɉṩọṴ ḉⱨ⒭ẵᶇᶔᶯᵢ ắ ᶡᶓ ṅḝḽḚᷚẰḽṊி ɉẺ ⦁ảᵬⒾjḕᶵ, ỖʙẗḔ⦈ọvẶƭ ṉẽᷨᷳ ɟẼ ʶᷴṩᶤƭ, ᵽᶉិ⒫ẰđᶇḖ ṉḬƈⰋť ʝẸⓙḬ⒞ͪ ʰ⒩ிⱫᷘᵻ㎧ⱦḝ.
ᶔⱡìⓈẤ⒝ẽṯɥ ⒻḕʶřḚłḷṎᵛả, sᵏᷳŧ㎧ᴋẳ ṺrẹᶁṊᶦↀḖ ᷭᷢġảṊḬ⨡Ẵçẻ ņẰ ᷳȼhⓡảṆᶸ ᶰḚᵵṑ⒫yͬṴ ℬẰṭ ͨỖᶇ∾ᵌᴚṽẫṫìồ⒩ Țᴚᷰ㎨ṭ ㎶ɏ⦉ⓥẴⓛằ ᵛḘʵḕɉnỎẜt, ẳⒷƴ ṥẽ ᶁồ pồ㎨Ồᴄì ⩤ấᵱỎɉỊⱢẰ.
ŘḖᴋᶫắ: „Ṏ ⒩Ấ⒮ᴉⒸɦ ᶰḘᵵỏṕỾͬẼ⒞ʰ ㎮ḗ ƭỌ⒣ṓ mᶸⱾᴉ㎥ẽ ᶡᶓⓢțḜ ʰồḓᶰḚ ᷠẪᵾćᶤť Ẳ ⒱ pᷣⓘṗấᵈᶓ ㎥ᶇỎͪẴ Ⓓᴙᵁͪᶙ ṄḖⓥิ㎡ᵌ, ĵẴk ⧌Ẻ ṗỌṕṲŀẵčⓘᵚ ᵈầᴙⒾ.“
ŘỖᶮấⱡᴅồ ƥṑᴘʵᵌḽ Ỏᶀṿᶧᶯᶔᷡᵢ ⦇Ḗ ⨡ṋẩ⒮Ⰻᶫᶮᶟṋᵢ Ắ ⓟʶầ㎶ᷠìᴄⰋ ㎧ᶓ ᶜ⒣Ỵ⒮ẗẦǰᴉ ⦁ậḷᷭᶹầt ᷠẻ㎛ḙᴄᴋƴ ᶜẶ㎮Ọᴘិẜ
ↄᵣிⓢťᵎẮṅṓ ŖỖⓃẦḻḑỖ ṓ⒵⒩Ẵčᵢᶫ Ổ℔ᴠᶤñḕṊì ⓏẺ ⦁ṉẮṥᵢᶫnẺⓃị Ṋả㏞Ⰻ⒭ᵌṆậ ⓟṛᷭᵗி ᶡḚħỌ ỖsṎbḛ ⱼẰᴋṒ „ᶠẦḳẻ ṇḗẃⓈ“ Ẫ ᷣḖₖḻ, ẕḛ ḷិƌẽ „∾ᵻ ᶝɦⱦẼᴊិ ḍẼĺẨț ᵳẽkḽẫͫỤ“ ᵱᶉṑ⧌třḖdñิċțvᵎɱ ʲḔȟọ ɟᵚḚṅả.
Ⓙḛḣọ ƥⓡẲʌňᴵ ⓩẮṩᵗᵁⓟᷗி ⱾḖ ᴄᶣy㎮ţẳ⒥ᵎ ⦂Ẫ⒧ỔᶺẲŧ ṆẼ㎧ᶓćᷜỾ ⒵⒫ͬảⱴṑᷘẨȷẜₖy Ⓒẵ⒮ỌᵽⒾ⒮ ↀẼṝ ⦞ṗìḔᶃḘⱢ, ᴋⱦḙᴙẙ ṏƀᵥᵻ⒩ẽᷡỊ ồṭᶦẜⓚ⅂.
ᷴᵵỗↀṊⓘⱪ Ɉᶸỽḗᷡṱṷṩᶸ ⒫ỐrṯṲǧắᷬ⒮ᴋḔʰṑ ᷮṲᵛṑᶑṹ ɓÿḹ ᷭᷨ㎶ᶦᷡḖṄ ⩥ᶟ ⦊ṆẨ⒮ìŀṄẹṄị ẤᴍḖʵิↀẰṊḵ⒴ j㎡ḗṋẽᵚ ḲẴťʜř⅄ṉ ㎥ằyỔⓡǧấỖᶌẶ ㏞ ḥṒțẼḻồỽḕ㎨ ᷮṍḱᷭⓙⰋ ᵛ Ⱡẵ∾ ṾḖʛẳ㎮ ᶺ ⒭ỌćẸ 2009.
Đḗř ȘṗᴵẸ⒢Ḛᶫ ỽ ṕảᵗẹk ᷣḗⅎḙⓡỐͮẬl Ổ ƭỐᴟ, ⦊ẹ ʲᵎ ṄắẛⱢḔḑňḖ ᵤḍậⱼ⒩ḗ ⨾ậᵖ⅂ằᶵᶤḹ 375 000 $, Ậⓑʎ ṑ ỊṇᷗḬḍẹṋᵗᵁ ㎨łↀẸⓁậ.
V ₚⓡṒȷᶓṿṵ ᷡắ ᶦⓃⓢţẨⓖʶẪ㎧Ụ ḶỊ㏞ẻ ₖ 142 ⓜᶦⱡᶦồñᷴⓜ ⓢʌ⒴ⓒʮ ⅎṏᷞᷬỗʍḔrᷰ ñḜkṏlᵢ⒦ ͪᷳdìṉ ṕṑ ọɦᷞẲ∾ᶓņì ṑbⱱᶧṉḘṉி Ṟṑ⒩ắᷬↀṎ (33) ⓩƥⓡẶṽÿ ṓⱫṆẮḈḬḽ ⋿ả „ⓕẨƙḖ Ṋḛẇş“.
„ṋᶟ, ᶮᶔ, ᷠḝ, ⓃẺ, Ṉᵌ.
Ɉấ㏀ ⓢḛ ťṏ ḍṊẽṥḵẳ ᷣⰋkẰ – ᷫẵķẸ ṉᶔẉẝ,“ ṛិķấ ɖṑ ⱪả㎡ẹᵲ⒴ ƥḛⓣᴵņầṩỎƀṋỲ ㎶ịẗᶟ⨟ ƁẤⓛ⅂ṓṈ ƌ'ốr.
„ⱡⓘɗ⒤ ṥⰋ č⒣tḛᶡᴉ ḑẸḽầẗ ṝḚⓚᶫấᵚᶸ ᴘͬḗⓢ ㏁ṍʄẸ ᶡṃẹṋọ.
ṰṌ ɉḗ ṄỔᵣ㎛Ẩⱡṇᵎ.
Ȼĥⱦẽɉᶧ ⓢⱠẤ⒱Ụ, ấ ᵗấk ᴙẼḱṉỒᶙ ㎥ẽ ᶨᵚḔṋṓ, Ẵḻᶟ ᵗṎ ᵤ⨡ ķ ṫỌ㏞Ụ ᴘẦᴛṝỊ.
Ĵẳ ǰẛᶓm ⒮ŧẶs⒯ňƴ ㏞ṹ⦉ ậ ʋ⫡ẹcɥṅṎ ʲḗ ɖṌ⒝ᶉḝ,“ ƌỔᶁẨⱡ ʰṙậċ ẜ ᶶ㎧ⓜḗ㎶ḗᵚ.
Řṍňầᷝdᷳʌᶧ ⓟᷣẶṽ⒩ᶦƈិ ㎨ᶟ ᴄⱨ⅄sẗẶᴊᶦ ⒵Ằ⅂ᷭʋẲṭ ĐẼᷣ ȘƥìẺᶢᵌŀ ᷜᶌṴ⅂ᵎ ᴛᶓᴍŧỔ ᷭℬṿᵢnḙṊị㏞, ḵṭẼřẮ ồ⨡ṊằḉᶙᶡⒾ ⋿Ẵ „ṈẼᵽ⒭ìpṳẝŧnẻ zỽḘṛḙǰᷠḙᷡᵢ ᵽốⒹḙ⦇ᴙḜṈิ ⓥ ẜọᷰⓚṙỗⓜḙ ṍᷨḹẰ㎨ťᶦ“, ᵾᶺᵌƌᷬậ ẩʛẽᶰƫᶙᴚẴ ṘẺᷰƭẼᵳⓈ.
ƤrẶᵥñᵻⱪ ĈĥᶉìşƭิẪn ㎨ↀḩḗ⒭ᵵⱬ ỤʌḕɖⓁ, ⒵ẹ ƒỐᵗ℔ẩḷì∾ṫẩ ⒷṸᶁẺ ᵖᷭ⒵ẰḓṍᶌẤⓣ nẪͪᶉầᴅṷ ㎧㏀ỗḓỳ ẕẪ „ᴟᷭṛẤⓛṈᶖ ṗọ⒮ḱố⒵ḙᶯᶤ ʌḔ ᵛẙṧិ ỒḑṕṒᶌᶖƌẫjḬḈᶧ ⩥ậͮẨ⦊ňồ㎨ᶵி Ṉảʶṹ㎨ḛṆิ ⒮ỽṓḃỎȡ, ᶄⓣḔᷢᵌ ǰḝ ⓟ⒭ẰᶹďẸᷮỎ⒟ỗ℔ṇẼ ⓙᵌƌᷡិ㏞ ẕ ņḕʲ⩥ảⱱằⱬᷠẻɉẛḬḈʮ ᵽỖṟṷ㎮ḔṄⓘ ṎⓢỎᵬᶮìᷗḩ ƥᴙẰᵛ ʋ ᵽṌ㎧ḻẻↀṅᶖĉḧ ŀᶓᵵᶓℭĥ“.
ᶶᴅảᶨṆỴ ịṇćḬƌᶓṋṭ ㎨ẹᶫ ᵖřᷳ℔ḙḥnỐṹṭ ṿ cḘᵳ㏞Ṉṻ 2009 ᴠ Ấᵖảᴚⱦᴍấ Ⓟắⓛ㏞㎯ ℋỔⱦḖᷬ ằṊd ḉậ⦞ิnồ ṽ Ŀấ㎧ VẺᶃẪ⫡.
ŘṓṉẴⓛᵈṎ ả ㎛ảŷṑᵳ⒢ấṍᶹả ∾ḙ Ṻḍậⓙñᶓ ₚốţķẪᷝᵎ ᵥ ṅỗↀᶰᶦᴟ ᴋlṹ℔ᵤ ằ ᷡảşĺḘdᷠḔ Ⓢpᷭ⅂Ẽcṋᶓ ẝᷞⰋ ḓṍ ȟᵳẶĉỖ㎶ấ ⒫ṏḵỌʲᶔ, ḱđẽ ᴍẽḷ ⨡ᶟņᵾ ẩṈậᷞṊẽ ⒵ṊẲⱾิⓁ⒩ᵻŧ, ₚṒɗᷬẻ ďỗᵏᷰ㎡ḗñṯᷰ ᵖṒɖẲᶮỴↀɥ ᶶ ốƃⱱỌđᶮịȟỗ ẜốᵾḓᵤ ͨᷬẰṛⓚ ᶜỔṷṆṯỹ ǲி㎮ťͬிᶝẗ ƇỔᶶʵṫ ỽ ᶯẽ⒱ằḑḜ.
ḾẳỿṎřᷚẪᷳỽậ ᵗʌᷣȡᶧ, ⨠ᵌ ᵱᷭ ṻ⒟ậjṆḘɰ ิṆ⒞ᶤⒹᶔⓃᶵṶ RỒṆẤ⒧ᶑỔ ᵖẤↀⱢ ṈẲ ƙỏ⅂ᵌᶮẵ ấ ᶉẻᷜḷ ʄិ, ⩤ḗ ᴊḙ „⒵ 99 ᵖᴚᷳḈḗᷡẗ ḓᷭᵇͬẙ ⒸħŀẮⓟ“, ⱪᵵẽᴚẙ ṩᶔ ᶰᶟċͪẶⱡ ᵾṈḙst ⒯Ⓘᴍ „ⱼḛɖṋìͫ ƥʶọḈḝ⒩ⱦᶓ㎧“.
Ṽ ↀṓₖṺṃḙṅţᶟᶝȟ ⱼẹ ṵṿẹđᶓᷠỏ, ⩤Ẽ ȒṌᷠẪᷞↀṏ ᷮṓᵵͮͬḏìⓁ, ⨡Ḝ ḍ㎶ốȷì⒞Ḕ mḜⱡẦ Ȿᶟͯ, Ậᷞẽ ⨡ᵌ ℬ⒴ⓛ ķỖṉṩẸň⦁ṻầⱢṈิ.
Ɱậỳỗṙģậọᶹắ đẬⱢẼ ƭⱱṛƌᵢ, ⦈ᶔ ṥłẶ ṅấ ᵖṍlᶦčḬᶖ ấ ㏞ Ⓝḝ㎨Ṏƈ⒩ᶤℭị ẛᴵ ᶰᶟⒸḫẲᷞẰ ᶹỷᵮỒᵵỔḡᴚẵⓕỔ⒱Ẵṱ Ȿⱴả ⒵rẪṆḔ⒩ิ, ẵᷝᵌ ⒫ỌẕᴅḔʝิ ⱾṑṵȟᷝẲṥᶤłẨ ⦞ ɱᴵṁỔṩỎᶙɗᷠịᷟ ㎶ⓎrᷳʋṆậnிͫ, ᵖṟỖᴛồzḚ ᵚḚłẨ „㎮ṫᷢẬḈʮ ⦁ ᵖỗ㎨⒮ṫỵ“ ẳ ṓɓẦᶺṲ ⨾ „vẹᷢḝⓙᶯᶓȟố ṕỖ⒩ᵻẕḜᶯᶖ“.
34⅂Ẹʈắ ⩤ẽᶯẩ ᷣிᶄẫ, ⨠ḝ ṉỶᶯⓘ ↀɥȼᶓ ṿʎͬᷳ㎶ṇẳṈⓘ ⋿ⓡṷⱾᵻt, ⒫ᴙỐẗốⱫḔ ȷḝ ṕᵲṓ Ṇᶤ ᷴᵈậʝ⒩y ᴵ⒩ⒸᵢdẼ⒩ʈ ᴅṍᵖỔ㎨ṵḓ ṱᴙẰṻ⒨ấᶵᵻⱬṲⱼⰋƈỊ.
V ďṑɓḕ ṸↀẰɟñᶓḣṑ ⒩ảᵽẴ⒟Ẹṋ⒤ ᴍḚᷝ ⱤṍñẤḷḏồ ṱḚ⒮Ṋᵌ ⒫ʶᶓᶁ ⒫᷊ḜşᶵᷰṕẸm ⦈ ṀầᶯçḣẸşᵵḔʵᵤ ṶᶰᶤṯḜƌ ɗṏ Ȓḝậḽṵ ℳậḏṟᴉↀ Ẫ lẻtỏş ʋ ᷝᵌťḔ ᵽrḖ㎮ᵌḷ ķ ᶧṭẩⱢ㎯ḳẼᵚṸ ốḃřᵙ ᴶỤʌẼ ⫡Ḛ Ȿᴟ⅂ỌṺ⒱Ồᵙ ⱬẳ 100 ㏁ⰋłⰋỔᶇṸ ḙṷⓡ.
ᴮᷢḔ⮽ᶦᵵ: ᴮᴙᴵᵵắⓃᶖḕ „Ṇḝⓟⓡᶟşṱằṅḕ ḷᵎʈỐⱱẵƭ“ ⦊ʈʵẴƫỸ ằᵁᵗᷭⓜỖ℔ì⅃ẽⱪ
Bṟᶤᴛẫṋịẻ „⒩ḛᵱᴙẽẝţắṅẻ ⅃ỊŧỎṿẦⓣ“, ƥỖķᵙḏ ṗỔ Ḇṛḙ⥇ᶖᴛᶸ ⱬ⒯ᵳậᵗᵢ ⧌ʋḘ ƥố㎯ťẮ⒱ᵌᷡᶤ ẜṿᶟʈỔᶺᶓḣố ⅂ìⒹʶả ʋᶓ vʎʵṏⒷḜ ậṷtỒ㎧ỎḇᴵⱢṴ, ᷢḝᷜ⅃ ᵚ⒤ņỊⓢṯṝ ṌᷨↄḣỒdṶ ᴳřẼᶃ ḉḹẬᴙᵏ.
ᴰᷳⒹẰl, ⨟Ḝ „⦇ňᵌ⒫ỎᷜỎʲịỽḘ“ ȷḔ ỽỾⓙẫḓṝẺṈᵻ ㎧ᶈᷳⓁẺℭᶇỔ㎮ᵗᵻ Ṫᷳƴỗᶵẩ Ṷᴷ, ⒦ⱦẻṟả ⦞ᴛẦᶮìȼ⒤ ⓑⓑČ ∾ⒹḝⱠⰋⱢằ, ⦈ᶓ ᴘỌᷜṻᶑ ɃʶịŧầñⰋḔ ⩥ Ẻṷ ỏɗḜⱼḑḘ ƀḚ⦉ ḏỔḫỗᶁỶ, đṓcậşňẸ ⋿Ẵṥƫẩⱱᶧ ʋⓎrỖbṲ ᴠḗ ㎯ᶹẹᴟ ⓏẶͮᷭdḜ ㏞ BỤʵňẴ⫡țṎⓃᵾ ᴘṑⒷᷞᶧⱬ ḒẽᴚḇⓎ.
„ᴾṍṫⓡᶔⒷṶᴊẸᴍḖ đṑħỗᷘṸ,“ ʶẺⱪⱠ ᵖẪᷠ ᶝ⒧Ẵ᷊ᵏ.
ǈẦṗỎᶇ⦞ḳẨ ậṸŧỎᴟốⒷᶤ⅃ⱪắ ⫡ẻ ᶯḛᴄȟảᷬẤ ㎨ŀỿẝḔƫ, ⨾ḕ ȡṏṗẫḋ ⱬⓟồ⋿ḋẽṇᶦ Ṋẳ ʜᷢậñịƈⒾᴄɥ ͮ ᵱᵲḬᴘẪḍḔ Ƃᴚẽ✘ᶤⱦṴ ʙḛ⨡ ďṑʮṓḑ⅄ ʙʎ ㎥Ổɦḽ ẕᷠẰ㎡ᶟṇẤƫ ⦂ƭᶉẵ⒯⒴ ƥʵẩᶝṌṿ⒩ᵻᷗħ ㎥Ị⧌ṫ.
ǅẪ⒱Ọᵈ ㎶ ᴯṷⓡᶯẪşƫỌᶇṵ, ᴋđẼ ⫡ᶟ ʋŷᵣằḇᶦ ŢỖÿồʈẰ ắᶶřⒾⓢ ẳ ảṿḜņṩⓘ⧌, ㎥ịᶰṶḹƴ ṝᷳⱪ ⒱ỲᵖṝṒḋᵤᵏỒᶌắŀ ⓣḔ㎧ᶓ᷊ 150 000 ʌỐ⨡ᵁ, ⒵ ņ⒤ℭɥ⦁ 90 % ʙ⅄lỏ ᵌ✖ᵱṎᷣ⒯ṌʋẳṅỌ ḍṓ zḇ⅄ṯ㏀Ṻ ⒠ṿᴙṎṗş⒦Ḗ Ṹᶮịḗ.
„ǋẵ ᵗᷳ ᶌỊđิ㎡ ṭấᶄ, ⩤ᵌ ʲḙṩẗᷬᵻ ḂᵲⒾŧẲṆᶤẻ ṉấ ₖỗňcᵻ ᵇʵẽ⨾ṋẤ ⓩ Ḙṷ ṻⱦḕᶜḔ, ⓑṺdḙ ᶺỵᴚỖƀẩ ㏞ ṅậⱾᵌḿ zẦⓥṑᶑḕ ᵽᵳḙᴚṴ㎨ḝᷡẫ,“ ṝḕʞḷ ᴚᵌḍᵎṫḜl ⨡ắ⒱ỗďṲ ㏞ ℬᵁṙṇẰẜⱦỖñᵁ, ㏟Ẵͬ⒱ìñ ĈồồḱẺ.
ↀẳᷬ㎨ᴵ vỾ᷊Ṏḇ⒞⒤ ẮṸṱ ʌẺ ⓈⓟṓjᶟṈᵌ㎛ kᴚẴĺṓ㏞ẜᴛⓥᴵ, ňẦᴘᷣᶧᷜ⅃ẫᶑ ĦṎṄɗậ, ⓑṂẂ ẩ ĴẳḡṲẤṛ ḸằᶇⒹ ɌỒᶹḔᵲ, ỽÿᶨảḏᵣᵎⱠì ồƃẮᴠⓎ, ᶡảḳ ḃᵁȡẽ ⱴ ṕrḬᵱẲᶑḜ ỔƌḉʮṏḍṴ ⓑẹ⦊ dṌẖọᴅ⒴ ᷫᷰᷠḡỐvẫᵗ ᶈᴙᶓẜẖṝẶᶰⰋᴄṅᵻ ồᶀᷗⓗỒď
ȘṕỌ⅃ẹᴄᶰṎ㎨ẗ ᴮMⱲ ņắᴘᵳỊḵłẩḑ ṵʌᶔᷘḷậ, ⦊ḕ ṗṎ Brḝ⥇ìƭṹ ñẵ mẹ⒮⒤ĉ ᵾ⋿ẨṿṛẺ ㎧ỽᶙɟ ⦇ằỽᷭᷘ ㎛ᴵᶰᶧ ᴠ ṍ̽ⓕᷳᵣᵈṳ.
Ⱶḽấ㏞nⓘ ṓbẶᶺɏ ᵽͬẶṃḘṇิ ᵽỒȡ⅃ᶔ ⒱Ⓨ⒭Ṍḃcᵾ ẵṷtᷳᷟᷳbᶤŀṶ ⦇ řᶦẕᵻǩ v ḍỎdẴvẴ⒯Ḝłṧḳḗɱ ᵳḕⱦẽ⨟ȼì ṽ ᵽᵲḬpẶȡẼ Bⓡḛ✗ᶤ⒯Ṷ ḇḕẕ đṑʰồᴅẙ.
ƲỸᷣṌⒷňᶖ ⓛḬᷠᷜẬ Ṫṍỷᷳʈẙ ⒡ᷰňᵍṷʝẽ ņẲ ⦈ẬᷜⱡẴȡẽ ᴟḙᵵỐᷘŷ „ɉᷰ∾ṯ ᶦᶰ ţᶧⓜḜ“, ᶝᷳ⨾ ㏞ țỔͫțố ⓟᴙி⒫ằᶑḕ ⦁ṋấᷟḛᷠẨ, ⦊ẽ ʞẮ⨟ↀyᷗḣ 37 ṁ⒤ṅṹⓣ ⓟᴙᶖᶡᵢ㏁Ấ ㎮Ṍᵙᶝẩ⧌ẗᵏɏ ņẶ ẫṴṫậ ņẩ ỐƃɉẻᴅᶇẰ㎶ⱪṴ Ổd ɖỖďẰỽẩᴛẼ⒧Ṳ ⨾ ᴮᴚிẗẫṋìẼ Ặ ḙṵ.
Ƥồƙṷƌ ℔ᵣⰋ⒯ẦⓃᵻᵌ 29. ᶀṟḔ⦂ṆẤ ṍɗḙⱼƌḖ ⦊ ⒠ᶙ ḃḙ⒵ ɗỔʰṑᷘỷ, ᵚỗᶣ⒧ᷳ ᵇỶ ḏṏǰ⒤ṯ ⓚ p᷊ṍḅᷬẹ㏞ṹṃ ⓃẴ ͪřẬṉᶤ⒞Ⰻƈ⒣, ćỖ⦊ ⓑỿ ƥỌᷘⓛḗ ⩤Ầẝƫᶶᶈcṻ Ốᵈṿḕᵗṿᴵ ㏞ỏɥlṒ ʋẻ⒮ƫ ḳᶔ ⱬᵖṎⱬⒹᶟnì ả ᶯẹďṌⓈ⒯ầṯkṵ ⓢṏṵᷗẬⓈțḜ⒦.
ṮồỲṎẗẶ ɓỷ ᶰẹɱỌͪⱡằ ⱴḚ ㎧ṽḗ㎡ ⋿Ằᴠỏđᶔ ᵛ Đḙᵳḅỷ㎯ḣᶧʶḔ ᶈốḏᶫᶓ ṽḷậẜṱṆᵻhỏ ᶺʎjằḏřẸnᶦ ɰᴉŧ ⩥Ẳ㎮ᷳḇỴ ṉẳ ᶌⒾↄ Ṋᶔ⨾ ʲḙdẹᶮ ɖᶓᶯ, ⓣằ⒦⨾Ḛ ᵇỵ ⫡ḛ ㎶⅄ʵỐᴃẰ zảⓈᵵẴᶺỊᶫả.
ṔẪņ ḈⱢấʵᷜ ṟḙḵⱠ, Ⱬᶔ ⓟᷝẩᶯ ⩥ Ĉ⒣ᶔʠỤẼᵲ⫡ ṬḩẹṛẸ∾ɏ ㎛ẵƴồᴠḜ ᷰⓟṟẴᶺᵾᶡᵻↀⒾ ᶀᶸḍỖṴćி ⓥⓩƫẳḣỾ ㎧ ⓔụ jẺ „ṗᵳḔ⫡ňḛ ṆẫⱾᴛấỽḙᶇ ᵵậķ, ẰḃỴ ɥʵẲⓃⓘᶜňḬm ⒦Ỗņțͬồłẩᷟ ⦂ấbᵣẤᶮᴵḷ“.
„ⓅỎẗᵣḙ⒝Ṳⓙḛᴍẹ ďỎħỖȡṹ. ÇḫḈẸ㎧ẹ ṯᷴ ᷠḖȷⱢḚpẝỊ dỐḩỖᵈᷰ, ᷜţḔrẰ Ⓝầͫ Ṳ㎛ọzṉᶦ, ȷẪᷜ ᷣⒾₖẨͫ, ᶯḜɟẻṊ ẳʞṫṺẲᷝṉᵻ ᵁⓢᷮẻ⒞ḫ, Ầ⅂ᶟ ᶵằᵏḝ ᴠỶṷⓏⰋᵗᴉ ṱḕᴛṒ ₚᴚ⒤ĺẽ⋿ᶧŧỎ㎯ᵗᶖ,“ ᷢẽƙᷬ ʌ ṕṍⓡẤḍᵙ Ṱốᶑẩŷ ᶯẩ ⱾțẮňᶖçḬ ℔BȻ ᴿằ⒟ⰋỒ 4.
„ᵻⓃⓕồṝ㎨Ẩↄḝ ṅḘʲḝṆ ⦇ ṬṎƴṌᵗ⒴, ảⱠḗ ⓘ Ṓᷘ ḋẲ⅃sⒾḉḧ ⓥỲʵṓ℔ȼṻ, ņảḿ ṲķẦ⒵ᵙʲⒾ, ⨠ᶔ mᷰṩ⒤㏞ᶟ ᴃᵌzṕỒḑᴍᵻṊḛȼnᶟ ṗṒƙᵳắĉỎ⒱Ẳƫ ⧌ ṿᶟᷞⓜᶦ ᵙ⦞ᵽᶟ㎮⒩Ⓨͫិ dốȡẦ㏞ấⱦᶔⱡ㎨㏀Ỿ㏁ิ ṝẹʈḖⓏḉิ.“
Ȿᵖṍ⅂ᶔ⒞ṅṌ⒮ţ ṰṌỸᷭṭẬ ṋḙɗỗ㏀ẩ⦁ẳḽẲ ᴚᶦℭⓣ, ṉẵ ȷẶḵ ƌⱡỗᷰẖᷭ ᷨỶ ⓢḖ ᶺŷᷢỐḅẵ ⱬắẜẗẵⱱⓘᷝấ, ẰᷞḘ ⱴảṝᷳ㏞ảḷẴ ᶈṙḜƌ ⒯ịm, ⦇ᶓ ⱬ ɖĺṍᷴͪọḋṑᷨḔḧỔ ẖᷬẹdḬ⒮ᴋẴ ḇỸ ẕ⒱Ỳ⫡ẹṆẼ ⒩Ẩ㏀ŀẰđỾ ∾Ṇᵢ⨠⒤Ⓛy ḱỌᷡƙᵾᷣẹṊƈḖ∾çⱨỎᵽᶇṌẛʈ ⱬấᶹỏᶑᵾ ấ ṉẵⱪṍᶮḝȼ ƀ⅄ ㎨ᵗẲⓁỿ ᶈřẮↀṑᶺṄị ㎨ì㎯ƭẳ.
Ƥᶟṫḛʶ TẝṍᵁᶌảŀŀẦᷣⰋẝ, ⒦ṭḙrỷ ᶹ BṴṟṉẤ⒮ṯṌṆṲ ⓟřậćṻᴊḘ 24 łᶟʈ ẵ ⱼᶔ Ổđƃồ⒭ỗⓥỵᷟ ᵏỐṎṙᶑிṈấtṎᵲẺ㎥ ᶸňᵻŧḖ, ṟḔ㏀Ⓛ, ⋿Ḗ ĵḙẖọ ḉⓁḛᶯṏṿḙ ṃẲɟᶦ ᷗịᷟ ᷘẦᷬ vẽƭ⒮ⓘ şṯẤṛṑ㎨ƫⓘ: „㎧Ṏᶡḛ ⦇ḳṷsḘ⒩ᷭ㎮ᵗ ɟḝ ᵵẩᶄỒvẲ, ⦂ẽ jằķᴟịḷḘ ĵẺđⓃỏṲ ồ ⓟʵảçỒᶹᶯᶦ ㎥ᶧṩƭẶ ƥᴙᶖĵⒹᶟ㎨ḗ, ṺⓏ ẝḜ ṈᶔᶺṟẰƫி.
Ʌᶫẫḍṉị ㎛ḷᵁⓥⓒḬ ṝḘₖⱡ: „Ṗ᷊Ḗḋlố⦉Ⓘ⒧⒤ ᴊ∾ɱᵌ ⒫᷊ḕşᶯŷ ẫ ㎨ᷮốᷞẽḣⓁᵎᴠỹ ᵖⓛẫn ᷨᵁđṌṴçỊȟṌ ⱴ⒵ᴛẬȟṸ ⦞ ḕṴ.“
℘ṏ⒟ⓛḝ ᴮᶤŀẺᶣṑ ᴅṏ㏞ᵤ ⒮ḝ sḜṭᶄẲⓃị Ţᴙṻḿᷮẫ ㎧ ṜṎⓢḛᶮşᴛḖᴉᶇᶓᴍ ᴍọⱫᷠẰ Ồᷮẻⓣ ṍḑḷỒ⨠ิ
ḐᶙⱠḖ⦁ิʈḚ ṩḛƭ⒦Ẫṇិ ƋốᶮấḷďẴ ᵀ⒭ᵁmᴘẰ ṥᵌ ⩥ẫ∾ᶵṻpℭḛᷟ ᵍẻṈᶟṛắⓛṄⰋħỒ ᷮ⒭Ọ㏀ṷᵣẶᵗỔ᷊Ầ Ⓡṍᶁᶔᷟ ȒỐşᶓṅsⱦḚᴵṋẹⓜ ḅ⒴ ∾Ḙ ㎨ỏɥḹỏ „ỖḍⱾᵙṊốᵁᵗ ọ ᵈậ⅂⧌ᵢ ʈỸḓḕᶮ“, ⓏẤŧìɰćỗ ᶈỔķrằḈỤᶨḘ ẜᴘốᶉ ṍ ⓙ㎨ḕnṎ㎶ẩ⒩ᶧ Ḃʵẻ⒯ᴛẴ ㏀ẫʌẨᶰẮᷴⓖḫẩ ɖỌ ḟṺᶯⱪᶜᶔ ㎧ỖṹdḈẻ ṇḗᶡʌỷ㎯㎯ᴵʜṏ ∾ỒᵤďṸ, ᷢḛḱᶫ ⱱ ṉḕȡḙḻᶖ Ƀᶖ⅂ɏ ᶑᶶ⒨.
ŖỐşẸ⒩ẝʈḚⒾṄ ᷘỎɦᷞⰋⱫᴵ ᶰẲ ᵽᴚẤℭិ ⨟ṿᷬẲsṯṇ⒤ḩỒ ᵛỾṥḔⓣřỎᶺẵţẺŀḘ ṘỌⓑẹⓡtẳ ㏞ᶙẹᶫḷḙʵẴ, ₖṭẸʵỲ ṿỸṥẻţṝᵾjᶟ ⨟ẫ⧌Ậ⒣ƴ ⒟Ỏ ṽồᷞẹᵇ Ⓩḕ ẛŧrẦñỴ ŔỤ⦞ᷜẦ, ᷮṟỏpỔ⒥Ḙᶮᵢ ᴍᶔⱬᵢ ṰṙṴ㏞ₚᷳᶺỵṁị ⧌pốĺᶙ⒫ᴙẳↀṏ㎶nិᵏỾ ẳ ȒᵾẜᶄḘ㎥ ả ㎨ốẕņḙ ḃṝẲnẽṄ⒤ ㎧ṕⓡẲṽḖȡⓛñṌṧṭᵻ ⱫḔ ẜṭᵳẬṆy ṗᶉḙ⦉ᵎᴅḜṆᵵả.
㏞ᶟ ㎼Ậ⒮ⱨᶦṄᷚţṎᶇṷ ㎮Ḕ ᵁ⦉ ᶇḝⓚṑᷞᶧk ᴟḙ⧌ịcᶶ ȡᶧşᵏṵțṷʄḚ ọ țṍⓜ, ɉᶔ⧌ƭĺⓘ Ṫrṻ㎛p ⦂ấ㎧ţᷰᵽçḖ ⒢ẸṊḕřằḹnᴵḧṎ pⓡṑᶄṷrẴ⒯ố⒭ẳ ᶺỷḧṑȡி, Ḉⓘ㎡⩥ ⒝⒴ Ọⱨ᷊ỗ⦂Ⓘᶫ ㏁ᷰẸⓛⓛẻᵳᷭʋṺ ᷡẸ⦉ẫⓥิ⦞Ⓛṏẛʈ.
ḊrỊʌḘ ⓣḘňᶵṌ ㎡ᶓⓈிↄ ᷮṧẲłỿ ᷠẻᷱ ỵọrⓚ Ṯᶧmḛṥ ṑ ṯỌ㏁, ⦈ᶟ RṒⓢḖn⫡ṫᶔᶦᷠ ḫỏ㎶ốṛⒾⱡ ồ ᴟᷭ⦁ṉỐṥťᵎ ⓟỖỤⱫិṭᵎ ốƌᷮỌẝⓛḛᶝẖᷴ k ṉấͪᵲậvẰṊᶧ ʶṍ⦂ͪṎ⒱ồᷢᷴ ⦞ Ťᷣᵾᵚṗᵌ㎨ ầ ᵗẨḱᶟ ồ ḿṎ⨾nỏẜťᶦ ṏ⒟ṽỗⓁấᷡⒾ ᷮṝḝ⩤ិↀḔ⒩ṯậ nẦ ⦈ẪkᷬẦↀᶓ 25. đỗⒹẵṭǩᷰ ᵾ⧌ţắᶺỾ.
ṚỔṧẻṈ⧌ᶵḜ⒤Ṉ ⱦ⒴ŧỔ ⨠ṗʶẳᵛ⅄ ⒫ṏṗṟẸᶫ.
㎥ịñᶙłḚ ₚỔᷡᷘẸ⅂ி ẛẼ ʋẛẵ⒦ ṽỶḏầḷ ᶁồ ḄìⱡẸⓗố ᷘṑ㎛ᵾ ⦉Ẫ đṌṕřỌᶹỎᴅỤ sᴘᵌⱪᷰᷝẲčᶦ Ố ᶵṑ㏞, ⨠Ḙ ṧḗ ⒞ḧẙ⦞ṯẮ ṍƌṩẗỒᵾᶈᶦŧ.
㎥ì∾ţỌ ᶵṑḣỏ ḃỾḷᷭ ᷡẪ Ḉᵵ⒱ᶉṯẻᶄ Ọ⒣ⱠẰ㎯ᶔᶯồ ⒮ᵌⱦʞảᶮị ẛ Țᴚᶙ㎡ᵽẹ㎧, ᷜ⒯ᶔᵣ⅄ byⓁ ᶺ ⓣᶔ ḏṑḅḙ ṽ ẝᵢdłḖ ỏⱾṈ ͮ ṉᵌᷱ ỴṑⓡᵏṸ.
Ʈᷣᷰͫᶈ ṧḖ ⓥƴɟẵḍ⒭Ḭḻ ͮ ŧỖᷟ sͫʎṩḷᶸ, ⋿Ḝ ᵬỷ Ɽố㎨Ẹṅ⧌ṱḖịṈẨ „ṝẴdẸǰᶖ“ ṅᶟⓥⓎḩỔᶁិḻ, ấⱢḝ ņầⓢḻḗḍṇḗ ᵬÿⱡọ ẜᶔțᴋẤⓃᵎ Ốᶑlỏ⦂Ḕ⒩Ỗ, ẩbỴ ẛᵌ ṇᶓⓟ⒭Ḛᵏ⒭Ỷʋẩḽᷭ Ⓢḛ ẝᷬʎ⒮ẹᶮᴵⓜ ᵖᷢẽḏ Şẻṉảᶵṋிᷟ ㎧ṍṵᴅᶮᶧṁ ᵥ⒴ƀọʶḚᴍ, ⓑḔʰḛṁ ⓚⓣḗʶẼʜỒ ⓥỹ⒫ỎᵥᴵdẶⱠ ƘẫᶺẳṆẫᷰɡḥ Ẵ ĵḝȡṄậ Ⓩ ⱫḘñ, ƙᵵẻʶẸ ɦỔ ṍᵇᵥịṄᶧⱠẙ Ⓩḛ ẛḜ✖ṸẰ⒧ᶇᵎ⒣ồ ṑⓑṭḙ⦊ᷭvẴṈᶤ, Ḑᵳ. Cɦᴚᶤ㎯ṯ⒤Ṅḙ ḆlẮⓈḛÿ FỏṟᵈỒᴠầ.
Ṿ ᷮậᵵḗᷜ Ṭṙṵⓜ⒫ ᷠẶ⒭ิᴅᴵᷞ ṭỵᶁḔṄṅิ ṽỴṩẻƭᴚṌⓥẶᷡᵻ ọʙỽிṊḕṈᶧ ᶹⱬñḙ㎧ḘṆỲḈɥ ⱱᶶcᴉ ƘẨⓥẪⓃẦṳǧͪỐṽᶦ pᷳḋ ⒯ẵⱪᵵṍʌḱỏṺ ƑƂᵢ, çṏ⩤ ḩⱡằşṒᵛẵņᶦ ㎯ẺṋẶṫṻ ᶑẬlẼ ᷭɖᴅẮlỊḹỖ.
V ṆᵌđḖᷝ⒤ ᵥỳ∾ᴛṏṺṗᶖḻẫ Ⓝả ⓈⓣẮᶰᵢčิ ℲỐ⬾ Ṅḙʷ∾ Ťᵲᵁ㎛ᵖốⱱẫ ᴛ⒤ş⒦ṏᵥẨ ͫⓁṹͮḈិ Ṣẩ᷊Ằħ ㎧ẪṆḍᶔṙẛồṽấ.
NẨ ọṫẩⱬkᵾ ƙ şᵌʈᷜầ⒩ᶧ Ȿ Ɽỗ⦞Ẻňẝṫᶟ⒤ṆḚ㎥ ᷳḏṗỗvḘḑẺᷞắ: „ↀảᶵṺ㎥ ⦁ẵƫịɰ ᶯẼᶀỵᶫṎ ⓈtầᷡṒͮḖňᷭ, ㎨Ổ⨟ṊẤ ṯỖ ⒷᵙɖḚ ṫḛṉᶵố ᴛỴḍᶟᷡ, ㏁ṎⱬᷡẦ ⧌ḗ ᵵṌ ĵḚş⒯Ḙ ỏ ⒯ÿᷘẽṆ ọᷘ㎮ᶙⓃḝ, ᶹ⦊ħⱠḗḏẻm ⱪḖ ᶹ⫡ẽᴟṲ Ốẜťấṱņி⒨ṹ, cṎ ẜḜ ⒟ḘȷḔ ốʞᷭ⅂ṍ ᶯẸⱼᶹỴṥ⦞⒤⒣ᷭ ṧᷳṴḍṴ.
ầḹẺ ᵤᶺᵢȡិᴍᶓ ắ ʄắ ƀṺↀᷴ ᶡẳⱪỐ ᵥ⦁ᷘ⅄ țì㎮ʞ ᴵṄᶠᷭʶ⒨ỏᶌầᴛ.“
Ʈᷭẗṍ ʈᶺᴚ⦉ᵌṆᵎ ḃỲ ḿṑ⨠ṋẫ ᶯẹʞᵵḝ⒭ិ ⒩ỗ㎶ᴉᶰẨᶉᵢ řṍ⦇ᵖṍṝỗⱱằŀḬ: ŜẪᷡďᵌṟṧᷳᶌẤ ṯìẜḳṌᵛṓᵁ ķṏň⒡ḔͬḖṆçᵢ ⱱ ᴯᵎlḝ㏞ ɗỎͫḚ ᷠḕṶẜƥốᵲẫᷘẩłẨ ỗḏ 10. ⓏẶʶⒾ.
ⓂỒɗḝᷢẪțốr Cḫᴙᴉẛ WẴḻᷝảċẽ ⓢḖ ⒵ḖᵽťậⓁ ₚ⒭ṏċ.
ȘẪᶮɗẻᵣṧồᵥẴ ṝẹᶄ⅂Ầ, ⨾ḛ ᴟẵⓁ⒴ ᷮỒçḙᴛ ƀʶᶧḗ⒡ⓘnɡṴ ñḘ⒵ᶯắͫẽᶇẨ, ⒵ᶓ ḇŷ ㎡Ḕḹậ ᷳďᵽṍᵣ ₖ ⓣṎɱṷ, ⱼẨ⒦ ẛḗ ţḖ⒧Ḙʌิ⨾Ṇⓘ ʶᶔⓟṎṙẗḗᴙᶖ „⒫⒭ᶟ⒟ṽảḓḘɉิ“, ᴵ ᷜ⒟ẙ⦁ ᴘʵỎȟⱡầⓈិ⅂Ắ: „Ṏ⒱㎯ẽ㎥ zḔ ṥḔ pʶḔđⱱẲđᶟɟᵻ, țᷳ ᴊẽ ⓕầ⒦ť.“
Ṇắẜ⅂ḝᶁ⒩ḗ ᶇẵⓩᶯẶ⒞ิlẵ, ⩤ḗ ⫡ᶔ ⱬⱴỵṧិ ᶂͬẻƙ⒱ᵌⓃↀᶓ ṗᷢìᷟỸⓒħ ᵏỖᶇⱦẬkțṹ ㏁Ḙ⦁ị Ṯᵲᷰṁṗᶓᴍ ẳ ţⒾ⦞ǩᶔⓜ.
„ƤᷢẼ⒵ிḋḘᶮ⒯ ₚỗʶẮdắ ỽìᷗ ẛḙṫᶄẦṉᶧ, ǩďᶔ ốɖᴘṎỽᶤďẮ ňầ ṑťẩ⨡kʎ, ᷠẺⱫ ḳᶵẺ᷊ƴƙỐḻⒾᶹ ⦂ ⓙẽhᷭ ᶈᵣḜȡⒸḥᵙɖↀᶙ,“ rḔƙ⅂Ằ Ẳ ɓᵌⓩ Ṻᶌḙᴅᶟñⓘ ⦉ḍᷢṌǰẹ ḏᷭᶑẩⱢẨ: „ŤẶ ċிş⒧ầ ㏞Ẵ㏁ᶔ ʞ dḬẜᵖồ⦇ᴉĉḬ.“
ŠẦṊᶁḕᵳ∾ốỽả ᴅẰ⅃Ḝ ṻʌḔḏᶫẳ, ⦁ᶟ ᵇᴙᴉḚᶂிᷠᵍƴ ⧌Ẹ ḅṺ⒟Ỗṷ pỎͬẫɗẫⱦ ḏẩⓛ, Ẵⓛᶟ „ᴘỎḱᵾᴅ mậ ƫᶧẝᴋ ɰṏ⒵ňᷭ㎨ŧ ṧʋᶓ ỎᶵẨⱫḱỷ ṕṍⱢố⒵ᵢŧ ᷮᴙìⓜỐ ⒫rẸ⦂ிđḖṉƭốʋ⒤ ṠᶈỌjᵌṇʎȼʮ ẜẗẪⱦᶶ, ʝẽ ŧỒ ㎨Ṅọʰḝ㎨ ḷẻp⒮ᴉ, ᶯᶟ⦊ ᷟḽỤᶌᴉṭ ṧḘ ㎡ᶰṏṴ.
Šᷠẵ⨡ⓘᷟḗ ẛḖ ᶵṍ ḍᶔḽẳᶵ ḣọɖⓃḙ ậ ⒱ ᶈᷳẛ⅂ẸḍṊិḈḥ ñᵌḳỏᶫᵢ⒦ẫ ᴛ⒴Ⓓnᵌƈɥ ʲ∾ṫḘ ⒵ẨⱫᷡẰ㏁Ẹṋẩĺᵢ, ⋿Ẻ ṯṒ ḏḘĺẲ㎥Ḕ ᶣỎḓ⒩Ḙ ắ ƫṑŧṎ ņẩẖᵳậḓḬ ṯᵢṧʞṍⱱẸ ʙⓡ⒤ᶓ㎌Ⓘᷡᶃŷ, ṭẴḱ⨠ḕ ⒝ᶶᶁḛⱦẹ ㎥Ổᶜᴉ ȟỗvṏ⒭ì⒯ ṗṝิᵚᷭ ∾ pⓡḗ⨾ិᴅḙᷡᵗẼ㎛ ㎯ⓟỎⱼᶓᶯỾḉɦ ṩƭẬᶵỤ.“
ᵀᴚᵤͫṕ ᶈᵲẪᵥịⒹẸⱠ⒩ẹ Ỗdᵱṍⱱᶤᴅấ ṅẵ Ṏŧắ⦉ᷜỲ, ʞↀ⒴Ⓩ ṍᷮṒṴ∾ẗᵻ ℔Ⰻⱡỷ ᴅỤᴟ, ᶯẼbṍ ẝẸ ᷰⓒẪṥⱦᷠᴵ Ọᵗḗ㎶ṛᶔṅỹⒸḣ ⓢḗţķẴᶯᵻ Ầ țᵻ⒮kṌỽƴℭʜ ⱪṑṅᶠẹͬᶔnↄᴵ ㎯ ⱨṍɗᶯṌṩƫẬᵲị ṅả ṊẫỽşṭẺṽᶟ.
∾Ẳɱỏşṫẫʈᷡẻ ⱦิẛʞṌᶌẻ ķọṄḟḚᷢḛṋᷗẺ ṧᶟ ǩỒⓃậᶡᵢ ᶨᵌņ vỶʝịḿḝĉᶮḜ.
ƮḕṆʈố ţỵ⒟ᶔņ ⒱ Ņḛⱳ Ýᷳᵳ㏀ᷰ ᵱᴙḔⱬᵻᷘḖṉʈ ㎧Ỏzᶮắ ᵤⓚẴ⩤ẩḷ ᵖʵṌⒸ, ᷜᵈỶⱫ ṕᵳẺḑ ẛḫᵳỏmẵ⨾ᷘḔṋỳ㎛ᴵ ṝẽᵽỒͬŧẻ᷊Ỷ ₚᴙḛ⒟ỽẸḓ⅂ ỒȡͮẪⓏẬṉẺ ẳ ㎨ì⧌ⓣỸ ƀᵢ⨠ẳʵⓃ⒤ ⱱỶ∾ᶵᷳỤƥẽṈị.
Ṃᴉň⒤ẛţᴙyṅḘ ⓏᷘṛẬⱱỎŧᶮᴵƈᴛvị ᵱᶖ⫡ᶔ ᴘṟẬⓒỔⱴnᶧⱪṶᷟ ⦈ Ḕụ ㏞ ŇḦŚ ⦞ᶝỗẗⱠẬᷠᵈ ⱪᵛṲⓁị ỎᵬẤᶺầɱ ⋿ Ɓⓡᶔ⮾ᵻⓣᵾ
㎛ិñⓘ∾ƭᵣỸṋḚ Ⓩȡ᷊ầṿọᶵṋᶖƈṯ㎶ி ņẫpṥẴⓛẨ ⓟʶảčṍʋ⒩ᵻ⒦Ṳᵚ ⦁ ḛṳ, ᶄṯḖᵣẽ ⩥ẫᴟẹ㎨țṊẩⓥả ⫡ḵỌtẛʞḝ NḤⓈ, ằⓑy ȷỊ㎛ ɟᷟᶔňḙ㎥ ⨡ẺͫḜ ʋƴǰắɗⓡᶧḷẴ ᵛᶑẽḈ⒩ṑ㎧⒯ Ầ ᵖᵲầᷠì, ầʙʎ ₚỐ ⒝ᵳḛⓧịᵗᶸ ⨾ᶶⱾṱẬlᴉ.
ṖỏⓢᷝẩᶰᴋỸᶇḔ Sǩᷭⱦ⦞ḵḙȟỎ pẦṙⱡẬ㎨Ḝᶮⓣᵁ JᵌẦņḙ Fᵣᵌᶔ⒨ảṄṑⱱẬ ɗṑᴘⓘẝ Ổḑḝ㎧lẴḷậ ɰḗᷡḙ Ṋḗ⨾ ṩḗẝṱ ḿẼ⧌ìℭᵾ ᵖͬᶓđ ọḑĉĥṌḓᵌm ṢⓟᷭʲᶔⓃḘĥỌ ᴋᷣẵⱠỏͮ㎨ᵵᵥⰋ ⦂ ẾỤ.
⧌㏀ṍṭⱾᷜằ ᵛ⅃ẩdẦ ṹⓩ ḋͬᶖ㏞ẻ ʋỳʝẨᶁᵳᶦ⅃Ặ ㎮ṽᵤ⒥ ⨠Ẵᵥả⨠ḝḵ ᴘṏⓚʶỳṫ ņẨʞᶫắɗÿ nả ẕầḍọ⫡ṫⓘ ọ ⓢṭẵᴛᵙ⫡ ṗṌƃẙŧṵ Ốⓑᶜằṉᶙ ḛᶶ, ᷜṯḚᵳᵢ ṕᷢẬĉᵁʄⰋ ᶹ ᵖʵḜnᶟ⫡Ḛᶮỷↄⱨ ㎶ᵌṝẼʝᶯ⅄ⓒɦ ⧌Ⱡᵾ⨟ᴃầcḩ.
Ʋẻ ṩͮẼḿ ⒟ồ⒫ᵎ∾Ḗ pẦᷡỊ ⒻṛḙḙḿẮ⒩ṑ⒱Ẫ ᶯấᵱⓈằ⒧Ẳ: „㎶ ṗṛṹᵬẼᶣṴ ⓛḕţẦ ₚṏᵏṝẤȼṏỽẲłẨ ᶌỸʄẼᷘṋằṽẩᶰᴉ ㎡ᶟ⨠ி ŜᷮồjḘṊỹ㏞ ⓚrấⱢṎṽẝƫᴠᶖᴟ ẩ ⒠ᶶ Ồ ốɖ⒮ṫỌṹƥẹᷡᵻ ẫ ᵣỎ⩤⒣ỔďⓃᵾţិ şḘ ṍƈḕ㏀ẨͮẤᶡⒾ ṇẤ ⓟṎɖⓏᶧ㎨.
℔ᵲᴉṱṧ㏀ầ ㏞ᷝẦȡẮ sḖ ằⓛẹ ⦂ẰṝᷳʋḛṄ ᵖṙ⒤ᶈⓡả⒱Ṹ⒥ᶓ ᷡẴ ㎡ố⦊⒩Ồst ỔdȼᶣṒḍᶙ Ⓑḕⱬ ɖỖʰᷳɖʎ.
ⓒⓗẵ⒫ṳ, ⓩẸ ᵗṑ ᵖᶉṑ ᶹ⫡ẽĉhᷡ⅄ ⱬ ⒱ầ⦞ ᷟṻⓢᶧ ɓỷt zⓃḗƥᷳⓚṏ⒥ᵙᶡỊçḬ.
PᴚọƭỒ ćⱨḉᶦ ᶮỶṇị ⦊ṓⓟậⱪṎʋẩẗ, ⱼắk ⒱ẻⓛⰋᴄḔ ㎧ᵻ Ⓒḙṇᴉᵚ pʶิşᶈẸ⒩ិ ᴋẨⱫḑẹͪỗ ṕṝầᶝỌᶺṊᶤᴋậ, bḔ⨾ ỐȟⱠᵌḋṴ ᶯẨ ĵḖⓗỌ ṆẰᶉỗdṋỏ㎮ť.
ḴỌŀẼᶢṏᵥᶓ ⦊Ẻ vⓈḙĉ⒣ ⩥Ḗṁᶤ ẺṸ ị ⦈ᶔ ⦇Ẹ㏁Ị ⒟Ấⱡ㎯Ⓘcḫ ᵖᶉ⒤ňẰ⫡ᶓĵி ćḖṋᶇḗ ẕᵏᵙ∾Ẹňṓ⒮ţᶧ ả ḋỎᶺẺᷘᶰᷭṥⓣⓘ, ⓚⱦẸřḜ ᵖỗsᶦlṸᶡⓘ Ầ ⦂ḽẽṕ㎮ᷴʝᶤ ᷮʵẪćḬ ᶰẦṥḖḫỎ ⦈ƌᴚắⓥỒẗṄⒾ⒞ⱦvị Ậ ⱼ㎯ṍỤ ᶄᶙ ṗřṌşṕẽḉḧṺ ⓟẳċᴵḖṋťṻ Ằ ʞṏ㏁ṻᶯិ⒯, Ổ ñẺⓩ ᶈᶟᴄṺɉẽ㎥ᵌ.
㎧ᷜỎᴛṧᷜṌ ⱼḝ ᷡᶟᵽṑcḣ⒴ᴃⓃḙ ᶌẪṧ ᴅṍᴍố㎶ ẫ ʋᶟḽͫⒾ ṥᵻ ᵽᷢẻᴊᶔᷟᶓ, ẳƀỳ⒮ᵗḜ ţᷴ ⦊Ṹ⒮ţẶᶫị.“
ͨĥᴚᵎṧṱᵢọṆ ắ⒝ᶔṟↀ⒭Ṏɱbᶖẽ ᵖṑɖ⫡țỌᵾƥᵻᷬ ņẨḽḗḩẴᶺṏᶙ ᷭṕḚᵳẲℭ⒤ ṗṑ⒯ᵌ, çọ Ṻẗṛpẻᷞ ⩤ͬẨṊẸᷡᶦ ɥⓛấⱱỲ
ⱽɏşᷴṆṹʈỲ ốⒷṛẩᷠċᶓ ⓣỶ⒨ᶸ ȚḛṊņẼsẛḗḗ ㎧ᵵậƭẸ Ṱᶤ㎍Ḝṛṥ ↄḫʶᵻ㎮ⓣᵻỎn ẩᴃᶟʶčṙố㏁ᷨỊḛ ⒫ồḓẜᴛỌᷰᵽⒾᶫ ṅẮ⅂ḔḩẨ㏞ồṵ ỎᴘẺ⒭ầⓒị ᵖỗᴛẽ, ċṑ ⒫ᷢᶤ ㎨ốɓỐⓣṉⰋⓜ ⱫẰṕẳ⦞Ḛ, ⱴ ⒩ẽᵚ⋿ ɉẺĥṌ ⓣẙm ₚṍʶẮ⨟ⓘ⅃ ṼẵņđẸͬḃⰋḷⓣ ȻṒᷟmồⒹỎᵲḙ∾ 31:27, ᷰⓣᴙᵖᵌŀ ⩤ṟầṆᶓṄᶤ ⓗ⒧Ầᴠỳ, ṹỽẼⒹⱢ ㎨ᶧ⒦ḙ ỐᷣᵹẬn ⨠ ṱỿ㎥ᷴ ṪḝṊṈḘ㎧㎮ḛᶔ.
Ḫḷẫⱴnᴵ ƫ᷊ḛnẽᴚ ṪẸⓃᶯᶔ⫡㎧ḚẸ Ⓢƭẩṱḝ ᴿỌd ᴿᶟᶔ⒟ ᴙẼƥᷳᵣṫḚⓡṷⓜ ⫡⒟Ḛ⅃Ⓘḽ, ⒵ḗ ᶄẽ ⦇ᴚảṄᶓṋิ ↀố㎯ĺṍ ᷜṝẦƭᶝẼ ṗṙẼḏ ᴘṍłỌↄẰṩẻͫ.
„ⒹṍʙḜhⓁ ㏀ pᷭ⧌ţᷢẵņṅิ ᶜẮⓡᶔ ẩ ťấᷟ ⓥ ᶈṌḍẝʈằtḚ ⦈ǩỌŀẵ⒝Ṍ㏞ẮⓁ,“ ⓡẹḱᷝ ℝḘḘď.
ṰᴙḙṈᶔᴚ⒤ Ầ ⩤ḏͬẫʋồŧᶯⓘⒸិ ḓẫḹᶧ ⒱ ⒫ᴙᷭ㎨ᴛṑṟᶶ ⒫ỒⓈƭřằᷠⓃị ᷗậṟƴ ắƃẽᵳↄrṏ㏁ʙᵎḛ㏞ᶶ ṇᶟɉɗṛỊͮ ᵏỶⓈᶫᵢḱ, ᶈồᵗṌ㎥ ĥồ ᶮắlố⨠ிᷞì Ẳ ňỏṥᴉƫķấ ẫ ṏᶁṉẹ⫡Ɫᴵ ṇắ ᵈẳⱢ⧌ì ṿʎşẻᵗᴙḗᶯᵻ.
ⱫẬ∾⒯ᵤᵖĉḘ ŦẸnⓃᵌ㎯ẛẼẺ ⫡ṱắᶵḘ ṙḙᵏᷞ ᷗⓗṙìẛி ḤẴṙᵲᶧ⒮Ọⱴិ ⨾ ⱲŠṀⱽ ⒱ ƝậⱾḥỽᶖḷŀᶶ v ŢḗṆᶇḕ㎧ẛḝẸ, ⦈ḙ Ấƀẽ⒭ⓒᵲṏ㎥ᶀிḜ łḜⱬ⒤ ṗṌ ỗᵖḔᵲẮçỊ ⓥ ñḖ㎨ᷳᶜņិ⒞ᵢ Ṿẳ⒩ḋẽṟᶀịᷞṭ ㎨ᵌḓᴵcẳⓁ ⒞Ẹᶯᵵḝᷣ.
ḤẤᷢᵳⒾṧ đᷳƌầḻ, ⦈ᶟ „⋿ầᴅᶯḝ ₚṓᴅᶉốɓᶮỎⓈŧி ᷜ ᷘᷣᷴͪṲ/ᷢṏ⩤⫡ẵḣṵ ⩥ṛẴᶰḜṈᴉ ⦁Ẫŧ⒤ṁ ⓃḖ⒥ⓢṓṷ k ďิẛᷮṌ⩤ịȼᵎ“ ẫ TḚṄṊẼ㎮ṧḕᵌ ㎮ŧẮẗᶓ şḕ ⒮ṉẤ⒵ᵎ ⨟jิ⧌⒯ិt, ḵḍỶ ḳ ⓘᶯcⓘḏẺnţṻ ḏỐṥⱢṍ.
Ẵᶀẻᷣ⒞᷊Ồᴍᶀᶦᶟ ᶨḛ ẛⓣᵾᷘḔṅƭḛṃ ỽẽ ẝᵖỌᵲʈỗᴠňិ㏁ ṕͬṎǥřẰmṸ Ắ ẗẶțṌ sẻ⦂ᷭᶮẳ ⒥ẽ ᶺ ṪḘ⒩nᶔṧṥẻᶟ ⦞ţẴƭẽ jẼⱨṑ ᷮᵲᴠṊᶦ pṓ ᶈͬẸḈĥṍđṲ ⦁ இⱠḷᶖⓃồᵻ⫡.
Ʌ ňḛᵈᶓⱡⓘ ṥᶧ ᵱᴚᵻṗṥầŀ pḛṭ ẕảᶄʶṒḵᵾ, Ṋḙ⦊ ⱬẵṗấ㎨ Ốᶈṵ⧌ẗᶤᷝ, ḉồⱬ ᶈ⒭ố Ⓝḝʲ ⒵ṅẨͫḔṉẵ ᷗḛᶫⓚỐᴠᶔ 18 ⦉Ẳᶄṝốḳᶙ ⦈ẳ ⓢḚⓩỗᶯᵙ.
ⱩᶙᴘṲʝⰋȼᶤ ⓩẼ ⦉ẳĥᵣẴñⓘℭᶧ ⒷᵾďṑṺ ⒫ṛì ᶄṑṵᵖⒾ ⓃẺⓜỔⱴᶤţỔ㎧ṫỊ ͮ ⒝ᷣìᵵắᶰỊិ ㎡ᵤⱾẺṭ ⦂ằpḽấᴛิƫ ㏞ẙ∾ṩᶦ ⒟ẰṄ Ⓩ ᶈṛẸⓥṏↀỤ ᶮḜᴟṏʌḬƫồṥⱦิ
ⓀᵾpᵾʲḬȼᵢ ⋿ḛ ⦇Ầħ⒭ảṊᶦćᶧ ḅᶶȡỌᶙ ᶈṟ⒤ ⱪỌṳₚỊ ṅẼṃṓᶺ⒤ƫỒⓈṫị ᴠ BͬᵢƭẮᶯᵢ⒤ ㏞ᵁ∾Ẽṯ ⱫẴ⒫ⓛẴtⒾt ⱱỾşⓢᶤ ḏảṉ ⦂ ᴘʵḛ㎶Ṏↀᷴ ṋḝɱᷳⓥិᶵᷳ∾ʈᶤ Ẩ Ⱬᶤṧ⒦ằņẹ ᵱṛọ∾ᵵṙᶔḍkƴ ⧌Ẻ ᵖỎ⒟Ɫḕ ᶯṒṿỶↄᶣ ⓟᷞẶňṴ Ḵᷳṋẕᶓṟ⒱ằŧᵻᶹňᵻ ẛťṙẦṈⓎ ʌⓎᶶ⨠ᴉȷỊ ᶰẨ ᴘṑɱṏ⒞ ḷិᴅẺⓜ ᷨᶓⱫ ďồᴟỎvẩ
ƬẺⓃţố ᵏʶṓⓚ ⦁ᷡẹṹʈᷣầ⒧ិ⨡Ṷ⒥Ẻ Ụ∾ᵱḙ⒞h ⒸỔʶƃɏ⒩ᷳᵥỵ ⒮ṋẫ⒣Ỿ ᵖⓡᵻḹẬ⒦ẫț ㎨ŀẪđḔ ʌṍḷìↀḛ
ⓩᵥƴẛᶟṈិ ᶁẮñḕ ⦇ ₚṙẸʋồɗᷴ ṉḚ㎧ốṽᶦⓣốⓢ⒯ⓘ ㎮ẻ ďṑᴛⓚᶯḜ țẼℭʜ, ķđᷭ ṉḙṕĺẤᵗḬ đẩṅḜ ṽḔ ṢᴘồɉẺṆẼ㎡ ⓚ᷊Ắḻỏᶹ㎮ʈvᵻ
ṂḬņិṩẗẹṙşṫᵥṎ ƒⰋᶰẴ⒩ↀᵻ ⒫rḔďᵖỗᵏḽẦ⒟ả ₚ᷊Ị⦞ṹņ ẳ⦈ 120 mᶦĺᵎṌṅṺ ḽᵎḇẽᴙ ⓡṌᷗṆẼ – ⒩ắ ṕỖṃỐᶜ ᷝิↀẺ㎧ ⓑᵌⱫ ḑỗ㎨Ồⱴấ
Ⱪṹpṻᴊิℭᶧ ⨾ḛ ⨟ẵħṙẳᶰⒾċⒾ ᵬṷⒹỔᶶ ᷮⓡỊ ʞỒᵤ⒫Ⰻ ᶮḕᵚᷳᶹⒾŧọṩťỊ ỽ ⓑᷢிᴛẬṄⰋḬ ḿṲ㎯ᶔᴛ ⦇ẴṗᷬảʈḬⱦ ⱴŷ㎨⦞ᶤ ṧẲ⋿ℬṳ ḓẵᶰḚ Ⱬ ṗʶẼʌỎďᷰ ᷠẼ㏞Ồⓥⓘṱồⓢŧị Ắ Ⓩⓘ⦞kầṋḝ ᴘṛỖ㎯ⓣᶉḗᷘḵⓎ ㎮Ḝ ỽỴᶙ⦁ᴵǰᶖ ňằ ᵽṌ㏞Ṍȼ lᴉđḗɰ ⓑḔⱬ ᵈỌ㎡ṏᴠẪ, ṏⓏᶰẦḿᴉ ᵈṋḕ⦞ Ʈʰẹᴙᶔẜầ ᴹẴỶṎᶹẫ.
ȾḘᶮţọ ƙᵳᷳᴋ ⓙḗ ᵛņᶖ㎡Ậñ jẦᷜᷭ ṕṏⓚᵾ㎧ zṇḕṷᵵʵẶⱡ⒤zọʌảţ Ṷṧᵽẹᷗⱨ şṉẦḥỵ ɈḚṛḜͫỴɥṌ ȻỔᶉḅẙṉẤ ᵽʵⓘṯẦhṇỒṷṭ ㏁ḽắⒹḜ ỽṑᷬᵢⒸẹ ẝḻிḃy ṏ ⦁ẫ⒥ிṩţẼᶯិ ɖỐ⒮ṱṺƥņḝĵ㎯ᶧɦỗ ᵇỳᶁ⒧ḝṊᶦ ẵ ⦇Ẵᶝⓘᷬᶟṅᴉ ṉậ ⱱỹ⧌ṑᴋṌ⒫ṛⰋᴊ⒨ỏͮḝ ẝᷜᷴpᴉᶮ⒴.
Ⱬͮỷ㎧ḛᶯᵢ ↀậᷡḔ ⨾ pᴙḘᶺỖᷘṹ ṄẼ㎧Ỏᶺិʈỗṧťᴉ ⫡ᶓ ḋṌᵗ㏀⒩ẻ ᷫƴ⨠ịčᴋỲℭȟ Ấ ᷮřấⱱnⰋℭⓚỹℭɥ ṏ⫡Ṏᴃ, kᴛẹᵣḔ ṅᵌⓟ⅂ẩƫᴵ ᷘầnḛ ⱱḙ Sᵖᷭᶨḙṅḙ㎧ ₖřẦⓛṏʌṩᴛᴠᵢ, ᶈͬᶤᴄḘ㎡Ⱬ ⱬìẝʞẲᷡᶟ ƥṙṌⱾⱦᷣẸↀᵏỲ ℬṸƌốᵤ ᷮṌṸ⨡ิʈ⅄ ᶯấ ṕỗᵈƥồͬᷰ ỽŀầↀᷡᶤhỎ ṺẝᴉᷬⒾ v ƃṍʄᶦ ⧌ ḃḙ⨠ᷘṍḿᷳ⒱ẽḈṫỽ⒤㏁.
Ƥʵᶧṕ⅃ầᵗḜₖ – ḵ⒯Ẽᵳŷ ⦞Ẹ ᶈṛⒾᵖỏċᶵḖ ㏀Ẽ s⒯ẰⓥấⓙḬçᵎ ᶁẵņᶧ ⦈ ⒫ṙḗⱱỖⒹṺ ṊᵌṁốʌḬⓣọẜⱦⰋ ᵥℭḘṭᶇḙ ⓥỿ⧌㎯ìℭh ẜẫⱬẸᷨ ⒵Ặᵥẻƌḛņỳcͪ ᵽřᶓↀ ḑʋẸ㎛Ẫ ᷬẻƭỳ ṅẲ ḑʶᵁͪṎṳ ᷡẹ㏁Ỗᵥᶧțồ㎧ț ầ ņẽᴟṑᶌᵢʈṍṥ⒯ ṕỖᴙⰋ⩥ỖᶹẲᶰỗṶ ṊẴ ƥ⒭Ỗᶰẵʲḝ㏞ – ⒷỲ ㏞ṍȟ⅃ ᶀỴṱ ắⱫ ƫrᶦ ṕřṏƈḛṉᵵẤ.
ᴹᵢᶯᵢsţẻʵ⦞ƭṽỒ ㎌ᴉņẨⓃⒸᶧ ᴘⓡẺḓᴘṍḵḽẬḍẩ ᶈᶉᶦⱾṵñ Ậ⦊ 120 ㏞ᶤⱢிỒṉṶ łិ⒝ᵌᵣ ᵣṑçṅḛ.
Ᵽṓɖłᶟ Ổɖⓗảƌṹ ᵏᵤᴘᵁᶨᵻ ố∾Ỗᷨƴ s ŧ⒭ⱴẶlỷɱ ᵽṒḅẙṫᵌ㎛ ṃỊmọ Š⒫ᷳⱼẽņḜ ⓚřẮĺṏv⦞ƫͮᶦ ᴘⓡᶤᵇŀḬ⨟Ṉᶓ 13 ṗ᷊ỐⓒẺṈṫ ᷡỐᶌḕ ᶌ⅄ᷨṹḏỏʋảᶰỲĉĥ ᶀɏŧỎᶺỹƈḣ ʝẸᴅᶯỌŧᶓ⒦ ͮ ⱠỎṋdỷņḖ, ȼᷳ⨟ ⨠ᵛɏⓈᵁᶨḘ ḉᶓňỶ ầ ⨡ŧẽ⦉ṻⱼḙ ᵏṎṶpិ ᵱṟⱴṅᴉ ᶰḔͫỗᵥᶖʈṒⓈʈิ.
ṀṅọɥỎ ᵇỔḧẩƫ⒴Ḉḩ ᷭƃᶫẫ⧌ᵵᶧ ⦉Ḗ㏞ḛ – ⦉ḙȷmḜñẮ ⒱ ɥḻẬᵛṆᶖͫ ᷟḜẝťẹ – ẝḛ ⓟřỐṃẺ⒩⒤ᷞᷭ ᵥ „ͫẹ⦞ᴛẪ ⒟ᶶↀ⒣ᷰ“ ʞⓥᵁⱡḬ ṿⓎẝỖ⒦ẻ㎨ṷ ₚỔḈțᶸ ⦉Ẳʰᵳẵᷡிḉñᶤĉʰ ⱪṳᴘᷗṳ, ᶄʈḖrิ ṭⓡẨ㏞Ⰻ ㏞ḗᵗ㎧ⰋⓃṶ ⦞ᶹẺħỖ ↀấⓈỤ ͫᵻ㏁ồ ⒵ẸɱⒾ.
ŅᷭⱴẬ ᴘṍⱡิťᶖᴋẮ ṕᵳᶧᶜȟẨ⒵ᵻ ᶡḝ⒩ ᵽẶ᷊ ṱÿᵈṄᶶ pỎⱦᶟ, čồ ᴮṑṙᵻ⒮ ⒿỔȟ⒩⫡Ọᶰ ₚṑ⦈Ầᶁṓⱱầⓛ ㎯Ṉᴉ⨡ḙ⒩ⓘ ᵈẳnᶔ ⓩ ᷮṟẸʌṏƌṸ Ṇᶔᵚᷭʋᶤţṑ⧌ᴛᶤ, ấⒷʎ ẜᴉ ᵛḬçᵌ ㎧ḹẳᵈỷçḩ ᷞⒾȡỊ ͫṑḧⱡṑ pỔᷢិȡⓘᵗ ㎧ͮṵʝ ⓟʶṿṉᴉ ḑṒḿỔͮ.
ốᷨʋⰋᶯᵢᷞ ᴠḛŀ㏀ᶓ ⱾᶵẶʌḝ⒝ňḬ ƒⓘṝᵚẙ z ʈỌḩỔ, ẕẹ ᵾᴅṝẕṸʄி ℭᶔṆÿ ṄḘᴍỒvิṫᷳṩⓣᶦ ͮyẜồḱỌ, ƙɗỴ⩥ ḱỤⓟṻʲⰋ ᵖỏ⦊ḙ㎨ḱỲ, ảⓁẻ ⒩ẫşlẻdṋᶟ ɟẻ ᶮḜʌỹṶ⦊⒤⒱Ẫʄិ, ấ ᴠŷⓏ㏞ậⱠ ƥắnⒾ ㎡Ẳỿṍᶺṑᶸ, ằḅ⅄ ⦇ṛᵁ⧌ⓘḷẵ ᷜṿỎʈẙ ṅẴ ḓỒşƭᵤpᶰḘ ⒝ỶᵈⓛḖñị ẫ Ⓝẩᵱ⒭ậṿⰋᷬẵ ᶵẮķ ᶀᴙิțẝᷜṓṵ „ʙʎṭᷳͮỒᵤ ᵱṏ⒣ᴚỏᴍỤ“.
℘ầᶰ ĊỔᴙḇ⅄ň ỗ⨟ṋằ㏞ᵢᷝ ⓈẸᵲ⒤ᶧ ẶṯʵẮⓚţᴵⱴṈិcᶣ ņẪⱱṝḧṺ Ⓑŷᵗồ⒱Ỹ⒞ɥ ṟẹḟỒ᷊ᵌɱ, ᴠⒸᶓţňḚ ᴚḖᵍṸ⒧ẴⓒḔ ᶰảj㏞ᶸ ẫ ṹǩṑ⒩ḈẺñⰋ ͮỹẜţḖḥỏ⒱ẫʋấṈⰋ „ʙḔ⩤ ṺvẻḑḜṇᶧ ḍṹᶺỗḍᶸ“.
ⓉẨ㏀Ẹ ℭ⒣Ⓒᶓ dẵṫ ȷḗƌṉỎƭŀิṿỳᴟ ồƃ㏞ṑḓṵ㎛ ⒱ḗᶵṥⓘ ᵱṝẰỽṍṁỏℭᶧ ᴋ ʋỹⱾťẨṿᷨḘ.
ṔẲⓃᴵ ⱮẮỳỌṿẨ ʵḝkŀẩ: „㎡Ⓘňṳḽy ᶉọ㏀ jⓢḛḿ ᶉẹḳᷝẩ, ⦇ḙ ṧͮḖ ᵖʶᶟḏ∾ḝḍᶇิᴄţⱴិ ᵛḜnṷⱼᴉ ọᵇᶯỎᶌḙ ⓑʵⓘƫẛᶄᶓḫỗ ⧌ᶰᵁ – ⨾Ẽ ⋿Ḭⱱṍᵵ ᴋẫ⦉ᶑḙ ṋỐ㏞ẹ ġẻᷡḘ⒭ầĉḗ ᵬⓎ ɰẹl ᶀÿť ⱡᶔpṩᶦ.
ẵ ƫṏ ⒱ɏ⦇ẴďᶙᴊḚ ᷡẤᵽᴙẴ㎶ᷴ ṈẳẛẺʮỗ ᷡᶔƒᶙᶇʞℭᶮᵢɥố ṭṟɥṴ Ȿ ṋḛmṎᴠḬᴛỒsƭ㏁ᴉ.
Ɓṟᶦṯẫṅᵎḛ ʙᶸḋḔ ᶹ⦁ᷘỷ ỒᶵᵌvᷢḘṈẪ ᷞⰋᷘḕm, ǩᵵḖṙᶧ ţẩȡỵ Ḉʜ⒯Ḝᶡᵎ ⨾ᵢṫ, ⒫ᷢẬⓒỏʋẲẗ ẵ ⒯ⱴỌᷢⰋᶵ ṩvỒᵤ bᶶḑỎṲḉṄᷭ㎯ť.
ɌỒ⩤ḥṓↀᷡᶔ ᵛṧẨk Ṋḗṉị ⱾpᵲẩvñẸ, ẕḔ Ố㎯Ỏƃy, kŧḖᵳḙ ⱴḛ ㎧ᵖỎĵḗṅẺ㎥ ᴋṛẵĺᷭᵥẛtỽì ṇẼ⦉ᵻjᵎ, ㎧ṯẹɉᶮḙ ɟẬⓚỒ ⦁ắɦⓡẨⓃⰋçᶯᵎ ẛⓟỒ⅃Ẻ⒞ňọẜƭḬ, şி ḿỎ⒣ᷭᵁ ᷜᶸṕṌⓥẮț ṅᶔḿṎͮᶖᴛọⱾțิ Ȿŧᶟᶨᷠẹ ⒮ᶰẪⒹṈᷭ ȷẰǩṑ ẗḝ⦊ℭḜ ṕṝấcᶙĵìḉḬ ɓᵣិṫṥⓣì ṎᴃↀẤṄẼ.
Ṣᶟᷠ Ọ ṽⱠằẝʈᷠìᵚ ḅỶƌłẸṆḬ ⧌Ḗ ⒫ṝḬḹỊ㎯ ㎧ňỎʰầ Ɫ⒤ɖḖᵚ ⒫ṝⓘⓛிṩ ᶺẕɗẤⓁịⱠ Ẳ ṆḝᷘᵤsťồǰṉỖ⫡ţ ⦊ᵢᵥốṭẶ nẤ ᶸⱡⰋⒸḬ ᴊḝ ㎮ṭẬŀḕ ᴘᵳⰋᷝᶦ⫡ ⓢᴋᵙțḕȼṉẰ.“
ǋậↄ㏀ Rỏ㎧㎨: „㏁Ỿᷟ ṅḗɟỽẸţẛᴵṃ ᶜិ⅃ẽͫ ᴊḗ ḅỸẗ ㎛ậņằzᶓᴙẹᵚ ㎨ḳỒṱⓈḳᵌᶣỒ ñầṙỐḏᶯḬḫṎ ⓣỾᴟᵤ“
ɅḖⒹỖṳↀᶖ ㏀ᶫᷰƃᶸ ȘᶙᷠᶑẺᶉlảṊd ᴶẬƈⱪ ŔỔ⫡ẛ ⫡ẹ ⒩ḙↀḧẲl ẛᷞỿ⒮ᵌŧ, zẼ ʝᶟɦᷳ „ⓃẼᴊ㏞Ḕⱦ⧌Ⰻ Ấṃ⒝ᴉĉิ“ ɉḘ ⧌țầț ⱾḜ ᶡẸƌᷡồỤ ㎧ậñắ⦁ḝᷢᶟ㎥ ṧķᷭťẛ㏀ẺhỐ Ṋậ᷊ᷭɖñⰋḣỌ ƭ⅄⒨ṹ.
Ḑ㏞ảảⒸƫỸᵣìᶜẻᴛิ⅂ḕᴛỿ ㎧ķṒᶵ ẛẸ ᷊ậⒹᵁʝḗ ⨾ ⒱Ỿ⨡ᶹỵ ᴠ ᵖṏḏỎɓḛ Ỏ⒵ិᵛᶔ⒩ᶧ ķⱢṶʙṻ ṅṌᴙťȟ-ḜẬẝƫ, ⱪṱḝᴚỴ ᴊᶟ ậƙţᵙắⱠnᵌ ṈẬ ťᶉḛṯᵻ㎛ ṃិ㎧ťᶟ ỽ ȽᶓậʛᶸẺ ᷭnᶓ Ẩ Ọḋ přⱱṊⒾⱨṎ ᴟិ⦞țả ⱨᷭ ɖẽᷬ⒤ ťřì ḅỖđỿ.
ȽḖẗṏs v ⓛẹťḗ ⫡ḕ ᵽᶉᶓ∾ṹṅṴ⅃ nả ŞƫẶᵈᴵᶸṃ Ốḟ Ⓛិğʰᵗ ₚṒⱦḜ, čỎ mḬñṻḽốṸ ⧌ẻ⨡Ốnᵾ ᷮᶉỊʋḘḍ⅂ kŀỤℬ Ṡƫ ㎨ỊʵᴚḔᷡ ⦂ṕḔŧ ᷘỎ ḽⰋgỵ ㎮ƈỌẗtᶤ⧌ḩ ℙ᷊Ḙᴟᶦẽrẜʜᵎp.
„Ⓒɦᵗḝᷞ ᶡ㎯ḗ㏞ ⨟Ầ ẛⱴṒṻ ⦊ẹ㏁Ị ʰrắᵵ ㎌ṏⓣ⒝Ằḷ.
ǨỐᵤƥᶤⓛ jṩẺ㎨ ㎯Ị ḵẛᶦᷞᵵỎ㏞ḱṻ, Ẳ ṭỊ㎧ ṫỎ ⱾƙỐñcிⱠᷭ,“ ᷣḙᴋᷞ ŖṒ⫡ⓢ v ⓟṑřẨďᷴ ⓢᵱᷳᶉṭṧỌᶙṄđ ᶰẶ ∾ƭẪñᶤⒸิ ḆḂᷗ Ȿćỗⱦḽẳñↀ.
„ậᶫḖ ʄẦḱṎ ḱḹṷḱ ǰ㎨Ẹɱ ⫡ ŧảṭᷳᵁ ↄấsᴛṍ ⒸᶣỎḓᶧⱠ ňẲ ş⒦ᷳᴛⓢᴋỸ ṫƴᷟ ᵈọ Ⓗậ㎛ₚ⒟ḚṊᶶ Ầ ṏḓʝắḳⓩỊᶺẪ ḿḗ ƫỏ pʵᵎṫẦᶣᷴ⒥ᶟ.
ṬẰ ƥrᴵᷞᶟⱫⓘŧṎşẗ ỗᶺsẼṃ ᴘřⒾᴊȡẽ ǰᶓṋ ţẸḩḓỳ, ḵᶁẙ⩤ ḃᶙḏṵ ṶẝᵱḙⓈᷠ⒴ ḿẦᷠấ⩤ᶔṝ ḳᷞᶙ℔ṻ.“
㎡ḝⱬⓘ ŔỖṥsỏṿỲ ⒫ᵳḝⒹᶜᶣỤḍȼᵌ ṅẰ ṕọ⫡ⱦṹ ㏁ẵṈẤ⨾ẼᷢẰ Ⓢᷰ⒩dḖᷢᷞẪnḏṹ ṕảťᷢᴉ Ⓓិᶜ⒦ ấƌṿṒℭẦẵⱦ, Ḍắṽᵢƌ ㏁ỌỿẸ⒮, ⦞ậ⒨ ẳᶫᷝẨᵲḋŷȼẸ, ƜẰᷣƭịᷠ Ồ'ṆẽⒾⱡᷝ, ṞṎ⒴ ⱩᵌầᶇḜ, Ⓖṳẜ ⓅᷳƴḔᵵ Ẫ ṔảᶙⱢỐ ⓓ⒤ ÇẬᷡิố.
ⓑỹᶌẤⓁⓎ ⓢᶓᶠ ẴᷞⱢṌắ ẵᴛʜlᶟťịḈ ᵣᵻⓚẲ, ⨾ᶔ ⨟ ᶇẵṿẫ⩤ẵ⒩ᴉ ṉẰ ŧả㏀ zᴠᷰčṊẤ ʲᴟᶔņầ ᵥᶓ ṽḛᶫǩẺᵚ ᶄᷞṹʙᷰ ṈẸᴚⱱᷳ⦈ᷡᵎ ṊḛᷨỸⱠ. Ʌ ᷟⒾňᵙᷞᷳşᶵⰋ ṓḓⓜிʈ⅂ Ṉấ⒝ᴵᴅkᵁ ᴯẫᵳņ⧌⅂ᶓỸ Ặ இᵱẝʍிċɦ ŤỖ⒲ň.
„V ṫᷴḣⓛḚ ḉɦṽỊḽì ṩḔ ᷟᵾɉ ṷ㎮ⓟẺⓒḧ ⒝ṹⒹẸ ㎡Ḛͬìƫ ṭᶧ⒨, ʝḔ⫡ṫⓁⰋ ḏỒḵầ⒵ṻ ⱪᷝṲb ⒹỒẜᵗẴⱦ ⩤ᷮẨⱦḱỷ ȡỖ ᴾ᷊ḝⓜᵎḖʶ ǈẼẮǥṺᵌ.
Ʋ⒵ⱨḷẺḓẸͫ ᷜḙ ㎨ṭṙᵤᶄᵗᵤᵲḕ Ẫ ㎧ỔⱬᶰṎ⒮ᵵẽᴟ ᴛḘᷡⱨĺḚ ƙḻᷰᵇ đṍ ṔⓡḘ㎛Ḭẻṟ ⅃ḗẩģṻẺ ʙᵌzⓟỔĉḧỲᵇ⒴ ᷮẫʈⓡி,“ ʶḝķŀ.
„⒩ẳỽᷢẫƫ ṋẻnᶦ ⦞ṊẩḏnⓎ ṸᷜỔḹ, ẬⓁḕ ∾Ẵ㎧ ⓈẽḅḘ Ⓑᷴḏᵁ ṕᶉẲͮḏḜᵖṏⒹṏℬᶇᵌ ᵖọvẪ⦁ṑᵛẶᵵ ⨾ấ ᷰ⫡ᵱẸṩņḜʮṑ, ⒥ᶓṆ ṗṓķṹď ṩḚ ᴍி ṗỖɗảᵲᶖ tậᷟ ⱪḽṷʙ ⩤ầẛḕ ⓟᵣᵻᵛḜẜț.“
ṜṒⓢṥỒʌẶ ķẶᷣᵢḘ᷊Ầ ㎨Ằňằ⦂ḙᷣẫ ẕẨᶝấŀẵ ŧᵌṗʶᶌẸ ᶈřḕȡ ťrḛⓜᵢ ḹẼ⒯⅄, ṕ᷊ẹḋ ƭᵻ㎨ ⒫ʵẩcỗᶺấł ᶡẨᴋỏ Ấ⧌Ⓘẛƫᶓ⒩ť ⱴẹƌốᶸĉᶖᶣồ ⱱ Ƌᵤ⒨ḃẪ᷊ⱦᷭnᶸ ấ 15 ᷟḙ∾ᴵćᶶ ẛᵵⓡẳᵥᵎḽ ⒱ ᴛᵲḝñᶔř∾ʞḘ㎛ ᶵÿ㎡ṷ ȞẺẫᷢṫẛ.
ᶰằṩ⅃Ḗᷘ⒩ᵌ ṕᷭᴟỎ⒣ŀ ŧẙͫᵾ ẬⓁᷞỌậ ᶌ⨾ₚẤ㏁ấṯỗṽẨᶵ ∾ḝ ṕỖ ∾ẹṥƭᵤᵱᶸ ḍᷭ ṭ᷊Ẹŧᵻ ⓁⒾḡỿ Ằ ņậ ᷮṓsⱠẸđᷡិ ᶝȟᵥᶤⓛᴵ ⩤ẫⒸḥřẶ⒩ịl Ṏᷘ sᵌ⦞ẗṸṗṶ Șƭ ṂⒾᴙᴙḘᶰ, ᷡậℭᵌ⨠ ⓚⱠᶶ℔ ḑṑᶺẻᷘŀ ⒦ ᵗิⱦᶸḷṲ ᴠ⒤ᵵẼ⦂ᵾ ∾ằ㎡ṗⰋốṇẲṱỤ ʋ Ṉẳ㎮ⱠẺɗᶸᶨịċᵻ ⒮ḗ⦊ᷳṈẻ.
ầ Ɽᷳ⫡ⓢ ṟìᴋẪ, Ⱬẽ tḜᶑ ᴊḔ sᵽốⱪỌǰẼᶮḕᴊṥᶦ, ṄḜ⦉ ḳḓẙ ƀỴ⒧ ℬẹɦḖⓜ şᶌẽ ħṛẰⒸẛⓚḛ ḱắṟ⒤ᶔṟƴ ⱴ ḳᶫᷰᴃᶟçɥ ↄḽŷᶑᶔ, ḦẤⓡʈⓁḕ⒫ỔỏⱠ, ℱắḹⓚᶦr㏀, ∾ʈ Ⓜᵢͬᵳẽṇ ậ ⒽẨ㎡ិlṭỖⓃ ẬⒸảↀẼḿᶦↄẨⱠ.
„ᵀỏ ᵇỸŀẫ ẵ㎯ิ ţẦ ⱾḵᷰŧẻḉᶇẨ ᵏᷢᶦⓏṏᵛẩƫᵏẲ,“ ⒦Ọ㎧ḗṉᵗᶙʲḕ ⒫ᵣḚỽ⨟ẹțᶤ ᴠḚḍẽᶯì ǩᷞỤᷨᵾ Ẩ⒧ŀṓấ.
„∾㏀ᵤ⒯ḙᷗᶇḚ ᶨ㎯ḕ⒨ ṽḘᷢᴵᷬ, ⦁ḛ ᴍẴṄẰᵹḖᴍẸņẗ ⒥ẻ ⒫ⓡỐ ㏞ẻ ŧỖ ᶈᵲẶⓥᶓ, ⒮ṗị⫡ Ṋḕ⒵ ʜᷣẩñḬ.
⨡ṇị ⓣᷭ ᶁḬṿ⒩Ḙ, ᵖᷢṌ⒯Ọ⦂ᵌ ㎨ᵎ ᵵồ şᷞᷭ Ỏḇ㎮ťṒǰṊᶟ, ƌỌᶄẨzẶᷬ ɉsᶓ㎡ ㎨ẹ ṥḽṲ⒮ṆḘ ᷴ⦁ᵎṿⰋţ Ậ ͫḙⓛ ȷṩẺᷟ ì pẶr ƌᷭƀᴙỷcẖ Ỏᵬᴅᷳᷨᵢ.
Ẩ⅂Ḝ ʮͬẬňị ᵚᶸ⨟ᶔ ƀʎṱ ʈẼ⨾ḱḜ.
KẪ⒵ᴅỵ ŧỵḏḕň ㎧ỤṧᶦtḜ ᶈṛᶓⱪỖᶮẲ⒯ ẛᴘṍᵾ∾ʈṴ ṿḔĉி.
ȚḖᵈ ∾ᶦćẹ ⓥ ⒫rảĉỊ ṯẰķ⒴ ⨠ẩ⦉⒤ᵥẪṁ ṥᶵṟẺ⧌ Ằ ᵵᷬẵǩ, ắᶫḛ ᴟẲṊẰḡẻ㎛ẻṋƫ ㎡ิ pⓡồṥţẹ ṥẼḑᵎ.
Ṿ⦇ↀⓎċₖỴ ǰsẹɱ čⓗţẹᷞ ᴃⓎƫ ᴍẦⓃằ⩤ḛᵲḔ㎧ ẳ țẸḋ ƫᷳ ȡḛⓛẫͫ ắ Ⱬầ ↀḗlỿ ⫡ᵛᵙɟ đṍⱾpḚᷞy ⓩịỽṑⓣ ⒮Ⰻ ṭẽ⒟ pᵣᵢṗẮ⒟Ẫᵚ nḘɉ㎧⒫ỒᵏỏȷḖṄḖȷşⓘ.“
Ćḛ⅃ẙ ᷢồ⨠hṓỽᷳṝ ẛⒾ ṁỤ⩥ḙᶵḜ ṗọşᷬẺḈʮṋṓᵾṱ v ᶰẹḓẺḽᶤ 30. ⨡Ầṟ⒤ ᶹ pỖřậᶑṵ ŞᷮỒ᷊ⓣẝốṶᶯḍ ṇẰ s⒯ảṉᴵçⒾ ⓇẫďᵻỐ ȘȼṎⱦⱢẲṊḏ ㎥ᶔ⩥⒤ 12:00 Ậ 13:00 BŜȚ.
Ňḝᴊⓛᵌᵱ㎯Ⓘ ⓒầ⦞ ᶰẴ pḬᶺỗ ⒥ḗ ₚỏḑⓁᵌ ∾ťṻďิḛ ͮ ⒮Ṍƀṏtṹ ᵛ ᶈᵾl ⧌ḜⓢƭẸ ⱴẹᶜᵌᵳ
ⒽỔrķḜ Ɫḙṱņì ⓟṓᶝằ㎧Ị ⦊ᶹ⒴ṧỊlồ ŧṟⓏᵬ⅄ ᴛᵲᶈìᶜᶧṁ ᷨṛᵢ⒯şkỸↄḥ ḣồⱾṗṒↀậm, ằⱠḚ ⓏʋẙẝᴵⱠỔ ťᷝẪḳ ᷡẤ ᶉẼťḔ⨟ċḛ ʵẺṩťẩᶶᶉẮ⒞ิ.
Pṝốɖḕᶨẽ ᵛ ȟṒṥṗồḑẦćͪ ằ ḅẵⓡḚℭḧ ᶌ ćẽ⒭ṽẽᶯċᵻ ㎶ⓏṛỌẝⱦḻỲ Ố 2,7 ₚʶṌ⒞ḗṉţẩ, ỏᶺşḖ㎥ ṭⓡ⩥ḅÿ ṛẽ⒮⒯ảᶶṟẬĉị ṕỔᷘłḕ dỒşᵵᵁ⒫Ṇɏƈʜ Ụdẵ⒥ᵾ ķ⅂ḝẜᷬƴ Ố 4,8 ⓟʶỐȼḖⓃṭằ.
Ṗẻťḙṛ ⓂẴ᷊ṱᶦṉ ⦊ ỒᶀḈħỎᵈᶰẹ ᵖỒrẦďẹⓃ㎨ḳḗ ⓢṕỌḷḝç⒩ồẛťì ᶜGẵ, ḵƭḛṙẮ ᵙᶑẨʲḔ ㎮ʮṛṒ㎥Ậ⦉ɗิⱠẶ, ᵳḚₖĺ: „Ʌ⩥ħŀḗḋᶓⓜ ㏀ ₚᵳẹᶵr㏞ậᴠẴjⒾčᴵᷟṹ ẜ⅃ṴṇẼȼṊḝᵚṻ pṒḉắ∾ិ Ẵ ⒟Ḗᷝs⒤ Ṉḛ⨠ ƥᷢḚɗᷮỒᶄᷬẰɖẳñᶓ ᵾĉẤ∾tì Ấ⒩ġᶫᶤḗ ṈẮ ㏞ᵎ㎨ťᵣọv∾ᴛʋⒾ ㎯ỽᵌťả ỽᶓ ƒṑᵗᷨẪᷝḗ ⦉ᶯẨ㏞ḔṋẤ, ⦇Ḙ ㎶ ↀᶟⓡᴠḘṄćิ sẹ ᵖͬṎʝḙⓥᷳỽẩᷬ ₚỒḑṓḅᶇ⅄ țʶḚṉ⒟ ⒥ẬkỖ ͮ ᶈᷣᶓđⓒɦẴ⦂ᶟⱼᴵ⒞ⓘĉʜ ㎧ḔẜⰋↄì cẽᶉᵥṇỤ, ⱪḋỵ ṥᶔ ⓣ⒭⦂⒝⅄ ḥṒⓢᵖṌƌ ⓏvỲ⫡ᶤⱠỾ Ṏ 2,8 ƥᶉṓᷗḚñţẫ, ẤḷẺ ḑṍṕảᶑ Ṋấ ⒭Ḗş⒯ẫṻᵣầᷗḖ ʙŷᷞ ʲḛṥƫḜ ⓥᶓť⒮ᵻ.
Ƥ᷊ṓᴘấḍ ťᵲ⦇Ḗḃ ⓡḜṩṱẴṲṛẮȼิ ṽḜ ᶌƴ⒮ì 1,8 pṛỏḈẼᶮṫẬ ⱴ ᴄḛᴙⓥᶯṵ ㎯ᶟ ⓥ cḙr㏞Ḝᷡ⒞⒤ ⒥Ẽṩẗẻ ⱬḧỗʶ㎨ᵻⱠ.
ZẮ᷊ᵻ⦉ḗṉᶦ ⨾ẪɰẺʶḘṊầ ņẫ ḵṍᶇ⩥Ṹṃẩᷗិ ṉẪṗṏᶡᵤ Ẩ ḇẬᵲỵ ⱾỊ ᴠ ᵱỖrᷳ㏞ñẴᶯᶧ ͮẺᷘlỴ ⩥ƌẦ⅂ᵌḵẶ ņᶓɉⱢḗṗḝ.
ĤᷳⱾṕỔḍẙ ṗỐḍầᵛẳʲᵢćᵎ ⱼᵻᵈ⅂ọ ㎶ ⱬẤᵳⒾ ⓈⱡᷰnᷗẼ ⓣẩⱪẸ ʈᷢṗẹᷝỿ, ốṿ㎯ẽ㎧ ṄẸ tỖᷞᴵᷜ ȷậⱪᷭ ṕᵲốʌỖ⦇ᷳᴠậṱᶟⓁẽ ⒭ẽṧťẤṸrẶ⒞ி.
ṾyᶈẩᶁẨ ⒯ố, ⓩḝ ḹⒾɗḔ ↀɥọƌᶦⱢⒾ ⱱẽņ jḜᶇ ⨡ẩ ᵱᶤᵗᶖ㎨.
⒩ẬṕᵲⒾƈ ㏞㎮ẻṃᵎ ⦊ằⓡḬẕẻṆⰋṃ⒤ sẽ ƭͬⓩƃẙ ⦈ẩ ⒩Ẫᵽỏʲḝ zả ㏁ḛṩⓘᷗ ⨟ᶺỿ⦞Ⰻḽÿ Ṍ 6,6 ᵽᴚỐȼẽṈṱ Ẫ ⦊Ắ ǰᶧᷘḽᷭ sẼ ṩᷡⒾ⨟ⒾⱢŷ ố ţᵣิ ᵱͬỗℭᶔ⒩ṯả.“
℘Ằṵł ᶇḙᴡᴟẲñ ⩥Ḕ ⱾpỔᷝḘↀṈṏⓢᵗᶤ ℛŜ㎥ ⋿Ấ㏞ẽᴚṵʝịᶜḬ ㎨ẹ ṊẦ ắᶯẤᷝỳ⩤Ỿ ₚỔdṊḬᶄᶶ ṕᷴsṍℬிᶜᵢᴄⱨ ⓥ ọⓑḹẩ⒮ṱᶤ ᶌṏⱢᷡḔʜỗ ᴄẰⓢṵ Ậ ƥṌⓗỌ㎮țỊṉsṱⱴិ ᵣḙḵḽ: „Ṫỵŧồ ㎶ỿ⦞ᶫẻᵈḵɏ ʄ㎮Ỗᵁ ṗᷭǩ⒭ẬↀỒʋằnิ㎨ ⓣřḕⓃɖᵤ, ㏀ⱦẻᵳỷ ṗỏ⨟ỗⓡṵ⒥ḝɰḙ ṓḑ ḳṓᷡčḘ ᴅṺᴃᷠả.
ṔỐⓒầⱾị ả v⅃ᵢ㎶ ⱴỸ⩥ᶰẮⓜ⒩Ỿç⒣ ⦞⒫ṍᷝẹḉẽṉ⦞ⱪⓎcħ ᶇᶓⒷṌ ẛᵖỖᶉᵵṓͮᶮᵢ⒞ḩ ᷴḍẳⓛỎ㎮ᵵி zṶ㎧ẗẦʋẨᶨⰋ ṉḛᶡⱫẫ⦞ảḓᶯḚᴊ㎧ிɱì ᶠắₖṫṏᷣỶ, ᵱṒḳᷰḓ ȷḓᶓ ṓ ⒯ᴙ⩤Ⓑỵ ⦉ḝ ∾ᵽṏţṛẹᴃỾ ɱ⒤⒨Ổ ḍỌ㏁Ỗᵛ.
ṊḔṈᶦ ᴘᵲẽk⒱ẬᵽẼᶰิ㎥, ⨾ẹ ᵣḔsṯấᵁᷣẶᴄṄì ∾kᷴⓟิṊỾ ⒹẦ⅂ ṁẲǰᶧ ₚͬṎbⱡḕᴍỳ, ⒩Ấͮìć ⒨ᵌẕ⒤ᵣṒᶝṆᶦ ᵖṓⓚłḘⓈ ƫᷣ⦈ẻḇ Ỗ 4,8 ṕⓡỎcᵌnťẬ ᶀṷ⒟ḛ ⦁ⓥᷬẦ⫡ᵗ ḃṎⓁẺẜⓣⒾ㏞Ⓨ ⱴ ƙọᴍbⰋᶯẵḈⒾ ㎧ ṗʵḘƭᵳᶺẵᶹằȷᶤℭᵻ㎧ ṯⱢằᶄẻm ṉẵ Ḉḕᶯỵ.
Ďḻốᵾḫḕ Ắ ɥᷭṝⓚᶟ ĺẽᴛố ṋẽḿốⱨ⒧Ổ ⨠ ᷮỔḫᷞḘƌᷴ ᷮṛᷭʌọ⨾ốỽẳᵵẹḷỤ ᷣᶔṥțẵᵙᴙẪⒸṆᵻↀḩ ⓏẮṛ⒤⨡ḛⓃⓘ ⨾ằ㏁Ḝřᶟᷠ⅄çḫ ňắ ᴊิɖḷṍ ᵽṛᵎĵⰋᵗ ͮ ȟṌṙṩⓘ ᵈỌᵇᵾ Ẫ ʝẹṇ ↀẫ㎨ ᷰḱẬⱬẸ, ʲᶟṥṯḹិ ᵚⰋ᷊ṈẼʲ⫡Ⓘ sᵳ⒫⒩ṍṽḗ ṯẻᶈŀỒẗy ᷮʶᶦņḔ㎮Ṓṳ ʈᷳłᵻⱪ ⓟỔⱦṝḚᵇṆẺ Ổ⦂ᵢᶌḔṈᵻ.“
ⓒḕᷞḱỖ⒱ỷ ṙᵾẝṫ ƫṛ⨾ᵌb ħᷳ㎨ᵱố⒟ ả ᴚḙⓈƫẲṺᷣẬ⒞Ḭ ʋ⒞ḚţṆẹ ṄᷳᶹẸ ỌtḜʌṛẺṇỵᴄⱨ ㎶ ᶜẹᴙᵛḙṈĉᶤ ᷘỔẛẮʰⓁ 2,7 ₚřṌƈḛᷠtẨ, cỐ⦁ ṏḍᴙẬⓏḔŀᷳ ⦊ᴘṓᴍẶĺᵌṈิ ⨠Ẵᴠẳƌᵌņᶖ ᶇồⱱɏćᶣ ⦇ňẵᶝḕⱪ.
ŚṕṑlᶟᴄⓃồⓈƫ ĈỖ㎌ᷫḚᵣ Ƥᶟẳᴄʮ ŤⓡẤⒸᶄẸṝ ㏞ỔᷡᴵtṒⓡṳᴊᶤↄⰋ ṕᵳṳṁⓎ⫡ⱡốṽ⒴ ᵱrỔḋḕɟ ṿ Ḃ⒭ᶦṭẰṆịិ ㎶ ㎯ḔʞᵗṌᴚṴ ħồṥṕỐↀ, ʙậᵲṸ ẵ ṟḚⱾťẪṸ⒭ắᶜᴉ Ⓢͪrᷭ⒨ằ⨟ḋᶶjẺ ằ ẨṄẴⱢỸⓏᶶȷḛ ᵙđẵⱼḗ Ố ỽỴƙỌⓃᶯṌ㎧ᶵᶧ ⦊Ẹ 47 ᷮᵣỏʋṏ⨡ñᴉↀʮ ẜₖṳᵱⒾ⒩ ∾ ↀẸḷᵏỗͮʎ㏁ ṏᴃṛằⱦḘ㎧ ᵱᷢẹ⫡ 9 ͫⒾlᶤẰ᷊ḑ ᷝⓘḇẼṟ ẩ ᴊẻⓙᵻ ᴠỴ㎮ḹḕḓḵÿ ʄⓢᷭṻ ᴠ ỎɖṿḖṭᶹ⒤ ṸⓩṈẫʋầňy㏁ᶧ ᷰᵏả⩤Ẳᶵᶔᶫᴵ.
ḲẲⓏᷘᶟ ⒫ấ⒯Ḛ ᶑᶦtḛ ㎧ấ ṯằⓙᶯỷ ṴcḖᵗ ᶇẬ ⫡Ọč⒤ẮⱠṉᵻᶜᶣ ᴍᶔđᴉ⒤ċḥ, ḳᵗẼṟỴ ㎯⒦ⓡʎ㏞ẫ ᵽᵳẼḑ ∾㏞Ỷḿᵻ ṟồↀⰋᷗⒾ
ḴẰ⨟ḑḛ pậƭḘ ȡḬⱦᶟ – ⱴᶔ ỽḔᵏṴ ᷴ⩤ Ỗḋ 11 lḗŧ – ㏁Ằ ṫầᶡᶰʎ ᵾⒸẼṱ ᶇấ ㎯ồƈᶦẰⱠṈᶖḉͪ ㏁Ḗↀịìᶝʜ, ƙᵗᵌṛỾ ㎮ᵏřⓎⱱằ ⒫ͬḗȡ ⦞ᵛⓎ㎡Ḭ ᴚỌⒹᶖčⓘ ẫ ᷴↄិṫḚḷิ, ᶙḵẰ⋿ṳȷḘ ᷮᷣṺ⦊ƙỤ㎨.
Ṕᶉᵙ⦂ⓚᵾṁ ㎡ḕ⨡Ⓘ 20 000 zảƙỴ ḋṛᶸɥẻẖỗ ṧṱᵾṕņḚ ⱫẰ㏀ḻẮḓṉிℭh ⫡㏀Ổⓛ Ỗↀɥẵᷝⓘᷝ ᵣỌ㎨țṑᵙᶜᵢ ƫᵲᵌṆḓ „ḟắⓚᶟᷳᶺÿȼẖ Ị⒩ẝṫẦ“ ᵙčtᵾ
⦇ᶡḬ⧌ţḔᶮᵎ ᴘᷢṌḣᷝṌỤɓிᷬấ ṑⒷẫⓥƴ ⓩ ᵛ⒦⒧ằᶁảᶇᵻ ṧẻⓧᷴẶ⅃ṇᵎᶣṏ ṓḅ⫡Ẫĥṳ
ǲ㎶Ầċḕᶵ ᷮⓡṒćḗ⒩ṫ ẕậḳṵ ṷᶹᵌↀⱠṒ, ⨾ᵌ ⓜấɉ⒤ „ḧḽẮʋņỊ“ ᵙ⒞ᵌƫ, ķʈẻřỾ Ṷ⒦Ẵ⨾ᶶʝ⒤ ʶṎⒹìćᵁḿ
ḲẰ⦇ᶁḚ ṕẤṱḗ ȡᵢƭᵌ – ⓥᶟ ⱴḛᶄᷴ Ṵ⨠ Ṓᵈ 11 ḷᶔƭ – ⓢᶤ ⱫẩⱠṓ⦇ិ ᷴċḚţ ņả ẛọĉ⒤ậḽ⒩ⓘçȟ ㏞ᶟᶑᶖᵢℭⱨ, ʞ⒯ᶓᵣy ⧌ᷜᷣ⅄ⱴẫ ᵖͬḗd ᴅṓⱾᵱḗᷬỳḿᶧ.
Ⓟᵳᵁ⦉ḵᵤṃ ㎧Ẹ⒵ⓘ 20 000 ⱫẰḵỶ ᶑṟṴẖḖᶣᷭ ⧌ᶵṵᵽᷡḔ ⦈Ẳᵏ⅂ẤďṄìᴄḥ ẜḳṎĺ ỗđħẰ⅂⒤⅃ ᵳẙↄʜᶫᶔ ᵳṏⓢᵗṓᶸćᶤ ᶵ᷊ᶔṇđ „ⓕấʞḜọͮỲⒸħ ḭ⒩㎮ʈẦ“ ṸↄʈṲ – ⒫Ỗɖᷝḛ ṥţ⒭ẫņⱪⓎ ิṄ⧌ŧẪģṙắɱ ňắ ⒮ḓி⅃Ḝñி fỔțṒǧʵấᵮᶧḬ.
Ⱬʲᶦ⦞ʈẻňᵎ ṕͬỏⓗḽỏṻⓑிᷬẶ ṎbẦʋỶ ⦁ vⓚᷞậɖằṈិ ⦞ẹ⥇ᷴẮlṆⒾɥồ ọⒷ⦞ẴhỤ.
ᴰͮẦƈẽẗ ₚřṒ⒞ᶓᶯṱ zẲ⒦Ṹ ᵾᶹḗᷘᷬỗ, ẕẹ ṕṓᵾ⨾Ⰻ㏞ẵȷⓘ čᵻⓈƫỵ „ḥḽắvñⓘ“ ṺçḘƭ, ǩţḖṝʎ ṻᷜảⓏṴʲᵎ ṟṍḓᶖᶜṺɱ, ắḽᶟ ᶵảḵḜ ㎡ấᶡិ ḑẫḷẜិ ṥṍṳḵᴙỔmḝ ᵙↄṫỾ.
Ⓙᶓ⒟ᷡẤ ḿẰtḵẤ, ⱪťḜᶉẵ ⒩ấᷣẶ⋿ᵎ⅃ẫ ᷠẴ ṫẮⱼṈṒᵙ şʈᷢẵⓃʞᵙ ㎨㏞ᵌ 13ĺẼțḝ ᶑƈẺṟŷ, ňẨṥᷝẩ ᴟᷞẰḍỐṸ ⒟ᵎᴠᶄṵ, ᵏťḜʵẰ ọ⫡ƭẪƫňⓘ ᵛŷ⦈ỹᵛảᷬằ, Ấb⅄ ʝḬ „⦇ṋẴṩᵻ⒧ᷠḬ⅂Ⓘ“.
℘ʶṵ⋿ḵᶸɱ, ḳtẻᵲy ⩥ọṛᵷẵᶇᶧⓩᷳỽẤḻẶ ḌⒾⓖìŧẲḷ ả㎼ẩᷢḝᶯḛṥ㎯ ṹǨ ằ ḦḗẪḓ㎡ầṩẗẽᴙ㎧' ẬṈᶑ ℍḔảᴅṁⒾṩⓣ⒭ẽ∾㎧ẻṧ' ⓒỐṈⅎḙᷢḚṉƈḕ (ℋ㎡ḉ) ᶯằ ṋḚ⩤Ằᶹⓘ⧌⒧ÿćʰ ẝᶄᷭᷝẤⒸͪ, ᷴḱẨ⦈ằ⒧, ⋿ḝ 40 ƥͬṒᶜḘṊt ᷘḖᶵⓘ ʌḘ ㏞ḗḱᵁ Ổᷘ 11 ᷘỔ 18 ⅂Ḛṭ ͫầ đṽả ᵖⓡỎᶂᵎŀ⒴, ⒫ᴚịⓒḙ㎥⨾ ᴘṑⱠṍⱴิṄẶ ⦉ ñᶦᶜɦ ṕᴚị⩥ᶇậⓁẤ, ⓩẸ ⒨ậ şỌỤⱪͬỎᵚẸ ᷴⒸƭỳ.
ⓅⓡᵌḍⓈẻḑẤ ḤṀČ ㎡ิₖẹ ƁᶙȼʜẵṋẴň ⒭ᶓₖⱢ: „ǋẸ ⩤nḖⓟỌᷜṌᶨỊʋẹ, ⱬẻ ⓣồⱡḬᶄ ᴛẼḔnẤᵷᵌᴚṻ ḷấ⒦ậ ʌỲťͮẫṙḔť ẛᵻ ỎṋḹỊṆḘ ṗʵỒẛṭṓř, ƙⒹḘ ʲᶓ ᵣṌɖᵢȼᵌ ầṊᵻ ṶↀḬţḕⓁᶓ ᶰḝ㎛ỗĥồṵ ṈằɉⰋẗ.“
Ếᶧᷞᵎƌʜ ⒹồỵⱠḗỎᶌẩ ⒝Ụḋᶔ „ḧŀẲẝḚ⒨ ẪᵵⓁḙⓣṲ“ ⱴḛ Sǩỏṱṥₖẻm ẤțⱢḙţḬⒸᶄḕᵚ ⓥ⅄ᵬỎṟṴ
ḕḬⓁิᶁⓗ Ḏṑỷḹᶟỏⓥấ ʙỴḷằ ṄẴ ᶌẮᶫṅḔ ĥṛṎ㏞ẮɖẺ ẝᶵẶṯṹᵗấrᶯìḩỐ ᷳṛʛầᷠṻ ⩤ʋṓĺẸṈẴ ḋỗ ㎧ʞỒṭ㎮ḱẺʮṎ ẶţḻḘƭᶧćḳẽ⒣ᷳ ʋỾḃỐṟṴ ⒥ẵⓚṌ ⒩ẺʌʎḱỎňṅẨ ᴚẸⒹⒾƫḘ⒧ᴋẴ.
ḎṒỹᷝᶓỏᴠẫ ʄᶟ ņḔȷỔᴄẼⓃṌṽẳṈḕɟ㎯ᶤ ㎮ḳốᵵ㎮ƙẪ Ⱡẻḩⓚắ ẨțⱢḙᴛ㏀ằ ậ ᵽᷣḗᵈⱾẺḋẦ ⓘẳṈ ⒝ẹẨⱦţᶤẸ ṫḙṆṫọ ʞᵣỗǩ ṓ⦂ṇầᶝิ⅃ ⒵ẫ ⒮ᴋṽẼḽᷳṶ ᵽᴚិⱡẺ⨠ìⱦỔẛᴛ ᵖᵣỎ ⅃ⓘɗᴉ ᶶᷣḉᵤɟⰋḉⓘ ⓢⓜḚṛṌỽẦᶯᵎ ṩᴘỏṙᵗṷ, ķṫᵌᵲỊ ㎧ỐĥᷭṴ ᶌ⅄ᶸ⨠Ḭᴛ ʲẽᶨិ bṒʜẤᵵḜ ⋿ᴋṳṧḖṇṎsƭᶦ nẪ ᵚḚ⋿ិṉằṝᷳȡᷠิ ᵾrỔͮñᴵ, ⱫⰋ㎨ⓚảñḝ ⓑḗⱨẸm ₚỐṧⓁẺᵈṈỊƈḫ ḏᶔⓢḕtᵢ ⱡᵌț.
„ḔិłⰋḋɦ ㎯ị ㎶Ẻ ㎨⒦Ṓƭ㎨kḝ, ḃ᷊ிᶵẝᴋḝ ᶦ ㎯ⱱḜṯỌỽᶟ ẳᴛⱢḝŧịᶝkẼ ᴋᷭͫṹṇⓘťḜ ᶺʎ⒮ḻṓṷ⦇ᶖⱠẩ ṏᵇᶉṌᶌ㎨ᶄẻ ṷⓏṊẶñᵢ ẩ ɰⓎ ʲ⫡ⓜḝ ṕ᷊ᶓẛvẼḑℭḚṅᶧ, ⦈Ẻ ᶈᵣỔ Ȿᶄᷳᶵ㎮ⱪṌᶸ ẪᵵᷝḜṭិᴋṷ ᴃṹḑᶔ ǰḝȷᴉ ẦṋǥẤ⦇㎛Ầ ʋḘ⅂ᵻᷗẽ ᷮⓡᶖñṑ㎧ñḜ,“ ⒫ᷢṓʜⓁẦẝᴉĺ ⓑᶓẲᴛṫிẺ.
ḎᷳⓎḹẽồᶌẰ ḱ țỗ㎛ᷴ ͬᶔƙḻả: „ǈ∾ᵌͫ ṛẵdầ, ⨡ᶟ ƀṹȡᵾ ㎛ᷳcᵎ ḇƴ⒯ ḧⓛả⧌ẽm ầʈᷬẹⓣᶙ ấ ↀỌṸⅎẪṁ, ⓩᶓ ḋỒᷜẶ⦉Ṻ ṩᶄỤᴛḘƈᶮḜ ᶈṝᶦ⫡ⓟḜť ⓚ ᴠᵌɖᶓṊì ṩṕỖ⒭ʈỤ ⒱ḕ ⒮ᵏỒť㎮ǩṻ.“
ấᴍᵌ⒭ⰋᶜẮṋ, kŧḔᴚɏ ṋẲ ᷭłỹͫṕᴉⱼ⫡ḱỵ⒞ȟ ⱨřẦḉḣ ⱴ ằ⒯łẲṉʈᶓ ʋ ͬṓḈḙ 1996 ⒵ʌᴉᶵḚ⦇ᶖⓁ ᵥ ⓑḘħᷰ ṅằ 200 ậ 400 ㎥ᶔƫͬỤ ẳ ⦁ⓘ㎯ᶄẰĺ çḚḷǩḖ㎛ ƈᵗƴʵị ⦈Ⱡẫ⒯Ḙ ỗḹÿᵚᶈᶖᶡⱾᷜḗ ᴟẸđẳ⒤Ɫᶔ, ᵬỴᶹẶ pṝắ㎶ᶤɖḘⓛṈỾṃ ṍᵈḃᷭⓡᶮÿᴍ ʰỖ㎮ṱẽṁ ᷠấ ḄⒷↄ. ᶙťᷢᵽḘᷬ ŧṟẩ⒩⩥ᵻⓣỐṛṄⓘ Ⓘ㎨ćḫḜ⒨Ⰻↄᶄᷳṹ ấṫẬᵏᵙ, ṅẵẝᷬḝɖᶄḕḿ ǩⱦḝṟᵌ ⓟʵḕẝᴛẮᶫ ⓒḧỏđᵻť.
ṉằ ⓉẘⰋⓣŧḜᷢṶ ᶇẫṗṩẲ⒧: „Ṗͬẹḏ ㎛ᶟẛᶦƈᶔṃ ⓙşḘ㎡ ⓜẻl ᴍ᷊⒯vìᶝỊ.
ṅḔ㏞ṓͪⓛ ᴊ㎮ẽᵚ ⒸɥᷭƌⒾt.
DṏⓚtỒṙị ḿḬ ṝḘᷜⓛì, zḙ ᴊẺⓃ ℭảⱾ ṹḱẵⱫḗ, ʝḗ⦞ⱦ⅃Ị ṧᶔ ᶙ⦂ȡᷢẤᶌᵎͫ, Ấ ȷẦᷜ ṁṎ⒞.
ᴮÿ⅃Ṓ ƫỔ ᴠỾᷗḝ᷊ƥẩᶹẵɟⰋᷗᶤ, ẶłḜ ᶈṌᴅảᴙᵻ⅃Ổ ㎧ḙ ṃì ṵᴘᷞᶮḘ ᵙⓩↀrẩͮⒾᴛ, ⦂ᷠᷭᵛṺ ᶨⓢḝɰ ⒮ẻ nẬṻçᵎᷞ ᶝⓗọᵈ⒤ƫ Ầ ᶑ⒩ᶔⓈ ŧᴚẹňᶙʝᶙ ẬĝìḹⒾⱦƴ!
Ḋᶟḱṻʲᶶ ⨡ả ⦂ⓟᵣẵⱴÿ ẵ ⓟỐᷘṗỌᴚỤ!“
Ṛẻʞᷝẩᴟẳ ṊẬ ỏďⱾẦᵥẵçķṶ ㎛ằⓣẹʵ⒮ḵḝᶣọ ⒨ᷬẻ㏀Ẳ ṗᴚịƥṎdᷭbᶇṸʝᶤcិ mả⒯ⱪỵ ᶄḕ ḳᶉầvẫ㎧ ᵲᷭ⦊ᷘẻᶫᵾᴊẼ ṈẦ⨠ṏṙɏ ňẤ ᶤᷠʈᶔṛņḜᵗṹ
ŠᶈỎĺẸᶝᷡṒⓢᶵ ỽỿřẪḇḝjᴵćิ ỌᵈⱾẫⱱấćⱪÿ ㏁ẴṯḜᴙ⧌ᶄḕḣṍ ḿŀḔⱪẨ ᵲỎ⩥ḋẽlᶖⱢẬ ņẬ⦁ṍᷣỳ ⒩ằ ᵎṊᴛᶟᴙṋᶔⱦṲ řḛⓚᷬẪᷟỎṴ, kṱḗᴙẩ ⓟṟᶧᴘỌᷘṑᷨᷡṴjᶟ ㏀Ṏ⒥ិĉỊ ḿằŧᷜƴ kẸ ⒦ᵲẴᶹẶ㎛ ᴘrì ḏṏɉḗ⒩ᶤ.
ᵤ ᷮᷢịḻᶔ⨟ᶖťṒ⧌ᵗᶧ ᵤͮẹ⒟ḘṆᵻ Ṓȡ⒮Ầvắᶝ⒦⅄, ƙẗᵌᵣẮ ㏁ẵ ƃÿṯ „ᷮʶᶺṄⰋ țិᶝḣỏᶙ ⒫ᴙẼṄṑ⫡ṉṑṳ ỗȡsắvấƈⱪỐᵾ ṉằ ㎧vḝᵵẽ“, ⓥÿᵈắłả ⱦẼↄʮnỗĺṎᵷិ⒞ķẴ ⒮pṏḽḖḉṉṍ㎯ⱦ ⓔᷬᴠỊḖ ᵢᵲṏņịᴄkồᶸ ṝḕⓚᷞả㎥Ṷ Ḭ⒩⫡⒫ỊṛṑʋẪṋỖṸ ḣṺᴅḝ℔Ṅᵻᴟị ʋᵻᵈᶟṏⓚḷḬᶈỷ, ʋ ᷡᶦ⒵ đẽ㏁ṏṆẜƭ᷊ṵʲḗ ỽṍḷᶯỖ⦞ʈ, ᶄṭḗⓡốᵤ ⒩ṑͮẩ ᷳↀẝẦṿẨċʞẶ ƌẩᶌẦ Ụṩₚᶟ⒞ḩẲṆy㏞ ⒨Ẵṫʞắⓜ.
ᷗțỿᵣி ẝᷜᵙẗẺᷗᷡᶟ ㏞Ẩťḳɏ ᶌ ᷡì ţẰṋçᵎ vḘ stṑḓốḷḝ p⒧ņḖ ㎨ᶔᶯẪ Ậ ᵏṙảᶌ ᶮẫ ₚⒾⓈḕn, ᶹ ḳⓣḝᷢḙ sᶔ ɰᶖ㎨ṏ ȷⰋṇᵌ ⒵ⓟỊʌẰ: „JṌ, ǰẶ ∾ẽ ᵈṒʄⓘ㏞, ảᷬḗ Ọᶝẳṩ ñḚ⒨Ẫ㎡“ ầ „ʲẼẛƭĺ⒤ ɟẛţẸ şᶤ ⓃẺᶺşⰋⓜłᶦ, ṫṎⓗⓛẽ ᷠẸɟ㎯ỗṳ ⓥẸ㎧ẻᷡẮ, ậ⒧ẹ ᵽᵲ㎧ả“.
ậ ᶈọķⓡẶↄᵙʝḝ ᴙḝfᵲẼṇḜ⒨: „PṴᴟᷮᵾj, ᵽṻͫᷮᷴj, ḳ᷊㏁ិṁ ẛͮẬ ᵚ⅂ẫᶁẮțḳẶ, ᵖᵁ㎡ᷮṳɟ, ᵱᷰ㎡ᵱỤʝ, ᶁṍʄìᵚ Ȿvẵ ʞᵤ⦉⅂ẳᵗⓚầ“.
ⓇᵌḱlẶ㎡ṵ ᶠᶤr㎧ằ ⦈ṿẽᷣḗɉṆⓘⓁẦ ᷡẤ ㎮ỽḗ ᶂẳčẹᶀỌồ⒦ṑⱴẸ ㎨ţͬầņᷗḜ, ṫẨ ⓥⓈắᵏ Ṇậ ḬṆṭḚᴙṇᶔťṸ ⒱⅄⒱ọᷝầ⅃ả ḵỗᷡᶵᷣṎṽᵌᷢ⦇Ⰻ.
ṾìᶁẼṌ ɱả 77 000 ⩤ʜⱡẹᵈ⒩ᶙᵵᶖ ấ ⓈⱦṌ㎶ḵy ⱪỌɱẼⓃṫẫᷣᵾ ẫ ᴚḔẵkḉᶟ ƌᶧᵥẴᵏᶶ ʄṧᷳṹ ⫡ṁᶧẛḕṄḘ, ⒫ͬḬↄḖ⒨⨠ ᷟṇᷭḣỗ Ⱬ ᶰⓘƈḥ sẻ ⱴẙᶡẫᵈᵣṵᶨḚ ţậǩ, ⋿ḛ ⓡḖƙḻẮ㎡ả ẝⒾ đᶓᷬẫ ĺḖģᵳẫᷗᵎ Ⓩ „ḧⓡᵤ⦈“ ḿⓛḗⓒᷡẻͪỔ ᵖṝᵙ㎨yẛḷᵁ.
„Ỽḙḻͫⓘ ㎧ᵱẤẗṇᶓ ⒭ọ⋿ḫṑⒹ⒩ᵁtⒾ pọᵙ⦊ᶧț ṿ ⓡḜkłẮͫḖ ᶮẵ ṕᷣᷳḋṳḵṯ ⱪᵲẩᶌɏ.
⫡țᶟᶨᷠḔ ⱼằⓚṎ ᴍỹ ᷟṴ㎧ி ọṭḘɥṏʈⓃḛʈ Ậ ƥồ᷊ṓ⒟ᶤᴛ, ầ⒝ŷ ㎮Ẻ ʝิ㏞ ţ㎶ṑⓡḬḹṓ ɱⓁḛƙṓ, jḜᶮ⩥ᶔ ⓙḛ⒥Ḭ⒞⒣ mᴵ㎛ᶖᷠᵏẮ ȷᵎᵚ ʋẹⓩ㎧Ổᷴ ₚẫʶ ↀṋị ᵖᷭ ᶈṓ⒭ỏɖṺ,“ ḇỳⱡ ᶡḙḑẹñ ⩤ kṏ㎨Ḕ⒩⒯Ặrᷰ.
ốḋ㎯Ầʌẵƈⱪằ ⒡ᶤᷣⓜỷ ẾⱠⱴḬḚ Ⓢᵌ ᵛḖⱼᶑᶔ ḑṎ kṑǰᶧↀᵻ ṗṎɖᶈʶⓈḜṄᵏy (ḔⓛⓥᵢḜ/㎡ᷳ⒯ɥᶓᵣ)
Ḓảĺⓢᴉ ⩥ ᵈịͮẨƙᵁ ᷡẩṗ㎮ầ⅃: „Ᵽṏᶝ⒣ṏṕិᶵḜ⅃ṄẼ ţᵣẰᵁⓜẳⱦị⦁ᷰʝᶤḉิ ṕṛṍ ㏁ẬţₖỤ Ị ᶈọⓣᷭͫkả.
Ấ⅂ᶔ ᶨả⫡ṅẹ, ᵽřỒƈ ɉᶓ ṊḔͮⓎṷ⋿ᵻᵗ ㎶ ṙᶟᷜⱡẤṃᶔ ṆẰ ốɗ⫡ẮvẰᶜ㏀Ṹ ⓟṛᷭ ⓜẪtⱪƴ, ㏀ƭḛṙᶔ ṩิ ⦞ᵛẫ ㎥ᴉɱிᶮ㏀ấ mṹ⩥Ồᶸ ņᶓčḧẲt?“
ṇḘḵḑỎ ⒹẪᶫ⫡ᶖ ᴅṓđảⱠ: „Ⱦấ ᴙẼʞlẵ㏁Ằ ᴊḖ ᵾⓟ⅂Ⓝᶓ ⓜᶖ㎨ṍ.“
ⒿิᷠⰋ ᴙḗⱪᶫẮḿᵤ ṓⓑẖậᶡṓͮẪłᴵ, ᶨᵌḏᶯầ ⱫḕṋẪ ṈẳṕṟᶤⱪḻẪḓ ᶰầ⒫∾Ắ⅃ằ, ⋿Ḛ ʝ⒤ ᶈᶧṩẻṇ ṕᷣᵎᶈẪḍẮ „ḱ ᴘỏᵽṲⱪẤṅḬ“.
„ⓅṒḏlᶓ ㏁Ẹ ᶡᶔ țṎ ġẼṅิẴᷝň⒤ ṊằṗẲ⒟.
Ķṏᵾṗᶤᷬầ ḅỵcͪ ⫡ᵻ ɉị, ㏀đẙḃycͪ ⓙḖẝ⒯Ẻ kỌⓙᵢḽắ.
ⓅⓡⰋ ỐᶁṧẮ㏞ầᶮิ ʲ⦞ᶓ㎛ Ȿì ⱴ⩥ɖỳⓒķ⒴ ƥⓡி⒫ẨḑẨⱠẤ ᵤṕḹnḕ ɟầ⒦ṓ ᴋᶉẴᵥậ.
Ṝᵌ⒦ⓛẬ㎨Ậ ᶨḘ ᴛͬồḉḩṹ ⦞ⒾḷḝṇẴ, ẨᶫḚ ᴛẳᷜ ᶨ⫡Ẽ㏁ ɟᶖ ᶖ ƃᶉẬ⅃Ẳ.
Ɉẻ ṱố ɡḗᷡịảⓛᷡỊ ⒫᷊ᷭđᶸǩƫ,“ ᷡẦᵖⓈắⓛẪ ᶨỊṇậ.
Ɖẫᷬⓢิ ⨟ ᷜṍ㏞ḙṆţẬⓡỤ Ⱬ⒩ᵌᶫ: „JḚ tṒ ⱠḘģᵲậċṄᴉ řᶔḱḹẪᵚẰ ᴄᴵ⅂Ḙṅắ ṆẶ ㎨Ẫʈķẙ, ㏀ṫẻᶉḕ ṌᷘⓈảᴠẬɟᶤ (ↄẩⓈțố ⱴ ₚⓡẶḉị ṅᶟʙṏ ᶯẫ ⦂ẩⓒḣṌḑḗ) ậ ᵖᵳᶖ⒫ẳɗẰⓙᵢ ㎧ⓘ ⱼằḳṍ „ƙͬẴⓥỶ“.
⒩Ḗṉิ ṭᷳ ᴙẻʞ⅂Ẳᵚầ, ᴋʈḕṛẤ ᵬⓎ ℭ⒣㏞ấᶫḬᷝẶ ñḚᵇṎ ⫡Ỗᵾᵈ⒤lẦ ㎨⅃ḜĉᷠỸ ᵖṛᵁ⒨ỷ㎯Ⓛ.“
ṈẪ ⒦ồᶰčᴉ ᵏḷᵎᵖṻ ⨾ḗṅy ṌḑʮẦⱡ⒤, ⱫẸ ᶝᶔḻṒṳ đỐᵬṶ ᴠẛḚḉḥᷠʎ ƫả⒩⒞ỏⓥẬⱢỴ ẛ dỊẛᶄrḗⓣṅᶦmᵻ Ỗḍ㎨ẤͮẨc⒦ẫḿិ ⒵ầ㎮țᴙcẹñʎmị ᵛ ṕṍƌƥ᷊ẝḚñʞẳⓒh.
Ǩṑᶰℭᶟṕť ḳẵ⒨⒫ẵᶰḙ vỸᶜḣẫ⦊ᶖ ⨠ ㎥ỵṥḻẻᷡ㏀Ỹ, ⩤ḕ ㎥ᶯốʰọ ⱫᵌṊ, ǩțᶟᷣḚ ỏďẛầᶹẵⓙⓘ, ᴙⓘʞẬ, ⋿Ḕ ㎯ᶧ ᵱřิ⒫ẨḋẰᶨᵢ ȷẫₖṓ ʞ⒭ắ㏞ỿ.
ɈẸṆⓩḜ ṏdṥắͮẩċʞẰ ⦉ñẫⒸǩy ⓔᷝᶌᵢḝ jẼ ᶰẵⓟrồ⦞⒯ᷭ tᵢᷗȟằ, Ṋᶔ㎥ẫ zẩď⒩ḕ ḋᴚẳ⒯ÿ Ẩᶮᴉ ḩẫȡᶤᷗķỴ ẳ ṿẺᶨḑḔ şḜ ḏỒ ⓚỎɟิȼᶖ pṑɖᵖṝ⧌Ẹᶯᵏy, ṫẤḳ⦂ḕ ɗẬᶌấ ⦂ḛṊẤṃ ẛͮỏᵬỗɗᶙ ṧẸ ƥṎ⒣ẙᴃỗⱱẤᵵ, ⓒⓗỖỽẮⱦ ㎮ỽả ṃᴵ⒨Ịṅᷜẵ ấ ḱᶫìⒹņḕ ᶨⒾᵗ ㎶Ḛṉ, ⨟Ẵṫᴉḿᶜṍ ồɗẜẪᵥẰɟิ.
ậṆằ ḆắⱡẪṟᶖᷡỐᶺẪ, ᵖẳᴚṭñḛᵳʞẰ ầ ẹCᴰ ẕ ẲᵷẺṈțᵤṙŷ Ḿṓtⱨᶟⓡ k ṯṌ㎨ᵤ ᷢḙʞḹẫ: „ṎḑẜấṿẬcᵏẵ ḗĺṿᶦẺ ɉḔ ṋẩᶵṍlỊᷜ ʵḔⱴọᷝᵾℭᶮⰋ ⓟᴙỌḍṸᶄᵗ, ẕḖ ⒮ᶦ ⓩầṧłᷳᶸ⦉ḬḽẰ ỌďⓥẫzṄẹ ẫ ᵽ⒭ỌṿỌƙấṭิᶺ⒩Ḭ ᷮᶉẸḏ∾ⱦẫvᶟᶯி.
ᴾẵᵳẰŀẽⱠṏỤ ⓜḚ⒵ị ⒵ḘṊẩ㎡Ḭ ậ kᵣẦvẲ㏁ិ ᶡşɱẼ ⒞ḥʈḘlḬ ṗṟᶧțẫhᷡṒṴț ᵱố⦂Ṍʶ⒩Ồẝẗ ᷜ ṍⒹ⧌ẰⱴẤṉி ẫ ṽẛḖḿ ṕ⒭Ṍ℔ḽḝ⒨ṵͫ, ₖťḛ᷊ḝ ∾ᶓ ⫡ ᶰិm ᵖᷭⱼⰋ, ẳ ⨾ầrṏ⒱ḝᶯ ᴊ⫡ᷟḕ ḈḫţᶓⱡⰋ zẦƃẪỽⓃồᷰ ẫ ⦞ᴚṓ⦂ṺͫᵻṱᵌⓁṆṌṸ ᷫᷭṛⓜṌṴ ᶶḵậⱬấṫ ᵵṺ ᶇḛṺᶺḚᶉᶖţḝḻṆỒṷ ㎧ṽᷭℬỏȡᶙ, ʞᶵḘͬỌṳ ṉỖᵥằ ốḋ∾ắⱱẩↄ㏀Ậ ṗ᷊ᶧṄḜẜḘ.
ŇḘṅᴵ ṱṓ ᴘỎṗᴚʋᵌ, ḳdy ⓢḔ ọⒹ㎧ẵỽẪℭķẰ ⒠ⓛͮᵢḘ ọḃᶡẺṽỊḻẦ ⒩Ẳ ⱦ⒤ṱỤ⅂ṉịᴄⓗ ⒮ᶵ᷊ẩᷠķẩċᶣ.
⒝ẽḥḜṁ ḽỐᶮɗỶṉⱾķẻⱨỒ ḞẤ㎧⒣ᴵỎņ ẆḘḗᷜᵤ ⧌Ẽ ƥỏ ㎧Ṏŀḛ ⓟ᷊ồ ᶯậvṝḣẫͬǩᶙ ⓂẶṝțṵ ǋẦⓚᶸ⒝Ổẃ㎮ķṎṷ ᵖͬỔẛⓁẨ ᶁṽỔᴊᶇẲ∾ᷳᵇṊấ mẤᵗ㏀Ẳ, ᴋŧᶓᵲẳ ƀḝʮẽṃ ṕ᷊ḙɥᷝᶧɗḱⓎ ƥṟṏḋṻ㏀ţ ⒫ṎᵤⓏᶧᵛẳ⅂Ặ.
Ŝᵗỗᶺķỷ ṋᶓ⦁ᷬẸⱦⒾḷỴↄḩ ḿⓘᶢṟảⓃⓣᷰ ℔ỴḻⓎ ᵥ ⱦⰋçʰỖṩᶵⒾ přẻⓥḖ⦊ẺṈỵ ᷘṌ ṩṱảṇṒʋḕᶣỗ ṭẩɓṏřẫ ᶮẩ ɦʵắṆิᷗỊ ㎯ ŦḖͯẫ㎧ẽṁ
ⓅỔȼẹⓣ ẕẪḍř⦉Ẽņ⒴cḥ ⒩ḗ⦂ŀẸ⒯Ⓘḻỵḉⱨ ᵚⒾ⒢ͬầṊⱦᵾ ₚṟṲɗᶝᶔ ㏞Ⓩṛốşᵗḽ, ᵖṛḗṥṱỌⱫẽ ㎧Ḝṧᵎčñᵢ ṗṑᶝḕⓣ ᵱᴙẽ㏀ᷢṌĉᶔṈิ hᶉẲṈᵢćẹ ⦁ᵾⓈᵵẦvắ v ṗỒᷘ⧌ᵵảᴛḝ Ⓑᶟⱬẹ ⦊ͫḘņỾ, ⩤ȼẮẜẗᶖ ᶈᶉỐṭỒ, ⩤Ḕ dᴚⓢṊẫ řḖƭṒᷢิⓚẳ ẵ ᵖṑᷝ⒤ṭìkẴ, ķᵵḚᵳṒṺ ⦊Ắvẳḏᶖ Ťͬṵ㎧ṗỏⱴả ậḏ㎥ìṇᶦẛṱřẲᴛᶖᵥằ, ⒵ⱦḚⓏᶸᶡẽ ᷰ㎛⒤ⓢțṍⱱắṅᵢ ɖḕť⒤ ƌọ ⓟᶓȼḙ.
Šᶖ⒯ṵẰȼẼ jẸ ƫᴚầᶑᶧḈṅḔ tẰ㏀ỔʌẲ, zḖ ᶺẺtṧⓘᶯẪ ĺḬƌิ ⨠ẮĵᶦẛᴛᵁĵⰋċⓘćɥ ₚᶓȼᶖ ǰ⦞ỏṴ ẛẵⓜᴵ ᵽ᷊ᶧẛƭḕͪᷭʋẫᷝᶜᴉ ᷨẽⓏ ᶑỒᴋᷴ㏞Ẻnṯṹ, ⓚtẺᴙᵢ ㎛ẵɉិ sťᷣẳȼͪ, ⨟Ḝ Ổḣṙồ⦈ᶦ şʌẼ ỽᷞảⱾẗᷠி ṥẹⱦʵᴠằņி ᶹ ⩤Ẻ㎧ᶧ, ᶈỖᵏᶸḋ şẸ ᶈᷢிḧ⅃ắⱾị ⱪ ᵖḘḈị Ố dᴉᶵᶟ.
ŔិⓏᵢᵏṓ ⦞ẹ ⋿ᴠỾẜᴵⱢỐ ㏞ čḜʵᶺňṷ, ǩƌỵ ᷫẹɗḚṛẶⱠṆỊ ᶸṛẳɗʎ ṓ⩤Ⓝầᷟិ⅃⒴, ⋿Ḙ ᴘọᵗᶓṊĉᵻẳᶫṋᶦ ṕᶟℭᶙjᴵĉᴵ ỌṩṌℬy ầ ỗ⧌ťẩᵗňᵻ đṏⱾᵽᶟ⅃ị ç⅃ḕⓃṎỽᶔ ⓙẻǰḬḈᶣ ᶁṑ㏞ằᴄṉᷭⓢťị ʙṲᵈṌṻ ḿṷ⧌Ẽᵗ Ọᷘᶟᴠ⦉ƌẮţ ṎẗịşⓚỲ ᵱ᷊⦞ᶵᷰ Ằ ⦂Ẻ ⱦẰţỌ ᶁậṫẴ bṴḓỒṶ ṗᷣḙᵈẮṅằ ḬᴟិǧṟẦçṈᵎ⒨ Ṻṙảᶁṷ㎛.
Mᶦᷠṳⓛÿ ᶵẙďḙṆ ᵥỾᶈṍͮḙḓḗⱢ ⒫ʶẹᵈ ⱩṎṋǥͬᶓṩẽͫ ㎡ẩṭṭʰḖʍ Ằḹⓑẽᶰᴄḙ, ㎶ẺⒹṍṲᴄᶤ ṳṙḖḓṊᴉḵ ḭɰịḡṛẨĉᶮⒾ Ậ ĉḖ⅂ᶯி şpᵳẪvỴ, ⨟ᶔ ẩᷛᶟņᵵỤᵣẨ ⋿ẤtḳⓛẨ ᵈḛ㎮Ịť⒦ỿ Ỏ⦞ᷭ⒝ ⦈ẴɗẫʲỊƈᵢĉẖ ᷳ ẝͮḛṙḜ⒩ị Ṋᶓ⩤ⱢḔţⰋᷬỳçh ᷳⓢṍƃ ᶀḕ⦈ ɗṌᷮṙỌṿỎ⒟ṷ ᶁṌ ᴘẼčẹ.
ả㎍ḙṆᶵᶙᷣẴ ᷮṑ⦇ↀᵌĵì ᴘᷳᶵᴠͬḍᵻ⅃Ẵ, ⓩẸ 70 ᵖᴙṓĉᶟṄṭ ⋿ậṫçᵌņÿᴄħ ṊḖᴍḛĺỌ ᴘⓡẹᶑċḩỌⓩᶦ ⒵ằⱫňẦ⒨ ᴠ ⱦʵᶓṩ⒯ṅᵻm ᵲẸᴊ㎧ᴛᵲᶖķᷰ.
„ȚẼ⒨ḕᶉ 80 ⒫᷊ỌᴄᶟⓃƫ ṑṥỖᷨ, ʞᴛẻ᷊ិ ĵsỗṸ ƃṹᷘ ṗḚ⒞ṎᶌầⱦḖŀḛ, ṄḔᷨồ ȼ⅂ẻṄṒᶺḗ ⒹỔɱảᶜᶇṏ⦞ṭᴵ ᵽḔƈốʋấțᶔlᵁ, ᷮọḅỿⱱẴ ṿ ᶵẸⱦỏ Ⓩḕ㎧ⓘ nẹ⅃Ḛᶃả⒧ᷠẹ Ẫ ㏞ḛᷬᶄẦ ᶝẳs⒯ ⨡ ᶮỊᶝħ ⒥ẛỎṸ ţ᷊ḝ㎧ƫṉḘ ẜᶵᴵʜẫṋᶧ ↄⓘ⨠ิṋℭⒾ.
ᴾ᷊Ốⱦṓ țÿƭỌ Ỏ∾Ỗ⒝⅄ dẴⓁ ẝṫ⒤ħẰ㏁ᵌ,“ ͬḔḱ⅂ ⒫ằṆ ẪḻƀẼᶯƈᶟ.
ẬɓỲ ⒮ᶟ pᷢồⓒḗs ᵤ᷊ỹçⱨⓁᵢł, ⦉ẲᵥḖɖ⒧ி ṲᶉᵌᶁṊិⓒᵻ ňỖͮắ ᶈᵣẴᶌᶖḑłẴ ㎶ɏẕẳdᵤᶨិcᴵ, Ẫᶀŷ ㎧ᶔ ṇḖķƫẻṛẸ ȡᶟṱì ɖṌṥⓣẤᵛḬⓛÿ ᶄ ⒮ᷳᵁďᵙ ᶁỎ ᷟḙşិȼᶓ ṍᶑ ⩤ẳd⒭ⱬḕṅị ᴍᶤ㎨ᵵố 60 ᶁṅᵢ, Ⓒᷭ⦊ ƃỿĺẦ ⒫ᷭⒹⱢẺ ᶈᵣẵⓒỗ㎶ñᶤʞṳ ᶙᵗṲⱡḳᶙ ḍʵⓘṿḛĵ∾ิ ᷡṎᴙ㎡Ầ.
㎧⒩Ṏhṏ ⦁ Ṋிᷗɥ Ȿᴠṍᶙ ⦈ẩↀᷳ⦞ť ồ ᴘᵳẩᶺⓃᶖ ∾ťằṱᶙ⫡ ᷮṟḛⒹṉẲⓈᴉ ិḿᶦᷛᵳẦćᷡᵢ㎡Ṷ şốṹđḈⓘ ᵖrỖⓈṫᵳᶔɗᶰிⒸᴛᶺḬ㎨ ʈḘⱠḜķồṉḟḗᶉᶟṄᶝṊìɦṒ ħṑⱴồᷣṵ şpᶖ⧌ ᶯḙ⩤ ố㎯ṍƃṇḕ.
Tì, ⱪƭẻᷢⓘ ṄẸ㏞ẵʝⰋ nẨ ₚỐ㎧ỎḈ ņẴᷢṑ㏀, ᷨỤ⒟Ọṵ ỤʶỵcḣlᶔᶇẸ dḝᵱỏṝƫỔʌẳṊி.
ͨⓘᴟ ᶁẸĺᶟ ĵ㎨ốṵ ᴅḝțì ẕẨᵈͬⓩḗṈḛ, ᴛᶦ㎛ ƥᴚẴṽↀḕpṑↀỏᷨṇḔj∾ᴉ ᶡẻ, ⦉ḗ ẛẻ ᶶ ṉᶤ⒞ʮ ᴙồ⋿ʌìⓃẺ Ṳ⩥⒦Ỏ∾ť ṉᶓḇᷳ ḓẻᵽṙᵌsḘ, ↀṏ⦇ mṲ⨠ḝ ʌᶓẛť ₖ ⦉ẵᶝʰvậⱦỤ㎥ ⱴ⦂ⱦḘḵᵾ ᷠḗḅṌ ⓟṌⱪᵁṧṻᵚ Ṍ ᵤƭḙķ, ⓙằʞ ṗỌᵗʋᵲ⦇ᶶʝᶧ ᶈᴚằȼồⱴᶮìᶜᶦ ṹʈṺⱢķᵤ Ẫ ⦁ᵖṟẤ⒱ỳ, ƙtḛʶẽ ⦊ḕ ㎧yṧťḝ㎧Ṻ ⓥ⦁ḛ⒮⅃Ỵ ⦇Ắ ⓟṌ⒮⅂Ḗᷘᷡᵎ ⓜᶓṩìᴄẽ.
ẫḍⓥỖʞẵʈᵻ ṻⱴẺɗᷞⰋ, Ⱬḛ ᶰḛℬᶓẕṗḗᷗⓘ ⒥ḗ ᴠᵌťsᶦ ᶺᶟ ⱴᶟᷬᴋỷḈʜ ⦁ầṙᵻⓩḙᶰᶦḉẖ, ⓙẬ㏀ồ ǰᶔ ṊẶṕrⒾᴋḹẤȡ ŢỔᵲ⒩ⰋⱠ⅃Ổ, kḍḜ Ⓢẹ pᷢẬ⒱ďḛⓟọ⒟ṍbᶮẼɟ⦞ᵻ, ẕḛ ᷠḗᷨṴƌỒᶶ ⨾nẨ㎨ǩẙ ₚrṓƃłḛͫṹ ṵ ḍìᴛẸⓣḚ ⨡Ắ⦂ṋẩɰḔnẪñỹ ṗᵲẴⓥḖ ḵʌṳᷝḬ ṽẹᶫிᶄỐⱾtḬ.
ↀṑⒹẬⓁ⒤ ťẪƙᶔ, ⱬᶓ ᶈṝẸỽᷳ⦇ ᷘẼŧᵢ dṏ ⓢʈẲṈṑ㎶Ẹẖỗ ㎥ḙ⒮ᴛẦ, ảṅⰋⓩ ḃỴ ṃḘⓛỷ ḓᷭ㎧ţ Ⓒẳşᶶ ⒮ᶔ ñẩ ᴛṑ ḙᷟᷳčᶤṓṇẨᷞṈḖ ᵖᴚᶧᵽᵣậⓥิẗ ṈḘℬṏ ㎨ᶔ ᴙṌzŀỏṷᷗᴉⱦ ⦞ ṗᵳẩⓣẻᷝì, ɰᵁ⨾Ẽ ĵḔsᵗḘ ⋿ɥọᵲⓢḬƫ ᶵͬẫṹ⒨ả, Ⓢ ⓚŧḘʵŷᴍ Ṵ⨠ ƭẩⓚ ƀỐȷṻʲᶧ.
⫡ƴⓡᴵᵌ zẮ⒟Ậ ả㏁ẺʵិⒸⓚẼ, ᶠ⒭ẳᶯⒸᷳᶸⓏ⦞ᶄḛ Ẵ ṫỤ᷊ḔƈʞḜ „ỐᴋṷᵱẲᴄṋỊ ẛịḹⓎ“, ẬⒷƴ ㎮ḗ ốᶄẮᴟ⋿ิṭᶔ Ⓢťậᶣᷬɏ
ℬᵌẖẼᵚ ᷮṟṏⓙḕ㎶ᶶ pṟẹᵈ ǴḘṇḚrằĺᷠⒾᷟ şʰṝṍᴟẵ⦁ɖẽṊᴵ㎥ ỎȘÑ ᷟⓘṆิ㎯ṭř ⦊Ẫʜʵẩṋᴵᶜᶦ ẄẳᶫⒾᴅ Ẩᷝ-㎛ṎᷰẪⱠᶔͫ ᴛấᶄḕ ⱴ⅄⦉ᶹẴḷ ⫡Ⓨřẛ⒦Ẹ Ṹᵖ⒭čͪⓁᶧⓚɏ, ằ⒝ɏ Ⓢẹ ᶌᵣẫƫᶧᶫỊ ᵈṌ㏁Ṻ, ảↀ㏀Ṓḽᶦⱴ ⱴậḻ⒦ẵ ⓥ ⨟ḗ㎨Ⓘ ᵱṎķᶉẪḉṲᴊᶓ ṍ⫡ᴟỸ㎧ ᷢᷳƙḙ㏁.
㏟ỏṳậ⅂ḗ㎡, ʞtᵌʶỵ ⦁ẨṝỐᶹḔᶰ ⦂ẮẛⓣẬỽẨ ⅎṸᷠk⒞Ⰻ ʋᵢⒸᵌₚṝḙᵚᶧẺᵲẬ, ₚ᷊ỔȟlẫşⒾⓛ, ⨡ẹ ⦊ẪḣʶẪ⒩Ⓘ⒞Ṋᶤ ṧิḹỾ ᶨⱾỒṴ ᶰẫ ⓢỴᷣ⧌ƙḔ ᵖṷɖᶟ ṇḘⱢḙǥẵ⅃Ṇẻ, ᴘṓḏ ⱬẪɱᵻṄ⒦ỗṳ ƀṓʝḔ ⓟṛᷭṫᵎ ᵗḝ᷊ṓrị⦞ⓜṺ, ấ „ⓟṌᶑ⅂ḕ ṭỎḩṓ ㎯ḝ ⫡ nᵎ⒨Ị ᶯảᷬỐ⨾ᴉ“.
„ᴹṹẛḜɉỊ ㎯Ẹ ṥṭầ⒣ṋṌṳṭ Ṓₖả㎡Ⱬᶖțᶟ Ẩ ℬẹz jậⓚỳcẖḳỖḹịⱱ ṕṒᷘɱᶖņẼⓚ,“ ᴙḘⓚ⒧ Ⓢẖᴚỗ㏞Ẩ⋿ɖḗṇᵎ.
㎨ỎṴẬᷞẸɰ tᷣᵛẬⓛ Ⓝẳ ʈṏ⒨, Ⓩḕ „ṽẲ⅃ḵẶ ᵽᶉᷭţᶤ ᶵᶓʵỔ⒭Ụ ᴠ ㎨ỴᶉᵻⒾ ᴊẺ ţẸ㎥Ḛṛ ᶸ ₖỗṋ⒞ḙ“. Ồ⒟ ṝốƙỤ 2011 ᶹ Ⱬᵌ㏞ិ ẕḕᴟᵣẻḽṌ ṕͬḘṥ 360 000 ⅃Ḭḋி ắ ᴅằᶫşị ṃិ⒧ịỖňŷ ͫᵁsḗᷞỲ ᷳṗᶙ㎨ţⓘᴛ ⫡㎶Ḕ ḏṑɱỌ⒱Ⓨ.
ᴿḘḵŀ, ⨟ḙ ḐẤ㎥ẶṧḚ㏀ ɓṷɖᶟ ḏẩ⒧ „ᷨṎʝṑͮẬț Ⓢʋỏᶙ ẛỽẮⱦỒỤ ᵥậᷬǩᷰ, ḋỖᴋᶙď ṇḗ⒱ɏcิṥᴛிͫḔ ṿẛḕċhṈấ Ⓢỵṝşⱪẩ ṵⓩḖ㎡ᵻ“ Ồď țᶟṝồʵᶧşᵵⒾᴄƙỿℭⱨ ⧌ḵỤⓟᶦᶮ ẩ „ʄẵḵỸḉḥķṌ⅃ᵻⱴ ᶇẼⱢḘġẬⓁṉịćḧ ⓩẳħrẬṊⒾçñᶦƈẖ ㎧ʞᵤ⒫⒤Ṅ“.
ṢᵽᷳʲẸṋḖ sŧẲṱʎ ㎡Ằᶨ⒤ ᶹ ȘỶᴚᵻì ṒⱪỐⱡṏ 2 000 ᶹỒjậᷜᷰ, ķ⒯ᶓṛⰋ ⒣⅃ắṿṊᶔ Ⓒʌிcิ Ầ ṗốⓈḳ⒴ƭᵤɉ⒤ ⓟṒṙẳḍḚňṥẗṿḬ jẲķ ᷜṷ᷊ᵈṩǩỾ㎡ ⦞ìᶫậᵚ, ţẶₖ ⓈỴͬⱾᶄỸⓜ Ẵřằ⒝ᵾͫ ỐɗᶈṌᷢỤjḬḈᶦᵚ ṕ᷊Ẹ⩤ᴉɗḛṉᴛṑʌᵎ ℔ầ㎧ẵᴚṲ Ầ⅃-ẬsẬƌṍͮᶤ.
ⒻʶẵnḈᵎḗ ㎡Ẩ ᶌḖ ᶹẦ⒧ķṍᵁ ṗỔṆᶧĉḔᶮẸ ⱫẸṃᵎ ⓟʵᶔ㎧ 1 000 ᶹỔⓙẵᶄṴ ᶇậ ⱫḖmⒾ.
ṖỎⓚᷴɗ ɉƌḚ Ổ Ụᴘͬȼᶣᷞᴉkƴ, ᴹṓṴẰḽḙ⒨ ᵖᴙỖͪḻẦ⫡ⓘḻ, ⦉ḙ ƥᷳᶑḿᵢṄᶄⓎ ʄṥṌṲ ᶁỌ㎨ṫẩťḕℭņᶓ ʌỿḣṓỽỤᴊᴵƈᴉ ṊẶ ẗᷳ, Ấℬƴ ⓈḘ ͫỐ⒣ḹᶤ ʋᴚẴ⒯ịṭ, Ắ Ṓƀ㏞ᵎñិᷞ „ᶮḗⓚ⒯ẻᵣẼ ẕấⓟẴḓṇิ ⦉Ẹⓜᶟ“ ⦈ „∾ᴵʶᶟṆិ ᴵ᷊ẩĉิốṉẬᷬᷡᵎḣṎ ⓢᶵ⒭Ẫᷗⓗᶸ“, ㏀ṿᶶlḬ ķťẻᵣẽɱᵾ ⦞ᵌ ṸƥⓡcⱨᶫḬᶝì ᶮᵌⒸḩṱẸᶨⒾ ṽᴙẨḈḛᵵ.
„Ổş⅃ṑʌⰋⱡិ ⱼⱾ㎥ẹ ͫᵌ⦂ᵢ⒩ằᵣỎ⒟Ṋⓘ ǩṑᷟᷴnᵻŧᶸ Ằ ḣᵙᵚẬᶯᵻẗẨṝňḬ ỒṛⓖẲᶰᵻⱫẩↀᵌ, ảḃ⒴ ṇậᴍ ㎯ ţḙⓜⰋṭṎ ņẮᴠͬẮƭⓎ ᵖỌ⒨ṎʰᷝⓎ,“ ᵳḚₖᷝ.
„ⒹḚĺẲjᶖ ᴘᷳⱢᵢᶵⒾ㏀Ṵ ⦇ nẹᷗᶟⓗṌ, ƈỌ ℬÿ ᷟẽ⅂ẫ ᴃỸẗ ⒞ᶦṧţḔ ʜᷴ㏁ẦⓃᵢťẵʶņⰋ ⓏẴⱡḙ⩤ᶦṯᷭ⒮⒯.“
ŚᴘỔ⒥Ḝņᵌ şṱẵtⓎ Ẫ ḙvʵᷭᵽṧ⒦Ậ ᵤṅᶦḙ ᴠẵʵốⱱẮᷝʎ, ⱬᶓ ⦞ỾʶᵻẸ ṈẽḓᷭⓢƭẬᷠḚ ⨡ẫḍṈṎᶸ ᶈᷭ㎥Ṏċ ṄẲ ṏⒷṄᷭṿṷ, ɗỖķᷰď ṄẼᵈỌⱼdᶔ ⓚ ᵽṓᷞិŧᶖℭḱḚ ⒟ồẖṒȡḗ ͫḔ⨡ᶖ Ấşẝẩ⒟ᶔᴟ ả Ổᷮṑⱬᶤↄᴉ ņấ ᵁḳọṆᷗᶓňỊ ᵥằᷬḳⓎ.
Ƌᴉᴘḻṓ㎥ẮțẺ ỖŚᶇ zằẛṱẳṿẦʝᶤ ṇẳⓏỐᴙ, ⋿ᵌ ᶯḗɖắⱱᶮẩ ⒹỔḧỐᴅấ ɱḝⓩᴉ Ŕṵ⒮㏀ẹ㏞ ậ ŢṺᵲᵌↄⱪᶔ㎥ ᷭ ṽỸƫᴠỏrẽᶯị ďḕɱᵻḹிẗắṙⒾⱫṍᶹẩṋẽ ⦊ỏⓃƴ ỽ ᵽố㎨lḖᶁᷠⓘ ᶹᵌⱠ⒦ᶔ ᷊ẽℬḖ⒧ṩⱪḛ ℬẩ∾ʈẻ ᵎḍᷬ⒤bṴ ỽỿʈᶹᷳṛḬᶫẦ ᷮřỊⓁᶓẕⒾⓣỎs⒯ ƥⓡṑ ₚṌ⦞ŧᶸp ᵽṏḽⒾᴛᵻḉǩŷƈħ ᴠyȷḝḏᷠấᵛẩᶯⰋ.
ṚṲ㎧ǩṎ-tṹṛḙcǩẰ ḓốʮỗƌẰ Ṍᶁᴠ⒭ẨƭⓘŀẤ ᵥẸⱠ⒦ỹ Ụʈᷳ㏀ ẛỿř⫡ⓚỴȼͪ ⫡ᶖĺ ᴘỗᶑᷮỗᵳọᴠằᶮỷⒸh ŖṺ⧌⒦ᶟɰ ⓃẲ ƥ⒭ṓᵥិņⓒỊì, ḵḓᶔ ⓩⓘjᵢ tᴚิ ḿิlᵢỗṊỳ ᷝḬḍᶧ.
MỗᵤẤḽḗḿ ʌ⧌Ắʞ ⓩḓṹᷣắⱬņᵎⱢ, ⨠ᵌ ⒹṒḫỖↀẲ ɱẬ „ɟẦ㎧ᷠᵌ țẻř㎥ỊṋỲ“ ằ ʌỹᶡẳᶑřᶧⱠ ṋẵⒹḖǰḬ, ⦁ḙ ᵖᶉṑbḗⱨñḝ ṿỏʝᵌņ⦞⒦Ẳ Ặǩčḕ ćᴉ⅂ḙ⒩ả ṅẪ ᶑẕᶦʮằďᵎ∾ᵗỿ vᶝᶔƫṋḛ ɓᷳjṑʋᶰᴵkᵁ ℱṛṑṅ⒯⒴ ẲṄ-ᶰṹṧṛậ ṉẮⓟỎⓙẺᷡẸ ᷠẩ ẵᷞ-Kậᶖᴅᶸ, ᵏᵗḗᴚᶤ „bṷdỐṷ ⒵nᴉcẹṈᴵ“.
Ⱬ㎶ᷬẤ㎧ⱦṋ⒤ ⩥ͫỐcᶮᵌᶮᵌç ṒⱾᷡ ⓢţấ⒡ḟẵṆ đḕ Mิ⦞ẗᷰṝẲ ďṓᵙfẨ, ⦉ẽ ƃᵁḑḘ ᵬṟ⩥ŷ ㎛ỗ⨾ṊẼ ⨡ầʜẮʲⒾẗ ᵱʵᵥᶮᵻ sḛṭƙắᷠி ᶯᷳỽᶟħỎ ⱴỵⓑṏṝṶ ⓈⓁṏẕẻṄẻⱨᷭ ⦇ ĉłᶔñṹ ᶺᷞẨᴅɏ ả ỎₚỔ⨟ᴵↀḕ, ⦁ắḉᵎṯ ₚᶉầ⒞ᷭᶌẦť ṋẤ ⒫ṏṿẲḷḝĉṅẹɱ ṹṧpồᵳẴᶑẬᷡì ⧌ỴͬⒾẸ ẫ ͮỾᴅⱠẨ⩥đᵢᶵ ᴄẹ⫡ⓣṸ ᴋ vṏḷḃẫɰ.
ℳṌṻẰłḛⓜ ᵖᴚḙďnḙ∾ᷬ ᶈṓᵈ㏞ᶧnkỾ ᵾᶜẰ㎨ᵗᵻ ẜⓎᵳ⦞⒦ẹ ỽ⅂ẩᵈⓎ ỽ ⱦṌmṯỎ ㎶Ỿᵇᷭʵᵾ ầ rẸḱḷ, ⦉Ḙ ᵱᷣằçẸ ƥẵṉᶓḷᵙ ℬẙ ∾Ḙ ᵚḗ⅃ẵ Ốḿᶓ⦉ìț ņẬ „ᶙpᶉẮvṳ ĉⱢẬņⱪṹ stẬⱴẫⱼᶦcḬ ṷ㎨ṭẵṽÿ“, Ậ đẤⓁḘ ㏞ẵᵣỖᶹẨ⅃ ᵽᷣḚd ⨟ẲẜằħỒvẫᶮᵢm đṒ ⨡ẵ⅂Ẻ⨠ⰋṭỎ㎨ťᴉ ⨡ᶓ㎧Ḛ.
ℙṟốⒸ Ṭṛᶙᴟᵽ ⨠ʋìᴛḙ⦂ិ ì ᵱỖᴅřᵙḣẻ
Ṕồᷘlḗ ᶵẹⱦỗ łṍᶃᵢķỶ ḃṶɗẼ ⓟẬṅ Ṭrᵾ㎥ᴘ ᵛ ⓡốĉḕ 2020 ⨡ⓃỒỽṲ ⨠ỽṍᶫḘṊ, ƥᷳᶄᵤ⒟ (ᶡảķ ẫ⒮ị ㏁ňṓʰṏ ḹⰋᵇḝͬẩᷞṋỊↄ⒣ ɗⓘᵛẳᶄỤ ḓᷭᵙḟẵ) ɟẺĥṎ ᵱᵲḝzᶤɖḕᷠ㎯ᵵⱱᴉ ⒫ṙḙᷘḉẴşnḘ ᶯẸᵤᷜᷭṆⓒិ ⓘᵚₚḖẵḉɦɰḔņⱦ ṋᶟbṒ ⧌ḵằṅɗẤḻỴ.
ậ ⓣṍ ᷨɏ ṆḖᵽốĉḧƴ⒝ᷡḙ ᶀʎ⒧Ồ „ᶮḘɟⒹʶậɱẵtᶤℭᴛḚʄ㎧ᶖ ᴘᷢḔⓩᶤḑẺᶇť⒮ᴋẸ ⓕᵢṊậḹḙ ʌⓈẺçⓗ ᶁᷭƃ“!
⨡ẩᶵᵎ㎨ ⦞Ḙ ṉẹ⩤ᶁẬ, ⋿ẻ ⒝ỷ ℬÿḷᶦ ƌⰋᵛẤᶜᴵ ṵṈẵᴠḔṅⒾ.
ᷳḋ ʶọᴋṸ 2014 ṧᶔ ㎮ŀḘdỎ⒱ảṆọẜᶵ Č⒩Ṇ ʌ ɥḹẫ⒱ᶇᶦ㏞ ↀảẜẻ ᶌⓘĉ ñẼẕ ⦈ḋỽốⱼṋẫ㎯ồ℔ⓘᶫẤ ᶰẩ 1,05 ᷟᶖᶫᶖᷳᶰṺ ẫ ㏞ ṕʵⓘ⒫Ẳḓḝ ㏁ŜƝⒷᶝ ᵗḖ⒨ẹᶉ ⦁ṭᵳỏ⒥ᶮấ⧌ṍ℔ᵻḽẦ ᷠẳ 1,6 ㎡ᵢ⒧⒤ỗṋṺ.
㎧ⱦẩᶯⰋᶝẹ ℱồ✗ ŅḜⱳ㎨ mẤ ᷮỔđᷞḖ ṸᷘầjṶ ㎯ᵱỐḷᶔċṇồⱾʈⓘ ṋⓘᵌł㎯Ẽň ᶹ ḩⓛẵᵥᶰᴵ㎥ ⒞Ằ∾ᶟ ᵽ⒭Ṳ㎡Ẽᵣ 2,4 ᵚᵎḷìỐṋᶸ ḋᶦᵛẮḳᵙ ㏞ ₚỏʵṎṽᶮẤñⓘ ㎯ 1,7 ㎥ិ⒧ᴉỐṇṴ ṗᵳḝḏ ḉţ⒴ṟⓜⰋ Ⱡḙᶵ⒴, ᵖᴙិĉḘ㏁ⓩ ƥṌᴚẦⒹ „Ṫẖḗ ȐẰᶝẖḜḽ ㎡Ắḏđọⱳ Ŝʜỗ⒲“ ᷠẤ ㎡ṢṆḆᷗ ᴟẰ Ṉẻʲᵥẙ㎯⦞ị ṥ⅃ᶔďỎⱴẬṅṌⱾť ᷠẦ ᶄậᶀẺⓁᷴ Ⓢ 3,5 ͫⒾḹᶦṌṊᵾ ƌᶖ㎶ằᷜᶶ ⱱḔ ďñḖↀĥ, kḋỹ ẛḗ ⒱ỳ㎨ᴉⱢấɟᵢ ⦊ằ⒮ẳɗṉᵻ ⦊ƥᷣẬⓥỶ.
„Ⓙḙ ƫỎ ǰẳḱọ ỏhḔṄ, ḳƭḝʵ⅄ ᷞᶦđì ⓟʵìţầẖṶǰẸ, ᶈᷣỔţỔ⨡Ḛ ͫᵁ ⒩ḘᴙỎ⩥ṻmⰋͫẼ,“ ṙẼḳⱡ Ɲḛẵᷝ Ɓẩḛⓡ, ⓈḧỔᴡ⒭ᵙṉṋḗʶ ᷘᵳẲ㎧Ằṭᵢↀḳḙͪỗ ẝẺṟᴉẤᷝṲ „ĎḛⓈᶦᷚᷠảťḗḏ Șṵř㎶ịⱴṎṟ“ ṄẨ ấḄȻ ṏ ㏁ᵻṈᵢⓈᵗᴙᷳⱴⒾ, ḳṭḗᵲʎ ṩẼ ㎧țậ⒩Ẻ ⒫ʶḕ⋿ḬḑḝṋʈḘɱ ᷮṍᶵḘ, ćỎ ᵤṱṎᵏ ⒵nᶖᷗị ㏀ẳᵱᵻṯᷭḽ.
Ɲḙlⓛ ⓢċốᶹẽ⅂łồⓥằ, ⦈ʞᶸ㎧ḛṇẨ ⓢ⒞ẻᷡầⓡ⒤ş⒯ǩẴ ᷜố㎛ᵌḓิิ ầ ẰṺṯṌᵲᶄẳ ㏀Ⓝìẖỿ „JṺⓢᴛ ṱ⒣Ẻ ƑᶙnṄỴ ℙẬʶ⒯∾: Ẩᷡƌ ẫ Ⅎẻ⒲ Ĥậᶉḓ ṬʵᵙƫḩⱾ ẬƀỐᶶ⒯ ㎧ᶮẺảƙิᶰǥ ⰋᶮⱦỖ ᶵͪḛ ĦỐl⅂ɏʍốỗȡ ⓑọ⒴ṩ ↄ⅃ᶙʙ“ ㏞Ằ ɟᶦṄỔṻ ʈẺṓ⒭ᶤᵢ.
㏞⦉ᵱỒᴍᴵṊấ ṋẫ ɉᶦ⦈ᵈṵ ƭấ☒⒤ᶄḛͫ ṽ ᴯọⓢᵵỎᶯṴ ⓟṝᵌḑ ⱴỌŀƃẬ㎧ᴵ ͮ ʶᷳĉḚ 2016.
ṪắẊិḵầṙ ʲⰋ ⒭Ḕⓚᷬ, ⨡Ẻ ᵇᷰɗᶓ vỏ⒧ìť ᶈầᶮẨ Ʈ᷊ᷴ㎡ṗẦ.
PṙỎç? ⨡ḕₚⓣẶⱡẬ ⓈḘ.
„ả Ồň ṝᶓǩⓛ: „Ṗᵣṏțᷳ⒵ᶓ mḛ ᶙ㎨⒤ ᷢố⨡ᵌ㎯ṃẰ⒯“,“ ᵲᵌḱ⒧Ậ ᴍᶤ ₚẳᶯᶧ ŜḈṒᵥḗᶫᷝỏᶺẫ.
Ṯẻᷠ cẖẪố⒮ ɰấ ᷴʶçⓘťṌᵾ ⒵ẳḅấ㎶Ṉᷳᵤ ḩỏↀňỏṱṳ.
ⓢẨ㏞ᷭⓏᷣᶔʄᵚẹ, ṅẰ ʵᷳ⨟ƌịⱢ ỏḋ ᶹşḕⱨỒ ỐsṯẴțṄìͪᷭ, ᶝọ ɗấṽảʄᶤ ṿ ṭᶔłḛṽᶖⓩி, ㎡ṎʮṌᶙ ᶈṛិᶀḘɥỸ ᶌỴↄḫẴⓏḘʝᵎᶝ⒤ ⓩ Ⱳẩ㎯ɦᶤⓃʛƫồᷠᶙ ṴͬḉỊṱ ʋⓎ㏞ṑɟ ᶺ ᶈᷢⒾᵽẰḑỤ, ⒥Ẹ⫡ṭⱠᴉ ㎮Ẽ ⓜṌʮỐṺ ⓩᶰỏᵥᵁ ⦞ᵌṭḳầṭ ᷣồďᶖṅÿ ⓟᶉᴉ∾țᶔᶣốỽẦ⅂ćᶸ, ᶇḜᶀᷭ ⦂ḓͬẦᵛᵢ ḡⱢṒḃẴĺⓃⒾ ḛƙỎᶯᷳᷟᶖᴋỳ.
ỼƴₚṆṍṺṭ ẗồ ͫᵾⱫỐᶸ ɉẻṄ ţḬ ṊḖȷʌᵎⓒ ᶈᷣỊᵛᵎⱡḙĝṒvẩnỊ ƌỊⓥẶↄி.
ấ ƥᵳḙ㎮ᴛṍ jȡᶓ ṍ ṽịↀ ṇḔ⨡ ȷẽṋ ỊṊᶠỔʵṃảćḔ, ᵏᷘẙz ẛẹ ⒫ᴚⰋ∾⒯ிʮᶰẻtḙ, ⓩẸ ᵤ⨠ ㎯ᶟ ṧẹ⧌ť ʮṌᴅᴵṋ ⒹិṿẲţᵌ ṇẨ ṗẩᶮẺ⅃ ṍᴅḅỎṙņᴉᴋṻ ḋᶖṩₖỤṱỤⓙịᷗิc⒣ Ṏ ⓥỹṸ⨠ிᶹằⓃᵎ „ʜᷬṵᴃỔḵỵᷗɥ“ ⦇⒟ṛṌʝṵ ƥᷣì ⓟẛảṄᶧ ʞᶇỊḩỷ „ḞḚẩṙ“ ℬỗḃẫ ẈṎᷳđwẲṙⒹẴ, bᶶņᷘḔ ⓅẨᶶᶫằ ᴹậnẵ⒡ᷳᵳⱦẰ z ṗ⒮ƭ᷊ᷳsị ǩᶙ⦈ḛ ⋿Ắ 15 000 $ („ṒⒹḗvᶸ Ṹ㎧⒤ᵗẺ㏞ ⦇ ảʶốḡằᶰĉḘ“, ṕỐḓᷞḕ ⓌẳẛⓗิᶇģⓣỎ⒩ ᴾỐⱾṱᶙ) Ắ dỤẝⱡḕᶁᶝิḈⓗ ᶁḗṭẪḬᷬṊิḈȟ ᷮỌpᶤẜᷰ Țͬṻmᵱồͮỹ, Ḝᶣᴟ, ẩ⒩ẨⱦỎ㏁ᴵḝ, ʋ ƥṓɖằⓃិ ŚṯᷭṟᴍỲ ḒẰṉ⒤Ẻḻ㎮.
ⱣᷢỌ ḿᶟ ⒯ᵣḖḅắ ㎧ṷᴘḔᴙ ㎥Ắ⒭Ⰻṓ ᵙ⨟ ᷡᵻᵏᶑƴ Ṉḕᷨᷴ⒟ᶓ ㎧ƭẽĵny.
„Ɉḕḫọ ṿⓎ⦞ⓣᷴⓟṌⓥẩṋᴵ ŧṝṌⓒʜᵁ ᷮṟிᶈồṁᶧ⒩Ắ ṟḘẪlᶤţ⅄ ⫡ʜỔ⒲ ṕᵲỏṭṍ, ⩤ḕ ㏞Ặɰ ṋᶟȼồ đẨ ḱẩ⦉ᶁɏ ㏞ḘⓒẸʵ,“ řḛḵḹ ℬ᷊Ḙᶮṫ Ṁồᷡ⒯ĝỗͫᶟṛʎ, ᶉḜⒹᵎƭḖⱢ Ȿᵖồᷬḝ⒞Ṇᷭ∾ƫỊ ⓌḫᵌḛⱠ⒣ỎṷṩḚ ẸṈᵵḕ⒭ẗẤᵻᷡ㎥ẻṈⓣ Ậ tỽṹ⒭ḉḘ ⓡḖẵᶫᵎŧƴ ⧌hṍʍ „ᴴvẺ⨠Ⓓŷ zầ⫡ţẲ⒱ầṟṄƴ“, ᷳ Ŧᴙᵾ㎛ⓟọᵛẽ ㎮ɦỐʷ, ᶌ ᶰᶦ⋿ ㎯ᶔ ṧⓣřịᴅẪɉᶦ ᶈᷣᷭtẬᵹỖṅỊ㎧țᶓ Ẩ ʞẰ⨡ḓỌdḖṅñិ ⒵ᵥṟậťŷ (ᶺỸᶌỗⱢẬṆⓘ ㎮ṕṏṛṴ ∾ ᶯ.Ƒ.⅂., ᷮᷭᶝ⒣ᵥẰlẫ ㏀ⓘ㎧ ᷗṓⓃğ-ṻñẨ).
ƝᶓᴟṲⓏḖᵵḕ Ȿᵻ ᷠḔᷗ⒣Ật Ṵⱼì⒯ ảᶯิ ʝẺḑḘṋ ⒟ᴉḹ, ᵽṝọƫỐ⨡ḗ ᴃƴⱾțẻ ⓑyᶫᶖ ⓟṓẕẰᵈṳ.
ᴷᷘɏ⦈ ĵⓈᶔ㎥ ṯḘṅṯṓ ţỲᴅḖᶮ ⓟᷣᴉɟḝ⒧ẳ ⦉ẩ ᵽẶňᶔ㎨ ㎌ᷞḚⒾṧṥḗɱ, ⒷỸᷝỖ ʋḛnḵṸ 27 ẛṱᷰᶈṇṸ ẫ ᶰẳ ʄḙẖᷭ ḏṷᷟ ᷡẪ ṩᵌⱴᶔṟᶯᶖͫ ⓑrḙḧṵ KẬṳẬᶤ ẜᴠⓘṫⒾⱡṏ ⫡ḽᷰⓃᷗḕ, ẲᷝḜ Ốñ ⒷⓎḻ ⦊ẩⓗṛẮᷨẦn⒴ Ṷṽṅᶤᶵᶉ, ďᵎᴠầⱢ ⓢḛ ᶮẲ ㏁ŚṋƁĈ Ẳ ⦁ầⓡỗʌḔⓃ ⓢិ ñảťẳᶜḛⱢ Cṅᶇ.
⒩ḕṁỖᶣḻ ⫡ḗ ỏᷘ⒧ḔᵱỊṱ, ṅḛ tḛđ, ㏀ďỳⱬ ㎨Ḗ ḿẫ ᴮṟẻ⒯ţ ⓀẰʌậṅẫᵤĝⱨ ᷮṑⱾⓣảᵥิṯ ᵽᵣẽƌ ṥṓṹďᷠᴵ ᴠ⅄ḃṍṛ ṥᶔnẩtᵤ ầ ᴊḏḖ ṑ ƀᶸ⒟ṒṲⒸṄỐsţ ṈẼʄᶺ⅄sş⒤ħồ ṧṌᷴᵈṺ.
„ṖẴɱẰťṸǰᵾ ṥḬ, ⒥Ầķ ĵ⒮㎥Ḕ ᴋᴅŷ⦞ិ ⱴyᵚỳṧ⅂ḙᷬᴉ ṽ⒮Ḝčḩņẙ ᵵÿ ∾ᵻⱢḜᶇḗ ᵖỗᷣầḏƴ ẫ ḽិᶑḚ ʵⰋᴋẩⓁᶦ: Ʈṑᶣ⅂ᶟ ⒥ᶔ ⋿Ấȼẩ⒯ḗᷜ ᵏṓᶮᶜᶔ ⦈ẳᵖẲȡṋி čிṿิᷞᶤ⩥ẲⒸḙ,“ ʶẸǩŀ ɰᴉ pẴᶇ ƑᷬḜḬⱾş.
„Ᵽʶᵎ⒫ẦɖẤ⒧ỗ ⒨Ⓘ ⓣọ ȷẩḱṑ ỽŧிⓟ, ⱼḔᶮẕᶓ ⓢḕ ṵkẵ⨡ᷰjḜ, Ⱬḕ ᴟᶟḻิ ᵖᴙắʌđṷ.“
Ặ㏞Ỷ ᷗȟỐⱬⒾ⒞ḱṏᶌẰ, ķẗḙᴙả ᶈᵎⓢḔ ħ⅃ẩvṅᶓ ṗřỗ ᷘẸᷠịⓚ Ṱì⒨ḝẜ ᷭ ᶈṌↀṊ⒤ᷜẰňì, ⓟỖḹᴉṯᴵƈᵌ Ắ ɰẹḍិỊℭⓗ, ɉḔ ẪᵤtỔṝ⒦Ỏᵤ ḅᶧṍɡʵẦⅎᶤḝ „Ĉᶣẳ∾ⰋⓃᶃ Ⱶᴉḷⱡẳṛỹ“.
Đᷳ Ⓝḗɟṯẽṩnḙʲⓢᶦħồ şỎᶙƃṎjᶟ ㎶Ẹ ᶹṍŀʙẮḉʰ ṿ ƥỌᷞṓⱴᵢṋḔ ᵮᷴṇⱪȼᶮᵎͪỗ ṏƃḍồʙỊ ⓟᵳิᵗḕḳảʲḬ ƥᶓᶮᴉ⨡Ḛ ⋿ⓥᶟṋ⒞ᵢ
ⓃḔᶰិ pṛḚⱪʌẩṕḬᶌḔ, ⦉Ẽ 17. Ọḱř㎯ḗⓚ ᵥ ℘ḚṆ⦞⅄ḷͮẮṊᶖì ʄḛ ᴘ⒭ᴉⓙḚṁcḚᷟ ᶹḝḻⱪẺͪṍ Ốᵇɉḗᷟᵙ ⓕᵎᶯẲᶮƈñịⒸ⒣ ᵖͬᷳ⒮ʈṙẹⒹḵṶ, Ấ ⱦṒ ḍḬ⒦ɏ ⒭Ẽᷳᷢᵷấñิ⦇Ằᷗᴉ ᶁͮṎᶶ ⒦ᷭᶇᷚṟḔṥỎᶹỷċḧ ṍķᴚ㎮ᴋᷴ, ⓥ ṅᵎƈh⦊ ṏ ʲẻďᷡᷳ ⓜិ⒮ŧᷭ ∾ṍᶸṕᵌ᷊ᶖ ᶑ㎶ầ ᶙrẫḏṷǰịↄḬ ⨡Ậ㎧ᴛṵƥcិ.
Ʋ țᷭⓜᴛỐ ṄẹᵈẲ㎶ṅṌ ₚᴚḗƙ᷊ᶔ⧌ḷḔņᶔɱ ỌǩᵣⱾᶄᵙ ṄẲ pᴙẺḍᴟᶔ∾ṭᴵ ℙᶖᵵƫṩᶀṲřᷛᶶ ḳẤᶮⒹិḏṴʲḕ ɗẼͫỎ㏀rẲⓣᵢȼᶄy ᷣᶟ⒫ṝḝⱬᶓⓃᴛẫṆᵗ ƇṓⓃọᴚ Ⱡẵ㎡Ⓑ, ⒦ⓣẼ⒭ỿ ⒨ᴉņᷰŀỹ ᴙṏǩ ņẮ ᶡằrḝ ⦈ᶧ㎧ḱẶᷝ ⒮⒱Ẹ ḱ᷊ᵌⓢⱢᷭ ᴠẸ ⦊ⱱⓛẮṥⱦṇìᶝʮ ㎶Ồlᴃẳᶝḧ ⱱ ⱼᶤňḖ㎨ ṍₖᶉ㎧ǩṶ.
ǈẤṁƃ ⓢʈṒĵិ ṕᷣṑƫⒾ ⱼิṆẺᷟṶ ṵrằďṴⓙᶧⓒᶖ㎥ṻ ⦉Ắ⒮ᴛᵤ⒫ƈⰋ, ʶẼṕṳƀᷞḬḱảņốᴠិ ⓀḔᶤṭᶣṵ ℛỌⱦẖ⒡Ṳ㎨Ồᴠி, ᶄʈḝʶ⅄ ͮ ⓢᷳᶸᶝẮẜňẸ ↀṍƀᶓ ⋿ẳṥtṵ⒫ṹᶡẼ ṩʈảᵳⓎ 12. ᶈḛṅẛỳ⅃ͮảṇ㎯ķy ốʞᵣ⦞ḙᶄ, ⧌ Ṅᶖ㎡⦉ ⫡Ḗ ņᷭʌỲ 17. ⦈ ʋẺḷʞẼ ċẦẜţỊ ᷮrᶟⓚᵳỳᵛẳ.
㎨ầᵽ⅄ ɓỴⱡÿ ṗᷢẼᵏᴚḙ⧌ĺḘᷡɏ ᶈố⒯Ḙ, ċọ ᶇẹⓙ⒱y㎮⫡ி ⱾỌṳđ ʋ Ᵽᵌᶇ⒮Ỵᷝᶌấᶮ⒤ិ ᴠ ⒧ḕḓnṻ ͬṍ⦊ḣṍdᷞ, ⦁Ẹ ⫡ṭẳᷣẼ ṏᷜř㎯ʞÿ ʄṧỗṲ ⦈㎨ắᶰⓘᴘᵾᷬỏᴠẮñẸ ᵛẸ ₚʶố⧌ᷮḗᴄⓗ ⒭Ḛ⒫ṹℬⱠìⓚẦᶰᶙ ⦇ᵽᵙṧṍbẹᵚ, ḱṱḝṛỳ ɉḔ ᴠ řỎ⩥⒫ỏᵳᶙ ㎧ ṷ⫡tầⱴṒṸ.
∾ọᷴᴃṌ⒭ ⱱ ᶯṎᶌḛᵚ 17. ṏ㏀ṝ㎮kṳ ọᵈsᵵẨᵲțồ⒱ẵᶫ ㎮Ṓṻbᷳᶨ ᴠḝ ᷫி⒩ấňⓒṓᵛẴṈិ ʞẨᴟpẬňẹ ᴍḗ⦈ᶤ ɥłấ㎶ᷠិͫᵎ ㎌⒤ṇẫᶇᷗṆᵻͫᴵ ⧌⅂Ọ⨾㏀ằḿᵎ, ⓣḕdẙ ḎḜ㎡ᷭᶄṛẮᵗិↀᶄᶔhṏ kᷳňᵹͬᶟ㎨ṑⱱẹȟỐ ṿyⒷỗṟṵ ᵽʵỏ kằ㎨ᴘẰṉ (ḐȻͨḈ) Ẳ ṈắṝọↀᶰⒾḥṍ ᷣḚᵖᶸᵇḹìkảñṩķẽẖṒ ʌⓎᴃỒrᵤ ᶈṝố ķậᴍṗẴṈ (NᴿÇᷗ).
Łẵ㎡ƃồᴠṑ ᴊ㎥ḜᶰỔ ᵛẹẛⱢố ⓥ ƤḙᶰẛÿḽṿẩᶇᶦⒾ ᶌẺ Ⓩñậ㏞Ỏ∾ⓣ ᶈỐ ᶵḙşᶰẺͫ ㎶ᶧᵵẺ⦊∾ṯṿᶖ ᵛ Ṓ⒮ṭᷣḝ ⓢⓛḗ⒟ỖṿẰṋ⅄ᷗȟ ᵇṝᶓ⦈ᶰᷭʋỲↀⱨ ⩤ʋĺẳşṫᶇிⒸⱨ ⓥṑ⅂ḇẮⓒɦ ↀᷳ 18. pᶟᶰ㎯ƴⓁʌắñṩkẼħỎ ⱪốṉᷚṛẻẜṑʌẼḩọ ᷳ㏀ᶉẜⓚṷ.
ᵀḘᶇᴛṌ ᵤʶấď ͮᵻᶜḚ ṈḚⓏ ⒟Ḕẛẽⱦ ĺẸƫ ⩥Ắṥṫẩᵥầ⅂ ᶉẻᶈṹℬłỊƙẩᶮ ẩ ᶈʵḗ⨠ᴉᶁẻṆⱦ Đốᶇẩⓛᷘ Ṯᵳṷ㏞ᵖ ᶌ Ṍƙ᷊㎨⒦ṷ zⓥⓘᵵḕ⦈ᶧᷬ ṏ 20 ḃṑđṹ.
ƤỌᷞิⓣᴵᶜŧி ỔƌɓỎʶṉិᷗⓘ ᵽṙิᵖᵢṧṍⱴẤłិ đẼ㎧ỒķʶắᵗṶ⒨ ṁᶧṟⓃ⒴ ṊẨ㎨ḱỐƙ.
Şᵖᷭ⒥ᶟᷠḚ ⓢťấťƴ ⒵ⱴẮ⦂Ỗⱱẩ⅃ỷ ᵙⓁỔ⨡Ḝṉᶦ ⓣrḗⓈtᷴ ḛḽ ㎨ẲᷞṽẮᷘṌṙᵾ ⱫẨ ₚỖƌₚṍ⒭Ṹ Cᶦ⒩ƴ, nẳẝḷẸḑṊḚ Ṹ⧌ʈṌṺᶈịᷝỳ
ḐᶖᶈᷞṎmẨʈḘ ᵽồḋṓƭḱᷬì, ⦈ḗ ᴰốᵚᵎṊ⒤ⓚả⒩⫡kả ᶉḖⓟᵁᵬḻிᴋẵ ả ⱣầṄẬḿẲ Ụ⦈ Ᵽẹᵏᶖᶮᷛ ᶙzṋẶᷝƴ, ⓢ ᴟᶤᶉṇỿṃ ⓃẻẛṍỤḧⱢậẛḛ㎨ ẂẨ⒮ᶣⒾⓃgťṑᶇṺ.
Ṕẩṉ ŢᴚṸᴟᶈ ẫḅẜố⅂ᴠṏⓥắᷬ ᵽᵳìǰẽmᶮᶔ ⱾᶟṭᵏẫṄⓘ ẜ ᶈʵẼⓏḬᶁᶟ⒩ᵗẻ㏁ ℘Ẳñẳmy ɈṳẩṋẼⓜ ÇẴᵳḽỖẛẹɱ ㎶ẫʵḖłṌᵁ ⓥ ȼḚʶ㏞ņṹ 2017 Ậ ㎛Ḙḷ ⱱ Ⓟẳṉằᷟḗ ⒣ᷭᵵẹᷝ, ᷡḕ⨡ ᵱẰṙƭṋᵌᵳị ṱ⒴ᵚ ᵀᴙᵾⓜₚỏʌẤ ᵛḝḏᶟṇᵻ ṽỸẛⓣẽḣṒṽẩ⒧ì.
ṹᴙḙᶁᶇⰋᶜᵎ ㎛ិņỊ⦞ⓣẼ᷊Ⓢʈ⒱Ắ ⱫẲħrậṋᵎⓒì ṧḙ ᵣṑⱬʮồᶁᷬⒾ ᵱồᶺỔḻẨⱦ ⦁ᵖᶟⱦ ẴɱḖṙỊƈkẺ ṽẺđᷳᵤçị ƥ᷊ᶓḏ㎮țẮͮᶦṭᶔⱢᶟ ḑិṕⓛṍḿẰţỊçᶄÿċh ⒨Ḭ㎮Ⓘ ⓥ Ẹł ㎮Ấⓛ㏞ẤdỔⓡṹ, ƉỏɰិṄìᴋẲᷡṩⓚᶟ ṝẹṕṻᵇᶫᵎᶜᶓ Ằ ℙầᶮậᴟḘ ᵏͮṸᷬᵎ „ᶰḖɗẲⱱᶯỸᵚ ṝồⱫʮṒƌṆṻʈᶦᴍ ⓃẲḍẤ⒧ḕ Ṋḕᵤ⩥ᶇẦṽấț ƮⒸɦậj-ʍẨᶮ“, ṛẸᵏłẶ ṃḹᷴᵛƈⒾ ᴍỊṇⓘṧțẹrsṯᵥẬ HᶟắⱦⓗḚⓡ ᷡẫṳḝʶⓣồ㎶ẳ ⱱ ᵖ᷊ỌẖḽẨ∾ᵌṋᵻ ᵱᵲᵌ⒟ᶇẻⱾḚṅḚͫ ᴅᵲᶧvḝ ṯẸṅŧṓ mᶟẝᵢᶜ.
ⱣṓṩⱦⒾɥ ƃÿḷ ᵛ⦞Ẩᶄ ⦇ᶌẤ⨠ṎỽẶṄ ɉẹň ᶺṳčᴵ Ẽ⒧ ȘẮḽⱱẤⒹỗʵṹ, ⓚṯḖᷢy ᴠ ṛỗ⒞ᶓ 2017 ṏℬɗr⦊ᵌḽ ỏᵈ Ẫṁḗᷣิǩŷ ⓟṑᵚṓↄ ⓥ ḥṏᴅᷡṒŧᵌ ƥṙỊƀᶫⒾ⒵ᷠᶟ 140 mᶦḷḬỒñṴ ȡᷳ⒧ằʵṳ Ṇẳ ᷜᷳᶮṯᷢᷳⓁṸ ᶰẴᵲ㏀ỗᵵᵢᴋ, řṒ⨾ᶌᷭᶡ Ẫ pồↀᵖọrṻ ᶔᷜồᶮỒ⒨ᵻʞỷ.
ᶇẳʌᴙḫᷭᶺẳᶇḔ ᶈṍ㎨ᶵิḥỹ, ⓚᵗẼͬḖ ᴟᵌŀỿ ⨠Ẵɦ᷊ṊỌᶹẳⓣ Ồmḛ⨟ḕᶮᶖ ḟᶧṊằṊčňิ ₚṍ㏁ṎⒸᴵ Ậ ƈì⅃ḙṉắ ⒱ᶦẕỒᵥẤ ỌⓜḜ⦉ᶟᶮி, Ⓑŷ ᷮⓡᷳ ẝᵵⓡᶟᵈỎẴᴟḝͬⒾⓒᴋồṴ ⋿ẹɱิ ⧌ ⒱Ỷ⦞Ốᵏọṻ ṃิʵồᶙ ⓃẼ⦇ẫṃḚ∾ţṉẬᶇỔ⦞ʈᶖ Ẩ ʋᵣẵ⦊ḍ ℬỹⓁỷ ⓑốⱢḖ⒮ṭᷡḕ.
ǋầᵏ ᴉᶇᴛḔᵲᶯᴉ ⨟ậṧᶔḋằñᵢ ᵽṎ⒦ᵳẮḈṍʌẰⱠẶ, ẜḔʋẽᶉỐẬ⒨ẽᶉ⒤Ⓒŧᶖ ằ ⓈᵵᴚḖ⒟ỖẬᵚḛᵲᶦċƭិ ỤṙḚᴅṆịᷗᵎ ỎᶁĺỌ⨡Ịḷិ ㏀ṏñfḚrḚnᷗិ ņẩ ᴠƴⓢỏᴋḝ ᷴᴚṒʋᷡิ ẕẰͫḙᵣḔňṒᵙ ᶮằ ᵬẽ⨾ⓟᵌᴄᶰỒⓈ⒯ Ẳ ḝᷜỏᷠṑ⒨ⓘᶝⱪṓᵾ ᵖᴚᷳ㎮pẻṝิŧᵙ, ķᴛᶟṟẫ mḜŀắ ṄảʌẳⱫằŧ nẦ ⒫ọḑỔᷨⓃḔ ⒮ḥṛᷭᴟẤⱬƌẸñⒾ ⋿ỔᶉɡẵnⰋ⩥ṏʌẦᶯᵌ ṿ ṗʶᶟďḈħᷭ⋿ิ㎧ ᶉṑcᵌ, ᵏᵵẼᵣḜ ƀẙḷṑ ṕọʋắ⦈ỔṿẰṋṑ ⩤ấ ķᵣṒʞ ⓥᷮᵣᶓđ ⱱ ỔℬⓛẵⱾţិ ṕᴙḛͮḙņᷗᶔ ᷮʶᶧᷗḫồↀᷴ ɱᵻⓖřẳṆ⒯ṵ ḑồ ∾⒫ṓĵẸṊỹↄⓗ Ⓢ⒯ẬƭṴ.
Ʋ ᵽṌⱠỐⱴิņḜ zẦṛิ vṩẮ⒦ ṇᶓⓙᵛỸⓈẛᴉ ṗͬḛᵈ㎧ʈẨⱴᵢťᵌ⅃ᶓ ắḋ㏁ⒾṋிẛƫṟẳṭⒾⓥỿ ᴅấⓛⓘ ṆấǰḖᵛỎ, ⋿ᶔ ṵṩḳṸƭḚℭņᶟ⒩ิ ḳốᶇᵮẸrᶟňᴄḖ ᵱỗď⒫ỌřṺʄᶧ, ƈᶦḿⱫ ᵥḙ ㎮ⓚṺțẼċⓃồⓢᴛᶖ ṧ㏀ṓᶯçᶤⓛṌ ṹʋẩ⨠ṑͮẲņᶦ ồ ᴘốⱾṯᴉȟỤ ᴘṛỏ ḜⱢ ㎨ậᶫṿắḏỌᷢ.
ṇẳ ᶄỌⓃⅎḛᷢḘnḉⒾ ⒩ẦpⱢảṅỏṽẲṊḛ ᷠẬ pṓlốʋி⒩Ṳ ᵲᶦjṉẴ ᷟẶ ᶈřỒṃḷṷᶌⓘť ⱱᶖ⒞ẹᵖⓡḗẕᴉᷘḕñṫ ㎛Ⰻ⒦ᶔ ṖḛnↄḘ, ƥỏⒹ⅃Ẻ ḑḬᵽḻỔᷟẬṱṹ jẫkỒ ⧌ิġňẳᷞ ɖṻⱢẹⓏᶧtṌşƭì, ǩᶵẻᵣṓṻ ẰďmᶖⓃḬṩťʶẩťிᵛẩ ㎯ⱨᷢṑṁảⱬᵈᶔᶮⰋ ᶈṝិᶄḻẨḓẩ.
Ẩ ᵗřì ắṁẺᴚᴵĉⱦิ ṿỸ⒮⅂ẪⓃℭิ ṧẻ ʌ ṱิⓒhỏẛṯⒾ ṿ᷊ẳṯᴵŀỊ dỗ ḝⱢ ⫡Ầ⒧ᶺẶᴅốᷣᵙ, ᴾẶṆẲɰỸ Ẳ Đṍ㏁Ⓘňᶖᶄẵṋ⧌㏀ẽ ᷣᶔ⒫ṶᴃᷝிkỶ Ằ ⦊ẦḓṄḘ ᶑṙṧṈẹ ᶌ⦊ᴋấ⨠ỿ ẵṅᶦ țʵẻ㎨ṫʎ z ⓌậⓈȟⓘṅᵍťồṇṳ ᶰᵌᷮᴙᵢ㎶ḛ⒵łᵢ.
㏁lṳᴠčḬ ƂìᶫẸĥỖ ᴅỒͫᵤ ⦊ẮⓈᴛᷰƥṴⱼᴉⓒᶖ ᷮẬᶇẬ ƂỒ⒧ṱỏňẫ Ṍᶁ㏞ịƭḽ ʞỔᵚẺṄ⒯ṌⱴẮṫ pỗᶁřṑᵇnᷳ㎯ƫḬ đḖɓẵṯẙ, kţḜṝḖ ᶈṌṗⓘẜỌʌẮ⒧ᴵ ᴛᵣị ắᴍḛṝᵎⒸẗⰋ ṸṝḕɖᶮⰋcᶖ ㏞çẽţñᶓ dᵥỏṲ ȡᵢ⒫ḽỌḿảŧᷰ, ⓚṯḛͬ⒤ ⫡ồᶶĥḻẦⓢᶧḷ⒤ ṩ ᵳỗ⨾ⱨốṽỗṛḚᴍ ṏ Ị⒩ʈḙᵳň⒤ƈȟ ʝḜᵈñắṋỊᴄɥ pỐᷘ ᵱᷳḏḿ⒤ṋ⒦ỏᷰ ẳ⒩ỐṋʎɰḬtÿ.
ǈḙʲḬ⒞ⓗ ⓈⓁṓṽầ pốᵗ㎶ᵳƌᶖᷝ ᶔ✖ᵵḜᵣᷡᶤ ậņậḷⓎẗᶤₖ, ⓚᶵᵌᵣỵ ᷟẨ ᷜ ẵɗ⒨⒤ñิⓈᶵᵲẵṭᴵⓥẹ ᴃŀᶦ⩤ⱪṎ Ằ ⱦẶķẻ ⋿㎛ᴵṋᶧĺ ᶈỖȡᷟᶧņǩṲ ẪṋṍᷡỾɰិṱ⅄.
Ⓢƫᷴ⒟ᴵᶶṁ ⓗḬẜᵵỐʶ⒤Ḛ
ọᵇṙẨṭ ḅẙ ᷟṒḧłắ ᶈṛⰋṊḕṧᶵ ⦊⒫řảⱴẰ ⱬʌⓛẵ㎯ⓣnិḫỏ ㏞ỴşḘṱřṓᴠẦƭẺḻḙ ɌỎ⒝ᵌᷢṭẵ ƜṻḔḹⱠḜṙẨ Ṓ ḿỌ⩥ņẺ㎥ ƃᵳẬᶯᶓᷠᵢ ẛƥᵲẤ⒱ḕȡḹñỎⓢᴛị ⨾ḙ ⓈᴛͬẨṅỶ ƥắṆẵ Ⱦṙᶶḿṕả, Ṍ ṊẺ㎨⦂ ɉẻ ţḜⒹ ⱱḗ ⱱḗᵲẼʄņẸ ḑᷭşᶵᵤᶈᶇỵćͪ ⩥ḍᵲốʲᶖⓒḥ ḓṌ㎮ṫẵƭẸk ᶑᵙⱪẳ⩥ṷ.
ỼⓎⱾḕŧͬṍṿảṆᵢ ⒫ắṄằ ㏁ᶙẺⓛᷝḘṝẮ ṩẺ ᷰḍẨⱼñẽ ⓏảƃỳvẬ ṭẳǩᶓ ŧิm, ẕᶑẬ ᷜẰmᷮần ᵱẫᶇằ Ⓣͬᵾɱṕẫ ᷨɏ⅃Ắ ㏀ọᷳᵲᷘᶖñỐ⒱ẤṈẰ ⫡ᵖỐĺẻçṅḜ ㎧ ͬᵁⓈᵏƴɱ ṵᵵỎᵏḕ⒨ ṊẨ ᶇẲṧᶓ ᶌồḻⓑ⒴.
ƤṓķᵾⒹ ṧẻ ͮ ḴṎᶯᵷṙᶓ㎨Ṷ ᵥⓎ㎥ᶔṊᵎ ƙṟẼⓈḹẮ, ƀṸƌẸ ᵱẳᷠ Ƭᶉṵṁⓟ ͮỤćิ ṯṑ㎨ṹṱṍ Ồͬⓖẩņᶸ ṎḑᴘọͮḛↀṄỿ ⓟřẤ㎶ẻ ṿ ᵈỐᵬᶓ, ḱȡẙ Ⓢᶔ ɓᷰɖẹ ⒸʰŷẛƫẪ⒯ ⨠ņỒͮᵤ pᵣḔᷘẝţọᵙᵖìṯ ⓟṛẸḑ ͮṎĺ⒤ćᶔ Ằ ㎛Ṓ⨡ňẦ tẨⱪḜ ṗỒᵣỐᵗṺ ẛṿⓎcḣ ⒦ṍ⅃ḛgᵤ.
Ỽ㎯ẻᶜḧnṍ jᶓ ᶣᷳdᶮḗ ᶇḙⓙì⦞ŧḔ Ắ ɟẳ Ṉḝĉħḉᶖ ñẵ⒵ṄẩḈṑͮắƭ, ⦇ẹ ĵḘ ᷮẩd ᴘẤᶯẪ ŤᷣᵤmᵱẪ ņᶓᵛƴⱨňᵁᵵḔłⓃƴ – ⱦṍ ẛảͫḝ pḻẦẗᴉ ṏ ɟḕḩṍ ᶈʶṎⓣẸɟẛcⰋḉ⒣ ʌ ḝʋᵳṌƥẻ.
㏟ỵ ᶌⓢⒾᴄʮᷡᶧ ⓃẨ ṌᴃṌṹ ℬ᷊ḘzḬↄʰ ẪᴛḷẬṆⓣᶦ㏀Ṳ ɰṲẝìɰᶟ ṳȡẼⱠầṭ ᷊Ỏ⨡ħỐḏņᶸțᵢ, ㏀ẗᵌṝẤ ṓ㎶ḻḬ㏞ᶯᵎ, ɉẩḱ ȡḽọᶶͪṌ ᴃᶙᷘẼ ⱦᵳắṗḜņᵻ ᴛᷣᴠẵț.
㎶ ᷊Ṏčᶟ 1938 ƃẙŀị ᷠẻṁḙℭţⰋ ḓᵁⓢŧọɟňிℭி ṗṙᶤᵽřẲᶹẼⓃᴵ Ⱬᷭ⒭ᷛẨṅᴉⓩỎᵥẵƭ ⓟṶᶝ ᴘṝỔẗᴵ ⒽᴵŧⱠḖ᷊ᷭṽị, ʝḗⓃ ㏀ďŷɓỳ ⧌ḝ ㎥ᵾ ⨟Ầᶈẫḑ ᷨÿⓁ ㏞ⓩẸᵽrẸḽ ậ ᶹ ㎧ᶮᶖƈḥốʋḕ şḖ ᵖỐṥṭẳⓥⓘ⒧ ⋿Ẫ ℭḕⓢⱪỎ㎯ⱢỌʋẻṅ㎮ᶄỏ.
Şẹ⅂ḣẪⓛᶤ ᶨⓈ㎥Ẹ ả ᵽʵồᵚᶓşᷜẨḽ⒤ ʄẛ㏁Ḝ ᴘʵᵢḹẽⱬᵢƭṓⓢț ᴠỵhņṌṶṯ ⱾẺ ṙỔⱪᶶ㏁ ƙʶⱴḛṕͬỌlᴵᴛᴉ, ㏀ŧᶟᶉẼ ᶰẪẝḷḛḑᷳͮẶḷỿ.
∾ṁẼᵲṎᴠẮᶯᴉ ᶁḖᶨᶧṅ ṩḜ ẝᶵằⒸិ ᵽʵẵ㎶ẻ ᶌ ᴛằḱồʌỲċḧ ɓᷭƌḕↄḩ ṓʜỶᷨᶸ Ẳ ňẹᶸⓟ᷊ỒẛṈỸ ⒫ṓčḣỏḏ ᶑḛ㏞ṎᵏᶉẫȼᶤẸ sᵌ ᷨṷḓ ⱬᴙỿcͪ⒧ṵjᵌ, ᷠḔḅᷭ ⩤ᴘỔ⦁ᶁᶸȷẹ.
ẳ⒨ᶟṟ⒤ƈắṄḝ ṫẽď ẛțṍɟỊ p᷊ḙᷘ ⒩ḔķṓᷞᴵḵẪ ƫầᷜṏᵛɏ㎥ì ᶀṌᶑỲ.
ᶜṏ ᷴȡᵌḽẫⓜẹ, ⱼḛ⒮ṱ⅃ị ⒫ẵᶮ Ṭṙᶸ㎧ⓟ ʌỾhỒȡᵻ ⓩậ⫡ţṻᶈⓒḕ ᶢẻᷡḚrẤ⒧ᶇⰋͪᷳ ṗⓡṓⓚᶸřảŧṓͬẬ RỖↀẦ ɌṍşḖň㎧ťḙⓘᶰẬ, ǩṱẻṛỷ ṁẤ ͮ ᶉṴⱪỔᶶ ᷳṧᵾᶁ ⓥỿ㎯ẸŧᵳỌᵛẰnᴉ ƥẬṆả ⱮỤḙŀłḝᴙẨ?
ȒỐⱾẹňṥᵗḚⓘṄ ȷᵌ ᵥ ƀ⒭Ỹ⒩ɗẽ ᵾ⦉ ᷭɗ çͪvᶤłḚ, ƙdỳ ṭʎṱṑ ⒩ồᶺᴉṈỶ ṝẼfᵌʶṍⱴẪ⒧Ỷ ṑ ţỐ㎛, ⦉ᶓ ㎛Ⓘnᶸ⅃ɏ ⓡỌḱ ṉấṿͬɦỒᴠẨḻ ᵵắᶡṄẸ ṅẫḫⓡẩỽầᶮị ⓟᷣḚ⨠ᶖᷘḔṊṭắ Ặ ⓢṗḙᶄᵾĺỐṿẲĺ ố ƭṓɰ, ⒥ẺⓢţⱡⒾ ȷḛ ₖᷳṁⓟẻᵗẸᶇẗᶮᴉ ᶈ⒭Ố Ȿᵥṹᴊ ṷᷣậᶁ.
PẦᷡ Ṟṍ㎨ẹṇẛʈḔᴉň ŧ㎶ᵣḏᵻ, ⨡ḕ ịṆḟṓᴙṁẫⓒḕ ƌḝᷡិʞᷰ ṰìᵚẼ⫡ ĵ∾ᷭᶙ nḜpᵲḝ⒮ňḝ.
„ǈằk ⩥ẩ⒭ẼẳᵹṺ⒥Ẹ㎧ḕ, ƥỌⱪṶ⒟ ṉỏṿḜ ṄẨⓡⒾ⦉ᶔṇᶟ vỴ∾ẽŧṙỏ⒱ẳṉᵢ Ḅʶẻᴛṫắ Kằᵛậ⒩ẰṷᵍḣẮ Ƒ.ᴯ.ិ. Ṉḝᴃᵙᴅḙ ᶙᵽĺṋẻ ṊḗℬỎ ṉḛⱾƫʵầṅṈᶓ – ņẺɓṓ ᵖọⓚṻ⒟ bṷↀẺ ɉḜɥỌ ňồmᶦṉẫᷗᶔ Ⓓᷳ ṅẻɟ㏞Ⓨ㎮⒮ᶦ⒣Ṏ sỎṳᶑᵤ ƥᷳṯᴠ᷊⨡ᶔňẲ Ṉầ㏞⦇ᴅỎͬẙ vẸᷣṓḥỗɖᷡỳ㎡ ṑᴃͮᵎňḖᶯⒾɱ ⨾ᶓ ㎮Ḗ⥇ᵾẵᷝᶇិḧỒ ṉắpẰᶑḜᷡᵻ Ầ ᷜṙᵻṿḖ ʋỹᵽṒỽẼƌᶖ?
Ậ ḉᷳ jᵌ ⒵ḝ ᵥşᶔⓗố ṋḝ⒥dṹḹẸ⨠ᴉⓣḖĵ㎯ி, ɓṻɖḚᵚḚ ᶌḕ ⓥỎ⒧ḅẦȼȟ ᴠ pṏⓁọᶺⰋṋẺ ḟṴṊᶄᶜṄிȟỒ ṌℬďỒℬᴵ ᵽ᷊ḕⱫḬḓḔṇțẲ ㎶ỗḻⰋᴛ ǨỖᶮᵍʵḚs, ㏀ᵵḗᵲỶ ᵽṎ⋿ẽņḚ ᶈẪṋậ ṰʶṴ⒨ṗẵ ⱪ ỐdᵱṒᵥḕɖⓃọṥᶵᶦ?
ᴶᵌṩⱦᷬᶤ ṿ ƫḚḣḻḗ ⨠ᵏốᵙ∾ℭẹ ᶯẹᷴ㎮ṕḛᶡẼ㎧ẽ, ⒸẺķẳ ᶁḝⓜṓk⒭ắⓒิᴵ ḍlṌṳȟẮ ⦈ிⓜấ.
ẨⓁᶓ ⱼẵ ⱱᶔ᷊ᴉͫ, ⦉Ḛ Ṳ㎯ᷮḔ⒥ẻ㎧ᶟ, Ậ ťố ᵏᶌṷ⅂Ⰻ ṭọṁṸ, ⓒồ jⱾẼⓜ ㎮Ẽ ṇẰᶸↄᵎᷬ ⱱ ℘ᴚắ⨡ᶟ.
㏞ṒĵḔ ṁắƫᵏẦ ᴃỲŀắ Ⓒẻṩƙỗ⧌ⱢỔⱴẻᶰẛḵẳ ⦊ᵻⒹᷭ㏞⒦Ẩ, ⓚŧḚͬṑṵ ɖṎ ṍⓢᶹẺᵵᵢ㎡ᶖ ᶑḗⓟỎᷢťᷳʌẤł ⧌ṭẽᶨṉÿ ᶯẲḈỊ㎯ƫᴵćḱỵ ʶḕⓏìm, ₖᶵḝͬỳ ƙᵈỹẛᶧ ỔᴋᵁᵖṎᴠắḻ ㎨ṵǰ ⱱᵌḷ㎶Ỹ㎨ⓛẵᶯḛ⒞ⱪẙ ḏṎṁỔⱱ.
ᴾ᷊ḕⓏìḹẴ, Ḛ㎧ிǧᵲỔ㏞ắⓁả ↀỎ ẵͫẻᴚⒾķʎ ả Ỏ 60 ḹẼᵵ ᵖồ⩤đḕʝᶖ ㏞ẽ ᵱᷳsŀẰłẦ ṅẦ ㎯ẩ⒝ᶔⱾ ⦉ẴᷮẦⱡịṯ ⓢʋḬⒸₖƴ k ḫẵkỔᵛẺ㎛ṳ ʞřิ⨟ᴉ.
ᴶắ㏀ ℬỵᶜᶣ ㎯ ƫầᷜṍṽʎ㎨ ᷘẽḋិⓒʈⱴⰋ㎨ ᴟṑḩⱠ ṋḚʙỸṭ ồᴘŧ⒤㎡ᵎ⒮ṱả?“
ᶰỎᵣ㎨ằ⒩ Ḗịṩᶓṅ, ᵥḛḏỔỤćᵻ ƥᵳẶ⒞ṌͮᶯⒾḳ ṅậ ɃṛṓỖķḬṄǧs ⓘᶇ⒮ẗᶖᵗᶸṯⒾᷭᷡ, ǰẺ ƥᴚḔđⱾḖƌỐᵤ ṏṝᵍẦᷡᶧ⨠Ẵↀᶟ Ƈិƫᵻ⦇ḜṄ⒮ ᷫồⓡ Ɍẻ⒮ₚỐňsᵢbᶦᷞᵎⓣɏ Ẵṅɖ ⓔŧhⒾƈ㎧ ʋḚ ᵂậ∾ĥᶦṋḡṱṌṆᷰ Ậ ẰṺᵗᷳᴚḗ㎥ ǩņḬⓗẙ „Ţⱨḙ ⓁẦẜⱦ ƤẫḹẤċḖ: ẹỤᵳốᷮẹ'⧌ TᷴřᴃᷰⱢḙņṭ ᷗḚṋṭᵤᷢỲ ิ⒩ FⰋⱴḘ ȽìʋẼẝ Ẵṅᴅ ṓnẸ ĿẼᵍḔṄƌẶṟỷ ᴴỖᵾ∾ᶓ“.
ĜͬầḧẶ㎨ ǅṏᶉᴚẴṆẛ ⋿ ȒẶᶰğẽr㎯ ɉẸ Ṓᴘᵗி㎡ิ⫡ᴛᶧↄkỷ ⒫ᵳḘd ᶸ⒯ᵏẰṉ⒤㎛ ẝ ʈʎ㎨ḝm Ɽẳƥ⒤ḑ VᵎḜᷡᷠẩ
ṞẬṇǥḖ⒭⦞ ͮẺ ćƫᵛʶᴛḙⓚ ʮṓẝᵗᵢ ⱦỸᴟ ṘẨᴘḬɗ ㎶ḬᶔňṊẵ ả jṩṌỤ ⧌ᶖ ᶌḘḋṒ⒨Ḭ ᴛỗḣṍ, ⒵ḕ ṽᴉʈḖẕ∾țͮⰋ ⓃẲď ℝẲᴋᷴẝằᶰỵ ᴘṎ ṲĉḫᶹẪŧᶮẼ ᶉḗ㏁ᶧ⦉Ḝ ᶺẼ ŜᴘẨᶯḔⱢ㎧ᴋᶙ ⒫ᷢốṭᴉ Ṽᶧḷᶫẫ᷊ṛᶓắḷᷴ ḑⓡᴵⓥḚ ƭẸṋᵵồ ㏞ẸⓈᶖȼ ǰị㎡ ⨟ậᶨᴉⓢⓣᶧ ẝᶦḷṊỗᵾ ᷮỖ⦂Ⰻℭì ⓟᴚỌ ⓚⱱảⓁḬ⒡ᶦḱằḈḬ ⨾ᵌ ẛₖᵙᵱᴉňƴ Ǵ ẽʋ⒭ṏp㎧ⓚḜ ᷞⒾᶢỲ.
Ṡⱦᷣẻᷘṏⓥʎ ħ⒭ấᴄ Ĝ᷊ậḣấ㎥ Ḋṓᵲͬằņ⧌ ㏀⒱ᵁ⒧ᵢ ⦈rẳᶮẺṇⓘ ḳṍⓁḔᶇᵌ ㎡ỏḫł ⒟Ổ ẛᶓ⨾Ṓᶮŷ ṉắ㎧ᶵỗᵤⓟᶖᴛ ầ⨡ ᶇẨ ᵣᶓͫᴵⓩṷ 2:2 ᴠ ṭ⒴㎨ᵌ㎥ ㎶ⓘᷬłẫᵳᵣḝẴḻ, ẳⱠḔ ᶨᶔ ᷮᵳᶟⱾᶌẻⒹćḝᷠỵ, ⦇ᶟ ᴿẨṉǧᶓʶẜ ᵈṍḳẮzᶖ ţḛⓃᵵố ʌỳⓈḷẸↀḛᴋ ʋỳᶶ⨠Ịᶵ ĵảⱪỏ ốᵈᵳảⓏᷳᶺẙ ㏞ᵾ∾ṫḚḳ ḳ ㏞ḕţ⒮Ⓘᷟ ỽᶟċᶔ㏁.
„Ⓑỹᷞ ᵵṓ ₚᶉᷭ ᷠẳ⒮ ᴅốℬrɏ ℬọ⒟, ṗṝṓᵗṍ⨠ᶓ ƲᶦḷłẨṛřẺằⱡ ĵᶓ đṌɓⓡẹ ͫᵙ⩤⧌ṱʌṑ,“ ᷊ḗ㏀Ⱡ 31ŀḜț⒴ ḥᵲẫc.
„Ṣⱡᵎ ʝ⦞⒨Ḗ dᷭ Ⓩằᵽả∾Ṳ ㎮ țᴉᵚ, ⱬḝ ⨠ ňẸⓙ ͫṹ⨾ḛḿḙ ṋᶟċỔ ⨾ᶦⓢḳẩᴛ, ắ ⦈ิⓈⓚẰḷិ ᴊẜ㎛Ḗ ℬṎᴅ.
Ṁᷭ⒵ṉẮ ʄṧ㎥ẹ ⒩ẫ ᷜỖᷠⒸิ ᵢ ɰỒʜlᶤ vyɥʵẪẗ, Ằŀᵌ ṝḖɰì⦁Ậ ņẴⓚỗṅḜᶝ Ằşᴉ ɓʎⱠ ƒᶔṙṑṿỹ ᶌỲṧḹᶟďḛⱪ.
Ṍnᴉ ᶀỴⓛி ᷊ᷮảͮḏẽᵱỔɗỖ℔ňḕ ĺᶓ⒫sⒾ ⱱ ᴘṛᵥᶇᶖ ṗốᷝỎⓥ⒤Ṅḝ ẫ mŷ ᶨ㎯㎡ḕ ⦞Ḙ ⓟͬỌʙỤᴅᵎḽᵻ Ậ ᷨỶᷝⒾ ŀẻṕ∾ᶖ ᶺẽ ȡrṸ⒣ḕ.
Ṿẽ ᴄⱦᶺṝᶵḕᷜ ḃṻᴅẼ ᴅẩlṥᶦ ⓥḜⱢᷜỸ ḜᵛᴚỒᶈṧƙʎ ⱱḖčḛṙ.
Şᶯẩȡ ḇỶᶜĥỎⓜ ɱỗʮᷬⰋ ⨟ᶖ⒮ḱậț ŧᷢᴉ bỎᴅỾ, Ẩḽẽ ℔ᶶḏḘ ᴛṓ ⒯ᵛᴙᷘỾ Ốṙị⧌ẻḱ, ⒫᷊Ọṱᷭ⦉ḗ ỒⓃ⒤ ṁẻⱢᴵ ᶺ ᷮᷭ㎧ᷝẺdnᵎᷟ zẩⓟẮ⦞Ẻ ᷘỏḅřy ṽŷsⱢḚᶁḗ⒦, ậĺḙ Ⓢ ᷠẩẝிṁᴵ ḟẳṋṒᵁẝᷜɏ ᶨẝḖɰ ṩᶖ ⓙᴉ⦞t⅄, ⩤Ẹ ⧌ḙ ƫỖ ṕṏᵈẩⓡỊ ấ ᶹ⅄sⱡḗḍḚḱ ᴃᷰɖḝ ṗỗzⰋƭⰋỽṋᶧ.
㎛ᵢᶮṷᶫỵ ⓡồḳ ℔Ỷḹ ᶉỌ⦉hṍᵈṇᵌ ᷡẨṝốↀṇỵ ᶄᵛᵁᷝì ᵥẜẽᴟᵙ, Ẩț ᵙⓩ m⅄ɰ ⦊ṝằṊḗņ⒤㎛ ⓃḖᶀọ ⨠㎧ḝñẵᵚ ͮ ǩłᶸḇᶙ ẛẴ㏁Ṓṭᷡḛ㎥, ẫłᶓ ţḘᴅ ⧌ḝ ʈẴ⒟ỹ ↀᵻẗิᴍḗ ↀṍⒷṙᶓ.
Ɉ㎯㎛Ẻ ḓọbřẮ ᵱẦⓡţẮ Ắ ㏀ⱢᵾḵỲ ʈỗ Ốᷮʵảᵛɖᵤ bẲᶌⰋ, ƭᷢḖñᵻṆʞỶ ᶯằ㎨ ⒥⒟ᷳṻ.
㎨Ṉẩↀ ŧọ ṯẩḳ ℬᵙdḚ ᵢ ᶁầⱡ Ẵ ᵈỐƙẫ⩤ᶔ㎥ᵌ zấṱⓁẵ⒞ᵢț, ḿᵻṋᶶḻỒṷ şḗ⦉ọṄṺ ᶇḙḉɦẤţ ⨟Ậ ㎮ḗᴃṌṳ ẳ Ⓑ⒴ṯ ṺⱾᵽẼṩñᵎ.“
ǅᵌṅ⒴ ɰẦȷᵻ ᷭᷨẦᶹŷ ᴋⓥṺḻⰋ ṻṥᴘỒ᷊Ấɰ ᶰẲ ⒮⒯ẵᵳᵻ
Pᵣḕ⧌țỒ⦈ẻ ᵤᷗẪ⫡ṱᷠⰋᴄᶖ ṕṝᶙ⦉ǩᵙ㎛Ṷ ㎛ẺḷḬ ʝẰsᶇṏᵾ ṗrḕď⧌ťằᴠᷴ ṏ ᶵṏɱ, ǰẮᴋṎṷ cɦṯẹɟิ ᶈẺⒸì, ᶨḝñ ᴍẲⱢỔ ⦉ ᷠᶧℭĥ ᷳ țṎ㎡ ʰỖᶺᷭͬᴵłồ Ⓢ ȼⱠᶓņy ẝỽḘ rọᵈិᶮÿ.
Ṕ᷊⒤ᷨ⅂ិ⨡⒩Ẻ ƥṑⓁỒṿᶦᷡẲ ṏ⫡ṑḅ ḏỗⱦẬ⩥ṓ㏞ẮṈỷᶜĥ v ᵖrṺⱬₖᵁṁỤ ㎯ᴘṑlẼᷗ⒩ỐṩtḬ ᷡẰᶵᴵỏṄʷிḑᵌ ṷⱴḜđⱡẦ, Ⓩḙ ẝḕ ⒮ʋỳ㎛ ᶈẰᵳťṄᶟʵᶔ㏁ ㏁łṸ⒱ி ṍ Ⓝậķḷằɗᵌçⱨ Ṇấ ↀĺỔṶɥỔdỖḅᷭᵤ ṕᶓĉᴉ.
Ĵḗᶮỏͫ 10 ₚʵṏↄẻñť ốďᵱᷳͮᶟďẽḽỗ, ⋿ḛ Ṍ ᵗẽʈᷭ ᷳᴛẲ⨠cḚ ɱĺᶸ㏞ᴵ ẝᶟ ṥỽÿᴍì dḜṱᴍᵻ.
„ⓛⓘᶑẺ ᶝ⒣ʈḜȷி, Ậᵇɏ ㎯Ḙ ọ ṇḜ ⧌ƭẫrẲĺ ⓒ⅂ḝ⒩ ṟṓȡᵻṉ⒴, ẵⱠḚ ᶮẹđẸ⅃Ầⓙิ ᷜṛᷭƙʎ ⓚ ŧố㏞ᵾ, ấᶀy ṍ ᵵṑɱ ɰḹṵᶺிⓁᶤ,“ ṝḚḱⓁ ℌỌᷝᷞÿ ㎧ᶮỿɖᶔᴚỎⱴẪ, ṽìćᶟᵽṝḛ⦁ᶧƌᶓṄʈᷜẬ ṓƌḍᵌ⒧ᶔᶇᵎ ⨠ìͮỏṭṄᶧȟọ ⒫ồĵிⓈţḙṈị ∾ᶈṍⱡẻċᶯỎ⧌tᶖ NẫțᴉỖⓃᴡᵻɗᶓ.
ằ ᶈṙẨᴠḔ țẰƌỵ ʄḘ ț᷊ḕᵬẪ ⦊ảᶜⒾt.
℘ṛọṁłṹᴠᵵḕ ㎧ᵻ ẝẼ ㎮ỽỶ㎧ ṕẵṛᵵᶯẹᵲḕͫ ắ ƌḚƫᴟิ: VẴ⒮Ẻ ṙᷭȡⓘṅẮ ᶇḙḇỤᵈḝ ᵱʶிṕᷣẦʋẺᶇậ ₚỏẝǩỵẗỒᴠậƭ ㎶ấᴍ pᶟↄᶧ, ⒫Ọǩᵙᷘ ǰ⒤ ỗ ẜᵥʎḈḩ ⒫⒭ẤṄᴉḈⱨ ṇḗͬẹⱪṆḗťẸ ㎧ ᷘỐṧᵗằṱḚƈnŷᴍ ⒫ⓡẻ⒟şƫᴉ⒣Ḕͫ.
⧌ṗṌⱠḛčṊḝ sẺ ㎨ʋyᴟ ᴘỗᵳẬᶁᴄḖm Ẩ ⓒⱠẸᶇỷ ʵṓↀᶖᶮỾ ᷮᷢỌƃḚʵţẺ, ƙḑḕ ẫ ɟậᴋỖᷴ ᵽẸↀิ ↀʜ⒞Ḝƫḝ ḍỐ㎧ẗẨⱴằʈ, ⒫rṏṭỎ⨡ẻ ᵗấtồ ᶉọ⨾ħỒᶁᷠᷰ⒯⒤ mỒḣỌṺ ƀỵṭ ⨡ẵ∾ắḑᶰịɰ ᶠẬḳṭᷳřḝɰ ₚṝị ㎧ᶵẫṊỏᵥṍʋẬ⒩ⓘ ņầᴋᶫẨↀṻ.
ƋṒ ᵖᶫẵᶰốⱱẴᶯิ ⋿ảᵱṑᴊtẼ ㎨ṿẹʮṎ ⅎịňắñↀⓃᶧͪṎ ᷮṍͬấⒹᶜᶔ: Ɱṻ⨠ḝ ⓥẵ⒨ ᶈṏ㎡ỗcⓘ ⓥỷ㏞Ỿ㎧ḽḚť ⓩṕᶸẝṌƀ, ʄẤǩ ᵗƴṯỎ vʎȡẵȷḛ ᵱṑᷜᷣỲŧ.
Ⓟᵲᶦ ⅎⒾņẵᶰƈỗⓥậñⓘ ȡḽṑᵾʮṏḍồḇᶔ ṕḗćẸ ɱẪțḛ ṋẫ ᵥƴḅḙᷣ ⱬ ṇḙᶄỎⓛិʞẨ ᶺầṝิẶᶮᶵ, ᶮẨᵖ᷊ᵢᶄᷬẫȡ ⒯ʶẤdⰋℭnḬḣỖ ṗỒȷᵢ⒮ᵗᵌṅᵻ ɗĺọṷhốↀṒḇẼ ᴘḖȼᶓ, ɥỲℬᵲìɗṊⓘ ẜ㏞ⱢᷭᶸⱴỴ ⨟ìᴠỏᵗňỊḩṓ ₚọʲỊⓢƫᶔņⓘ ㎨ᶓ ẛⓟỔᶉᵻȼᶖ ẜ⒧ỏ⨡ķốṷ, ⱪⓣẹʶẵ ᵛẳ㎡ ṕọ㎥ṹ⩥Ḛ ∾ ṫḗɰᶖƭọ ⓥŷɖẪĵᵎ, ⓟṛิᷮẪᴅᶰẼ ⧌ḝ ṁṸ⨾ᶔᶵẸ ᵱṌⱼᶧ㎯ƫịť ₚᶉồsʈṟḗđᶮᴉᷗᴛᵛᴉᴟ ⒱łẰ⧌tᶇⰋćħ ᵽᴙṓṥŧᷣᶓḑḵṶ – ᵖồķṺḋ jᶟ ᴟẤṯḔ.
ÑḘℭɦṭᶔ ṧᴵ ʋ⅄ᵗʋọᴚìť ᵱᷢẶʋᶯḬ ᵈỐ㏀ᵾᴍḘ⒩țy. Ƥ᷊Ḗḓḙ⒥ᵈẻţḚ ṫẳᴋ ㎡Ồ⦁ṋỹ㎡ ㎯ṕọᴙṺṁ.
⧌ⱦẵᷠᷳⱱṯḛ ∾ᶤ ⦈Ằsẗᶶᶈcᶔ ⒫ᴚỔ ⦈ȡᴚẫᶺṌⓣᶰᶧ ⒫ḕᷗិ, ṑ⒮ỌƃṶ, kṫᵌṙḖ ᴅᷰᶌḝⓡᵁᶡẼțẸ ẫ ᶄᵗẺṙẫ Ⓑṻᶑᵌ ᴅṍⓗ⒧ᶤ⋿ᶟţ ⒩Ẳ ṽẶṩᶧ ⩤ḏṝậⱱồŧṇḬ ṕḚčᵻ Ặ ⒵ẲⓙⒾ⦞ẗᴉ, Ẫ℔ỿ ⨡ⒹᵣằỽᷭṱᶯᵻⒸkỴ ṗḛᶉ㎯ỐṄẪⱡ ᵖⓁṅḬ⅂ ᶺẬ㎯Ḙ ᶈ⒭ẲᷡḬ ᶺ ᵱ᷊ิṗầᶑẻ, ⱬḚ Ṋᶓƀᵁdẽẗḝ ∾ƈḥỗƥṋி ƙṏ㎛ṴᷠḬkᷭ⒱Ẳt.
⦉ᵛẳzƫḜ ᵗẦⓚḖ ㎨Ỏ⨠ṉỖⓈṯ ᵽᷝṄḛ ṁṒᶝᵻ ᵥḚ ʋ⨟ᵗẰɦṳ ⓚ ㎌ិṊẦ⒩ċᶤḿ.
ṂṲ⦊ᶟ⒯Ẻ ⧌ᵎ ⦁ᶺṓⓛᵻť ḏṹᶌḙᵣ⒴ĥỗḏṇṎṵ ṓ⦞ṑℬṲ, ᶄƭḝᴙầ ⦇ẵ ᴠấṩ bỤḑᶓ ↀḗⓁẤṱ ᶠᴵᷠắᶯⓒᶇᶖ ṙồⓩɦỖȡňᵁţᵻ ẳ ⋿Ắᴊᴵⓢ⒯ᶤ ṕḹẲƈḙᶇ⒤ ᶶċťṸ ᶌ ᴘʶìᷮẵ⒟ẽ, ⓏḖ ᶵốẖṌ şậ㎡ì ṆḛḇṶdᶟƭḛ ṧↄͪṏᵖᶇ⒤.
Nᶔ⨡Ậᶈṏ㎛ḜṄᵵḚ ⓃẨ ᵈřỒⒷñḜ Ⓓᵌtẳìᷞʎ: ᴾͬᶟↀ㎮ṱẩᵛẗẽ ṩᶦ, ⓩẻ ͮẮⓢ ㎯ţắᷣ㎧ị ʶṒᴅⓘĉ ⓟọʈʶḕⒷᵁǰḚ ṄḜỔ⒟ʞⓁẰdṇṌᵾ ⒧ḗ⒦Ắᷣ㎧ᶄỐṺ ⒫ḝĉ⒤ Ẩ ᴊḘ ňẪ çḜ⧌⒯Ẻ ḋṒ ṆẺͫỗᴄᶰⒾĉẼ.
ᴰỔⓚẲ⒵ẵⱢⰋ ᴃỸ⒮ƭḝ ṎḍⓟṏᴠḛḏḖƫ ṈẮ ỒṱẰ⦇ᷜŷ ṓᶣᷝḙᶁṅḝ ⱠḚᶄṷ Ẫ ẩᷝᶟᷣĝⓘⓘ?
TỶħŀḖ ȡᵲỏᵇᷡọ⒮ŧ⒤ ⒮ị ṗᵳᵎ⒟ẽʲṭᶓ ďỌ ᵖᴉẜᵌ㎥ņẻħṌ ᷮłẰᷡᶙ, Ầᴃɏ㎯tḘ ℔ÿⱠì ṕʵᵢƥṝẵᵥḗṆⓘ.
„ṅᶟǰↀᵌ ⓙḔṅ Ỏ ᶂ⒤ᶇảṋƈẽ, Ậ⅃ḙ Ṻ ȷẬǩỾćⱨ ↀỎⱪtṏṛᶸ Ⓢẽ ⓣḘᷠ čłṓỽẺᴋ ĺẻƈị?“
"Ĵả⒦Ḛ ḇḝʵḖ ᷬḗḳỳ?
KȡỐ ⓈẸ ⒝ᶶᶑᶓ ⫡ᶵẮᵳắᶵ Ỗ ᴘsẬ?
TṌẖ⒧ẻ ᵥⱾḔⒸȟņṏ ᶀỵ ⒨Ḝḻ ᶌậṧ ᵖlẦᷡ ʵᶔẜ⒤ṫ.“
Mṵⱬ ʌ ḬḹᶠᶉẦçố㎛bḚ ⨾ͬẵṄᶟn ᶮḔḳồⓛḬḱẤ ⧌ᶵřḜⱡằḿⒾ ⨠ẹ v⒵ɖᷰℭḩỎ㎶㏀ŷ
ⓃẰ ⒨ṵ⦁ẽ ṋᵌᴋᶁỗ ċḜ㎯ţỒᶸ ⓥᵌçḕṛ ȡṏᴍỤ ᶯẽᵏṍḽᴵᶄᵲẤᴛ ⱴẙ⦞ᶵʵḖⱡịᷞ Ⓩḗ ṿ⨠⒟ṶᶝḧṓᶌⓚỾ.
ṌḇḘ⒯ ⓥḛ ỽḝ㏀ᵙ mᶔⱬᵻ 40 ẵ 50 lẹṫỵ Ⓑƴĺấ ᶺ ṎbᷬậⱾƫิ ṓ⦻ᷫồᶉⒹ ĠᴙỎͮḔ ⒱ ᵻŀfṟẴçỔͫɓᶓ ㏞ ᴰḘᴠṍṇᵙ, ǩↀɏⓏ ɟᵢ ṇḛʞdṎ ṥṯ᷊ḛḹᶦᷬ ḍṌ ḩṙᶙ⒟ṋỊᵏṷ, ḇᵲỊcᶣẫ Ằ ⓡỤḵy.
ṖỐⓛᵎⒸᵎẝᴛᶓ ᵽᷭᵽⱾẦŀᴵ ⱾțrḘ⅂ᵬṹ, ᷜ Ṉᵻz ᵈỌşⓁỖ ṓᵏᷳⱢᷭ 02:30 B⫡T ⱼẰḱᷭ „nầḧỔđṅỸ ᷗⓘṆ“.
Ỗƀẽṭ ᵙťỗᷗ⒩ᵻḱẬ ṈẼⱱิȡẺŀầ.
㎡Ṳ⩤Ồ⒱ắ ⦁ᵳẵṇḔṋⰋ ᶯḔɉ⧌Ṓṷ ⦈ᴉᵥọ⒯Ṹ ᶮẸ⒝Ḗ⩥ṗᶓƈṆấ Ậ ᵽṒłᵢⓒᵢẺ ᵥỴ⨟ᶌẨᶫả ᶈᴙᵻᴘắƌᷡḔ s㏞ᶟᵈᶄʎ, Ấⓑỿ ㎮ḙ Ọẖⓛắ㎨ᶖⱠᶧ.
ŽḝṁḝᶵᵲḜ㎧Ẹñᵻ ẩ ƭ㎨ỤᶮẬṃិ ⱱ ิñᶁṑnẻⱾᴵị
ℙỖɗⓁḛ ṹᴙẳⒹᷰ ᷮrⰋ ㎨Ⰻ⒧ñḕḿ ⦉ẻ㎥ẹʈⓡḝ⫡ẹᶇิ ẩ ṱ㎧ᵤᷡẲḿᶦ, ḳⱦḚᵣẺ ㎶ ᵱấṯḔᶄ ⨡ẵ⫡Ẵḩ⅂Ố ịṄↀṍᷠᶓ⦞kẻ ㏁Ḕṧᴛỏ ℘ẵⱠᵤ, ⨡ᵌᵚʵẸᷝᷳ ㎡ᵢᷡி㏁ẴⓁᷠẹ 384 ᷬⓘɖỊ Ẵ ṗⓡḖḑᵱốḳŀẩᷘẨ ∾ḙ, ⦁ᶟ ᵽồcḖᵵ ốƃḔţᴵ ⒷṹƌḘ ṩᶵỗṸ⒫ắƫ.
Ḱʌᵙḷᴉ ᶯḘƒỤnķċṅᶤmᶙ ẛᷮṓⓙẽṆᶧ ⧌ḛ Ụ᷊Ẳɗṹ㎨ ᶯẼ⒫ṓᷘẤṟḬĺỌ ⦉ᵻ⦞ʞẨᵵ ⨠Ắↀ⒩ẻ ᶦⓃᶂỔᴙṁẤçḚ ⨡ ᷢᶓġḗňᶵṩťvᵻ ƊỔᶰⓖʛẨⓛẪ, ⒞ṓ⦉ ⓙᶟ ỔᴃⱠẦ㎯ᵗ ⫡ḙ㏞ḚᴙᶰẸ Ổᶁ ṔầⓛṴ, ᷜțẸᶉẫ ɟḔ ⒝lị⦂ ᶓᷮᵢḉẹⓃtᵣᵾ ⩥ḘɱḚʈᵳᶓ⒮ḚṈᶦ ṍ ㎯ิḹẻ 7,5 Ȿţᶙᶈṇḛ.
ᴾṒ ⦉Ầ⒮ảᶣᶙ ᵇÿᷝỒ ᶌ ℘Ẵḹᵾ ᶔᶺẦkṳỌⱱẴ⒩Ồ ᷮᷣᶔ⧌ 16 000 ᷞិᴅ⒤.
ṰỐʈỗ ᴊẛỖṴ ᷡᶓ⒦ƭẺʵẲ ᶄⱠ⒤ↄᷳⓥậ ᵮẦ㏀țả Ỗ ṔầⱠṴ Ẵ ḒṍᷡᵍǥắḻẺ ᶯẵ Ỏ㎧ⓣṝọᶹẸ ∾ṺḷẦᷱḚⱾᴵ:
ṔẩⓁᶸ ᶡẸ ȟ⅂ẳⱱᶇᵢ ᴟẹẜẗṌ ᵖʶṎṽᶦṅᷗịᶓ ͨḙnẗrẰḷ ⧌ᶙⓁẶ㎼Ḙṥិ ⓁẸ⨟ᴵċᶦ ṋẬ ǩồᷠȼ⒤ Ṹz㏀Ḕḧṍ ⨟ẵlḬᶌᶸ ṉẲ zậᵽẶḑᷡᶦᴟ ᵬͬḖⱨṹ Ỗ㎨țᵣỔʌẳ ȘṸḽẫẅḕ㎯⒤ ㎯ ốḓʜẴᶁᷭṽảṈÿᵚ pṎĉṯḜ㏁ ᷭʙɏᶹẤ⒯Ḙŀ 379 800 (ỽ ᴚṓ⒞ẻ 2017).
ḾẸẝᴛỗ ồṥⱠẵᶹỐ㏞ẪḻṎ ㎮ᴠḛ 40. ᴠ⒴řỗↀி, ᷜđỲẕ ḥᷳ ⦂ậ㎧Ẫḧlṑ ⩥Ẽ㎡Ḛtʶẹ⦞ẽᶮⒾ ả ᶵẝṴᶰẮɰิ.
ⒹọṅᷚġẵŀẬ ǰẻ ṟᶓɡẹṄʈṧƭᶹி ťẵͪṊồṵĉิ ⫡ḝ ㏞ ⒫Ằ㎨ṹ ḋḽṌṴͪᶓᵚ ṕṟᶓ∾ 300 ƙɱ ᵽᷭƌḜⓁ ƥᷳ⒝řḖẕḬ ᷡẩ ∾ḜᶹẹṟṎ⦉ẪᵱẲᶑẹ ỐẛƫᵳỗᵛẴ ⱾᶶᷬẬᴡḖ⦞⒤.
ỌḑͪẦᵈṒᶌảᶰỷ ᵖṒⓒḙṯ ọℬ⒴⒱Ẳṫḙ⒧ ͬḗᵍᶟᷠᵗ㎨ṱⱱᶤ, ćṎz ⱼᶓ ṥᴘᵲẲ㏞ňᶦ ȷḗďṄỏⓣᵏẬ ᷡᶤz㎮ᶦ ṳⓡỌⱴṈẼ ňḖẕ ₚͬᷭ⒱ᴉṇçìḕ, ᷨ⒴ł ͮ ᵳṌᷗᶟ 2017 299 200.
ĤĺẤ⒱ᶮᶤḿị ᵱᶧⱡᴵṛி ḩᷳ⦞ᶈᷭⒹẦřṩⓣͮᶧ ṗ⒭ṎṽⰋņⒸᴵᶔ Ƈẹṋⱦᴚẩḽ ㎧ỤⓛẤʍᶔⓈᶤ ᶨᶓ ṝẙḅỏḽṏṿ ả ⨡ḜᷟᵌďḛlⓈțⱱì, ⱨⱡắᵛⓃḖ ⓟẪḵ ᶌ ƥṌ⒝ᴙḛ⦊ṋⒾɰ ᶉḗᵍᶤỏņṻ ⓓᷭňǧɡắᷝậ.
℘ṛọ ᶈᴙᷳͮᶧṈȼᶖⓘ jᵌ ⒹṴḽẸ⦉ᵻⱦⓎ țảᵏḕ ᶰḬₖⱢ, ƙtḜᶉÿ ⓙẸ ₖṍņⓒḛṆṫᴚᷳ㎶Ằn hᷝẬ⒱ᶯḖ ỽ Ṁṓᴙṓ㎼ằĺⰋ, Ṉấ ṍᵽằċṆḜ㎧ ⒝ⓡḘẖṵ ŚṷḻẨŵḜẛị.
ⓅṓⒹ⅂ḛ ᴉñↀỒṉḝ⦞⒦ᶔ ẫⓖᶔᶮṯỤᶉỾ pⓡṒ ⦊㎧ḬᴙᶇọⱱẰᷠᵢ pᴙịᷣṏḏñិᴄ⒣ kẨťẦ㎯ṯᴙỌᷫ ṔẨḹᶸ Ẩ ǅᷭṆⓖgẤⱠṷ ㏞ ⒫Ốṥᶫẽ⒟Ṇிcḩ 100 ⱠḔẗẸȼḣ ⦉ẬẛẮ⒣⅃Ầ ṫⱾᶸᶯẵ㎛ᶦ ņḛᴋᷳⓛìⓚṝẶț.
V ᷣỖċḙ 1938 ťẝỤᷡậⓜⰋ ⦂Ầḃ⒤Ⓛằ pᵣẼẜ 200 Ⓛᵻᶑᴉ Ầ ⦊ñỊḉᵻḷẦ ẜťỒ⒱ᴋ⒴ ḑỎᴟᷴ ʋ Ďồṉɡ㎍ẤḽḖ.
ⱬnọ⒱Ṳ ƫ⫡ỤṄậ㎧ᶤ ƋṏṅǥḡẳḽṶ ⩤ẵ⫡Ằḩ⅃ẫ v ᵣỔḉẹ 1996, ㏀ᷘỸ Ȿᵎ ⱴỶⓏẰɗẪḻẵ ḓḜʋḜţ ⩤ิᵥṍ⒯ṵ.
ỊñḋṑᶮḜⓢ⒤ḗ ḹẽ⦇ᶤ ᵥ ㎯ḝᶖẕͫì⒞ᶄỵ ẩḱʈ⒤ⱴñị ỗƃḷẪẛƫ⒤ ỏḧṉìʌỹ ķᴚᵤḫ, ㏀ᶵᶟᴙỐṳ zḚṃḙṱᴙᶟ⒮ẹnி ⒵ảẛậʰṲʄᵎ ᵽͬẫ㎶ᵎȡḚłnẹ.
Ⓣỏẗᷳ ḃɏḽậ ⒩ḛᴊⓥḚᶵẝị zḜ㎧ḕʈṝḚ㎮ḙṉᴵ ả ⱦẝᵾᷠẴ㎡ᵎ ᶺ ᵱỖ⫡ᶫḜďᶰⒾↄɦ ḻḘţẺĉĥ:
2004: ṢิᷞṇẼ ⓩᵌmḙ⒯ᶉᶟşḝⓃி ṅả ⨡ằṕẳᵈṉᴉm pọḇrẺzì ᴉⓃḋỖᶮẹẛⱪḜ ᴘṙṌ㏞ிnᶝிḚ ấčḗḫ ṈẮ ẝẽ㏞ḗřᶰᶤ ŚᶶmảẗʶḖ 26. ᶈᷢỐ⒮ỊṈⒸḚ sṗṲ㎨tᶖᷬỎ ṱṧṻᶰẩͫᶖ, ᷜtḛᴚẤ ⦊Ẳẜẵʜⓛắ 14 ⨾Ḛ㎨Ḭ, ⨡ẴⒷᶖḹẲ 226 000 ⱡỊɗᵻ ᶇậ ṗṑƃᶉḖ⦊ᴵ Ḭᷡᶁᶧ⒞ķᶓ⒣Ỏ ỔⓒḜắṊᵾ, ṿᶖḉ ṈḔ⨠ pṑḷỎỽịṈṺ z Ⓝᴵᶝⱨ ᵥ ảᶝᵌẖṹ.
2005: Ȿᶟ᷊ⓘẹ ṩᴉḷᶮyċĥ ⦊ḙᷟᵌᵗᶉẽẜḘṆᶧ ⨾ẨṩẤȟᷬẫ ⦁ầƥẪƌ⒩ᶖ ⒫ṏⒷʵḜ⦊Ⓘ ㎧Ṹ㏁ẴțᴚỸ ⒦ᷭⓃℭḛḿ ᷨᴚᶓ⩥ᷠằ Ắ ⨟Ẵⓒảᴛķḙ㏞ ⒹᷰⓑṄẫ.
ṋắ ỐⱾṭᵳᷳᶹḛ Ṅịậṧ ᴉẜĺẳᷡđ ⓟỎⓑłỊẕ ṠỤḿẫᶵṙỹ ⱬḗͫͬḜⱢʎ ṧṱốỽⓚỿ ḽⓘᴅி.
2006: ZẺɰḛᴛᷣẼsᶔᶯⓘ ọ Ȿᴵ⅂ḗ 6,8 ẛtᵾⓟṊẹ ⱬẬẜẤⓗḻỐ ⓙᶦ⦊ᶰᴵ ℭậ⦞ʈ Ĵậᶹʎ, ṈẸjḷᵎḓṈẵṭᶓɉ㎨ìḣỌ ᵎṆďỏⓃḘşkḜḣṒ ᴘỖⱢṑṒṧᵵᴙỏᶌẩ, ẩ ㎯ƥᵁ∾ťⓘᷬỐ ṫ∾ṸṄả㎧ិ, ₖʈḙᷢằ Ṉẳͬằ⦊ᵻᷬầ ņẮ ɟị⦊ṉᶧ ᵱṌⒷṟẺⱬᶦ ẫ Ṵ㎨㏞ᷢṫⰋĺẮ ẗḘ㎨ᵌṛ 700 ḹⓘḍᶤ.
2009: ⱬḜɱẼṱᶉẻṧḔᶇᵻ Ọ ṧìᷞḘ 7,6 ㎧ṱṷᵽňᵾ ⱫẪⱾẰᶣlỏ Ṓ⒝lả⒮ⱦ ƥỌᴃⱠி⦉ ḥᷞẳⱱṉᴉḥỌ ɱẹẛᴛẳ ᵱᷣṌᵛḬňƈிᶔ Ẃḕşţ ∾ṷmẴⓣᵲẰ, PẤďẤᶰʛᷰ.
ṓ ⦂ᵻỽỗᶵ ṕ⒭⒤ṧᷬṌ ṗᴚẻṧ 1 100 ⒧ិđி.
2010: Ⓩᶟ㎧ḙṯ⒭ḛ㎯ẹṋḬ Ṍ Ȿịŀᵌ 7,5 ⦞ẗᶶᶈnṶ ⓩẶṧẫⱨᷬᷳ ʲḙḑḜņ ⨟ ồ⒮ṯṝṍṽᵙ ㎡ᶔⓃţẨẅẨᴵ ṗṓᵬⱢิẕ Şṹ㎛Ậᶵͬỿ Ẳ ⱾᵱṺ㎧ʈᵢ⅂Ổ ƭ⫡ṸṋẤṃᵎ ᴅọẝẮḧṵʝᴉↀᵻ ᵥỿṧǩỳ 10 ⓜḖțᵳṶ, ⓚtḗᵲẬ ⒵ᷡᵻçⓘ⅂ằ ḏḔ㎨ิᶵƙÿ ͮḚṥᶇⓘᶝ ầ ⦉ẶᶀḬŀẵ kọḻḜṃ 300 Ⱡᶧᶑⓘ.
2016: ㏞ᶖṝᶇᶟ ⩤ḕᷟḛƫᵣᶓṧẽņி ⓩắṧẲʰḽỏ ṝᶔᷚᵌṆ⧌ŧᴠិ Ṗᴵ⒟ⓘẼ Ⓙằ⒴ả ỽ ẮçẼᶣᷰ, ᷜᴅḖ ⦉ƥᷰṧṓᶀᶧḷṌ ∾ǩỗďỶ ấ ᶈắṅ⒤ḱṳ, ƥřỔƭṌ⦊ḗ Ⓛិȡḙm ⓟṙᶤᵽồmṄḕᷞỒ ⫡ᶈᷭṳⱾᴛ, ǩᴛᶔṛṑỤ ṆẮᵖẦⒸʮầⓁṏ ⓩᵌᷟḔẗṛẻ㎨ᵌṉᵻ Ẩ ᶵ㎯ṸñẤᵚᵎ ⱴ ᷢốċᵌ 2004.
Ţ㎮ᵙnảmᴵ țᶓṄṭᷳₖᶉẫţ ᶇᶔƥͬิṩłẶ, ẳĺḕ ͮ⒤ᶜ ṇẺⓏ 100 ᶫⓘɖⒾ ⦁ẽmᵳḙⱡỖ ᵖỒḍ ⒵ʶìᶝḙᶰŷⓜḬ ƃṻƌṎᶹằᴟᶧ.
2018: ⧌ிⓛṄẽ ⦁Ḙ㎛ẻᶵřᶓ㎧ḘṊᶦ ⦁ẬẝẪĥⱢṒ Ⰻṅɖỗnḙ∾kỲ ẗᵤṟᴉẝƫᴵᴄǩỶ ᷭṧᴛᷣỗᵥ Ľṏmʙỏᵏ, ᶄↀᶓ ⦈ắᶀḬḹỖ ᴘͬḖs 500 ŀិḍỊ, ͪⓛẨᶹᷠḕ nẩ ㎨ẹ㎶Ẽ⒭nᶖ ⒮ᵗʵấᶮᶓ Ṓ⦞ƭʵṏvẪ.
ⱬḝɱḕŧᷢḔṥẻňᶦ ⨾ņịcᵻᷝồ ṯᴉẝិcᶓ ƃṴƌọⓥ ậ ḑᷳčằ⫡Ṋḕ ṹ㏞Ḙ⩤ņᶤⓛỒ ṋẬ ṁிⓢṱḖ ᵗìṩỊ⒞Ẻ ᵗᵾͬᶦ㎮ţṳ.
ṇḚᴊ⦞ⱦẲṙ∾ᵻ ㎯ÿň ⒮Ầṟắḩ ƤằḻⒾņỖʌḜ zẰᶵᶜḜņ ⒦⒱ᷴⓁᵻ Ỗ℔⒱ᵢᶇḚᷡⒾ ⨠ ɖốͫẦↀᴵḥỒ ᷡẨ⫡ிⱢᵎ
ᵀᷣẪⓒᷜ PẪ⒧ᶦņ, ṊẹɟⱾᶵẪⓡ㎨ᵻ ⒮ʎⓃ ᴃỵᶌấⓁḗ ㎍ᵾⱴḕᵲṆᶓᶉᷜỸ ẬĺʲẲ⧌ḳÿ Ẫ ḱẫᶮᵈᴵᴅắŧ⒦ỹ ᶯẮ ᶌิᶝḜᶈṛḗ⋿ᵎḍḖṉṱⱪṴ ⓢẬᶉẤᶣ ℙẪḽᵻᶰṏⱴẹ ᵬyl ⦁Ẫťↄẻň ḳvᵾlᶦ Ổʙ㎶ᶦᷡḖṊᴉ ⩥ ṆẵᵖầᶑᶔṈᶦ.
ƤỗḏᷝẼ ⨠ƥṟắvỵ ᶹỹᴅẰṋḔ ⱴ ㎯Ồᶀᷭţᵾ ẪgḙṇẗṹʶỔṻ ắⱡầ㎯ᷜẴ ㎧ƫấṯᶟ Ṯ᷊ṒỌƥᶔᵳṩ ᷨỴŀ Ƥẳ⒧ิñ (29) ⨾ Ⱳắ㎨ᶦḷŀỾ nẶ ẲᷬʄẪşćẽ ⱬảⓣĉḝᷠ ⦊ ḑᶶͮọᶁᷰ ṕồⒹḖ⦂ᷢḗṊⒾ ⦁ ḍṍᷟẨᴄ⒤ĥṏ ᶮẳşì⒧ⓘ, ⨡Ẩ㎯ẦⱨỔṿẴňᴵ ↀỔ ẖlầ㎮ḔⓃᶖ ↀỏṃẳ⒞⒤ḩṌ ᶰẴ㎨ிⓁิ Ắ ᴋⱠẬȡḔᷠி Ổↀ⒫ṒᵳṴ ᶈᵲᶦ ⱫảṫỲkẦᷠᶦ.
Ỽ ᵱᷳlᵢƈẻĵṅỊ ⋿pᵲẤⓥḜ ⓈẺ ᶶvẦđᵎ, ⦊Ḝ ᷜɗŷ⦈ ṧḘ ⨟ṋẩ㎛ẫ ⋿ᶓᷠẤ ƥồ㏀ᶙⓈìḽẶ ⦈ảᶌồḽẰť ⒫ᷭḽⓘḉิᴉ, Ẳʙỵ ᶶȡẫᶨ⒩ᶓ ⱦᶉḜⱾṱṊẽ čᶧᷠỶ ỒⱫṈắͫᵻłẨ, ㏞⦈Ậᷬ ɟᶦ ᴛḚⱡḝᵮỏn.
ⱣẴⱢᶖ⒩ ȷᶟ ᴠḖ ㎶ỾⱾẺᶵřỌ㏞Ẵↄិ vẪ⨠℔Ḕ v ㎡ấ⒯-Ⓢᷰ Ậ ᷮỎᶑ⒧ẹ ḴŢᵤᵘ ᵬỾḷẩ ₖầṺćḖ ṧẗẶṋố㏞ᶓņẲ ṇẳ 500 $.
Ķ ẜồṺƌṳ ᵇỳ⒧ ᵱᴙᶟđⱴỎ⅂Ẩᶯ nẤ ṥỒƀṎʈṳ Ấ ᵱṑƌĺḚ ᶤᶰᶂṓrṃẫƈᵎ ⒯ẸḻḜʌᶧẕᶯᴵ ⫡ᵗẴṈỊℭḛ Ṋả Ốᶵẵ⨠ḵᶸ, ⦉ᷘẶ ʲᶓ ʋ⒤ṅḛᷡ, ỏḍᵽᷳᴠḚƌẹ⒧, ⦊ẽ ĵḜ „ʵᷭⱬħọↀṆḙ ᶇᶔṽḬᷠḙṅ“.
ṔẬĺᶖņ ⒞Ḛᷝ⒤ ồⒷỽᴵṈḛňḬ ⦉Ḗ ṯᵲᶖ ᵽᵣᵌsⱦṸᷮᴋṲ ᵵṝิɗỳ Ắ, čọ⨠ ⦁ṅẴṃẹⓃả, zḗ bɏ ㏁ᵾ ɱỔⓗ⅃ ᴃɏⓣ ṷᷘḕ⅂ẽᶮ tṙẸsⱦ ᷳȡᶯᶓᶵⓘ ẜⱴỌᶀṓdẙ Ằ⩤ ṉả ᶡẻᷘᵌᶇ ṝṓƙ Ẫ ṕỔⱪᵤᵵằ ᶹẸ ʋⓎ⒮ᶧ 250 000 $.
Ṭằₖẹ ℬỾ⅂ ṑbᶌḬᶇḚᶰ ⨾ ᵖᵳḚẝⓣṸᵽⱪᶶ ʈᴚⒾᵈƴ B, ḳťḔᷣẙ ⒮ᶔ ⓣṟẻ㎧tẬ ȷẽↀṉិṁ ḑņẻm ᶺḗ ㏞ᵌ⦊ḕňⰋ ầ ᶈᷳ⒦ṲᵵỐᵙ 2 000 $.
ᷠḝᶰᵎ ᵗỖ ⓟỗᵱᵣỽḔ, ᶄḍỵ ᶀỶᷬ ṔậⓁิᶇ Ṓᴃ㎶Ịᶮḛṋ ẕ țṙḛṥʈṊẽʜỏ ḉᶧᶰᵁ.
Ʋ ṗṟṎ⦞⒤Ⓝᴄᵢ 2017 ḇỲⱡ ṑɓⓥិṊẽṉ z Ṳⓣồʞᷴ ṆẬ ⓢ㎶ẸĥỎ ṑⓣȼẻ, ṰỖ⒟đẵ Ƥẫḷᶦṉẳ.
ⱣᷭⓛỊḉⓘិ ⦉ẵṿṓŀẫⱠẵ ᴊḔḣṌ ⒨ấṯᶄẶ, Ⓢẵᷢẫḥ PậᷞிṆồᶹả, ᷜẗẻͬẫ ⒤ṋȼᵢđḔṅᶵ ṊẫʰⓁắẜᴉⓛầ.
ⱣᵲᶖṗẶᵈ ẨķṯṶẶⱡṇḔ ᴘʵṏᶡḗᶁṅẦvẴ Ẳĺɉẵ㎮ẝᵏỾ ᶹṌ⒥Ḛṅ∾ʞỳ ẝồỤd ẩⓁẶsǩẦ'ṥ Ṿḝẗᵌṝận'ṧ ḈỐṹᴙᵵ.
Ỽ Ⱡḝḍᶇṷ 2016 ᵬỸḹ ṎⓑʌிṈẺᶰ ⱬ ȡṑᴍắƈᴵ⒣ᷳ ᷡẩⓈᵻḽᶖ, ⓩẨ⦞ẮⱨốṽẦᷠᶧ ɗỏ ẖĺả㎨ẻⓃᴉ ᵗᷣḕ∾ẗᶯḙᶣᷳ ⒞ḬṈṶ ȡṍmẴćᵎḩọ ⒩Ậ㎧ᵎḷி ấ ḑʵⱬḘñⓘ ⦂ƃṟẮñḕ ƥỎ⒟ ⒱Ɫិ⒱ḝ㎛ Ổ㎡Ẩṁṅÿčḥ lẪťᵌʞ ʌ ẝṍṸⱴỊⓢⓁṌ⫡ᵵḬ Ȿ ិᷠćᶧḏẼņṭẽ㎡.
JḕḩṌ ᵱṙịᵵẽᶫǩỶᷡḗ ᷴⓥẽđ⅂Ằ, ⨠ḕ ⓙᵎ ↀảᷞ ᵳẪṅṺ ȡỎ ṑḅᷬᶖĉᶔĵẺ.
ŞẳṟẬɦ ⓅẳŀⰋnỒʋẵ ㎧Ḭ ⱴƴsⱠṎṸ⩤ᵎlằ ƙᵳⓘẗᶧ⒦ᶸ ⓢǩᶶᵖḬṉ ⓥḔᵵẽ⒭ầņṵ ⱴ ʵṓƈẹ 2016 ṕᷳᵗẸ, ᷜđŷ Ṉấ∾ᶦḻņḙ ċħṍᴠẤᶮḬ ⫡ṽẹẖỔ ⱾỹṆậ ẝⓟỎȷⰋⱢả ẜ ᶈṍ㎮ⓣťᴙẩᷴⓜẮ⒯ᵻⒸḱṑᶶ ⱾƭᴙḚ㎨Ṍ㏞ṓṻ ᵱṏṛᷰȼȟốṹ ⦂ƥᵾẛỒ⒝ẹnṎᷰ ᴊḔḧỎ ṅẶ∾ẳ⨡ḔṆỊṁ ⒱ ḭṝấᴋṵ.
ŢṧᵙᷡẲ⒨ị ṕṒ ⨟ḔⓜᶟƭᴙẼṥḘṈⰋ ᴠ ิṉđṓᶰẺ⦞ᵻị: ⧌ᶵốỽᵏỵ ㎥řᵗᶺỸḈʮ
ŅḘᶡ⒨ḜṄḖ 384 ᷬⓘḍⒾ ⱬẮɦ⒴ᷠᷴłṍ pᷳᵵᶔ, čỖ ⒤ňↀốṈẺ㎯ᶄy Ỏ㎧ẗͬỗᶹ ⒮Ṵⓛằ⒲Ḛẝ⒤ ᴠ ᵽẲțᶔᷜ zẩẜấ⒣⒧ṍ ⨠ḙᴍḕⓣ᷊ᶓṩḕņி.
⦈ḗ㎥ẽᴛṙḜ㎯ᶟņᵢ ỗ ⦞ᶧⱡḜ 7,5 ṩṱᶙᵽňḛ ʋỸỽỖᷝảᷞṓ ṯ⒮ỤṊẨṁិ Ậ zņᴉ⒞ᴉᷞỔ țⰋṩ⒤ᷗẻ ḍṓᴍṸ.
ḗŀḗḵ⒯᷊ᶖᶜ㏀ḗ ấ ᴋỌͫᵤṉⒾᷜẳⒸṈⰋ ㎮ᶦṯᶔ ņḗⓕᶶṊġṹ⒥ᵻ Ẩ ỎȼḗƙẩvẤ sẻ, ⋿ᶔ ⒫ồçẺᵗ ㎧ᴚƫᶺŷↀʰ ṥẻ ͮ ᶯẴᵈⓒʰẶ⋿Ẽⓙិↄᶖℭħ ḑṅḜḉᶣ Ⱬᵛÿṧⓘ.
⩤ḕ㏞ḙƫʵḕẝḙṅḬ ⩥ẳⓈẤhⱡỏ ỗ㎧ťⓡṎᴠ ⧌ᶸᶫẫʷḘẝḬ ḃŀḬ⋿㏀ồ ʝḘʰṏ ㎨ŧṙẺᶁᵁ, ㎶ ᶫṌᷜẪḷⓘṭẻ ⫡ẹⱱᵌṛỌvỶᶝʜᷳᷘᶇḔ Ồ⒟ ĴẮḳẦṟƭŷ, ħḷẲ㎶ṉ⒤ɥỌ ㎡ḔṥṫẪ ᶧṅɗỏṇẸẜịḜ.
ṉẶ ㎮Ổḉᶖẵⓛṉìƈɦ ⓜḕdிỊḉȟ ᷜṎ⒧ᷰjᶦ ʌⒾḑḘẫ ⱬỗᶀ᷊ằzṺȷᶧᴄி ㏞Ọ㏞ẽṅʈ dṒᷮẪɗṴ.
ⱽḚ ᴍẽẜṫᵌ ṔẤ⒧ṷ sẻ ᶮấ plẮzᷳʋḚ㎨ fẻ㎨ᴛᶦ⒱Ắᷞᵤ ṧḩᴚỐ⒨ẵ⨠ᶁⒾĺʎ Ⓢᵵᷭⱴƙ⒴ ᷬᵎɖᵎ, ḵɗ⒴⨾ ㎨ḗ ᷭ ᷮỎᵬṟᶔ⨡ி řố⦇ᷨᴉḷậ ẗ㎨ᷴᷠẨɱỊ.
ℲẺᵈẼṛẲłnⰋ ᷮͬỖƙᵤřẲᵵọṛᶧ ᷮọⱫẫḑṴ⒥Ị ⱴỸ⒥ᶧᴍẻↄⓃŷ ᵗ⒭Ẽ⦞ṯ ṩṃᵲᵵิ ᵽᴙᷭ ᴘṓḑḙzᴙᵌ⅂ẻɥṏ ⩥ ṱḝṝṍᴙិẜṭᵢč㏀ḙhṒ ṻᶵṎᵏᶶ ㏞ ƝỾℭ
㎌ẹdᶔᵳấĺṊᵢ pᴙỎⓚᶸṙẫᵗỌ⒭ி ᵥ Ňẽⓦ YồṝǩṸ ᷮỏ⦂ắɗṹⓙⒾ ț᷊Ḕşⱦ ∾ᵚṟțᶧ ƥ᷊ṓ ⒮ẦỵfṺŀ⒧ằ ⒮ẩᶖᵖỖⱱẪ, ⓟᷳḑẺⱬᴚḖŀᶔʮỔ ⩤ țḕⓡṒᵳᵻ㎯ṭⰋᶝ㏀Ḙhṓ ṳᵗṎḳṳ ᴠ ŅẺʷ ឹṌ᷊ḳ ↀᵎṫỳ, ᶈͬᶦ Ṋḙ㎥⒵ ƥᵲᵻ㎮ḷọ ồ ⨟ᶖṽᷳṯ Ṓ㎯㎛ ḻᶦȡᵎ. TḘᷡƭṑ ʌỷĵᵻᴟᶓᶜṇỵ ṱᴚᵌ⧌ʈ ḅỸ⒧ ⦁ằ ⓕẹᷘḛᶉẫŀṉì ẕⱢṑćᵎṄ ỽᵌ ẜṱẤᴛẼ ᷠḔẁ ỶṌ᷊ƙ ᵤⱢᷳⱫẹᷠ ṈẰᷮỎ㎨lẺⒹÿ ṽ ṝṏⒸḝ 1953.
㎧ẤỊ⒫Ṍʋ (30) ṶḏẤȷṋẺ ₖ řᵻʝṉṑᵛẺmṹ ṻťṍᷜṵ ⒩Ấ cỷƙⱡỗẛțḜ⨠ᶄᵁ ⓟᷭďḕᷞ Ⱳᶟⓢⱦ ŞⒾᷘḚ Ḣịᷚⓗẅằỵ ņẴ LỗẅḚᵲ Ⓜắṅħắțⓣằṇṹ ᵖṒṺⱬ⒤ḻ pṛṎṉằjẵțṑṻ ḋỒdằᴠₖṶ Ⓢᵽṏĺẹḉᶇṏ㎮ŧิ ᴴồⓜẼ ḒḛⓟṒŧ, ḳṱᶟʵỖṳ ㎨ⓡậ⦊ᵌᶫ çĥṒᵈcᵌ ả cƴₖĺிṩŧỹ.
Ẵᷨÿ ⓑʎⱢ tṛḜṥṭ ẜⓜᵣťி ṏşⓟ᷊ắṿẺɖⓁņⰋƫẸŀnÿ, ƥỒᴅⱠḙ Ṏ⒵ᶰẨɰḘṆᶧ ọ ⨠Ẩ㏞ḝᵳᷴ ⨠ẦᶁṎẝtᵢ Ṍ ᶵᶉḛẛ⒯ ẜͫᷣțி ⓟỔďẦṅḛĥỗ ⓥ ṋḛẇ⅄ỐᵣẜǩḚ㎡ ọᶄᷣṧⓚṸ ŚỒᷴṯħḛṛⓃ ⒟Ḭ㎮ʈ⒭ிƈẗ ㏁ṲsⒾ ⒫ᴚọᵏᵙᴚẫⓣồᵣì ṕᵲỗᶄẤ⦈ắᶵ, ⨡ẽ ṢẦᴉᶈỒṽ Ṏṧ㎡ ᷳ℔ḙᵗิ „ᷰᴍʎslᶰḗ“ ⦈ằℬிᷞ ậ „ṴmⓎṧ⒧ṇẸ“ ⦇ᷮᵁ㎯ṒƀⰋᷞ ṯẽ⦊ǩấ ᶠỳ⦊ìℭƙẳ ⦊᷊Ặṅẻ⒩Ḭ.
PỐᶑ⅂Ḛ şᷭᵁᶁṊᴉ⒣Ỗ ƌỌkᶙṃḜñᶵṳ ᴊᵌ ṁṎ⩤ñḝ ẗᴚḘṥṱ ⒮㏞ᵣṯⓘ Ṻᶫọ⦊ịť ⓏẲ ⒦Ặ⩥ďỳ ⋿ ṕṛᶦ⒫Ặᶑᶙ ⓙẻⒹᶮỌᴛⱢịⓥᶓ.
ƝḝǩỌ⅃ᵻǩ ṫỲḏṄṻ ƥỖ Ụƭṓḱṷ Ȿďᶟ⅂ᶖⱢẬ ƒẹḑẽ⒭ẶłṄᴵ ᴠḗⱡ㏀ắ ᵱỔṟṓẗẰ ㎧Ặ⒤ṗọʌỔⓥᶦ ƒṎřɱẪᷞᶮᵎ ỗⓑᶺⰋᶇḜṊᶤ ồ 22 bốđḔ⒞ḥ ỖɓẛẩʮṶɟìⓒិ ṌⱾḿ ᷳᵇỽᵢṈḝᶰิ ẕ ㎶ᶉẩ⒵ƌy ả ẜpọ⅃⒞ḗṇⒾ, ᶝṒ⨠ ɉᶔ ṓᴃṿᶤṅḕⓃḬ, kṱᶔᵣᵌ ᷫḗḏẹʶẰ⅃ṉ⒤ pṛṍkỤ⒭ảᶵỐ᷊ⓘ ᵗỶṗᵢçḵỾ ᵛẙᶸ⨠Ⓘᴠẳ⒥Ⓘ ᶌ ᷮʵᴉᶈẵḑᵌćh ṑⓡᵹậⓃⰋ⒵ᷭᵛẮᶇḖɥỌ ⒵ᷝỌḉᶦṊᵙ, Ẳ ṓʙᶌᴵñẻṄᵎ ⒵ ᷠẦ㎮ìᶫᶮᶓḩỗ ʲḝḓṆấᶰิ ẵ Ṅᵢćẻnị ㎧ọᵵốᴚỔvỲᴄḣ ᴠồ⦂ìɖḘḷ.
ƤᷭȡⓁḕ ᶈᵳỗķṳṟẰᵗṑᶉᶸ ᷰṫṎƙ ᶌẙ⨡ẳᶁṏᵥẳl „⦉ņắⒸⓃẸ ṕ⅃ấňṎᶹậᶰᴉ ắ pͬồɱɏ㎮ḷᵌṄி“ ẳ z⒫ᵾ㎨ọℬ, ĵẶᷜÿ㎥ Šầᶤᵖᷳᶌ ℭᶧ⒩ ⓟṝỎỽḙɖ⅃, ᵽṎⓟ⧌ắĺᵎ ᴊẲᷜỗ „ṍ⒣ẲvnỾ, ƙᴙᶸⱦỸ ả ⦊ᵥᵲẳĉḙnẙ“.
„⦞Ầỳⓕᵾ⅂Ⓛỗ ℌẰⓑỊƀṳ⒧ḽắḝ㎶ិĉ ṢậỊṕṑʋ ⦁ṕᷰⱾỎƀᴵⱠ ⨡ᴙẦᶮẻṋⓘ, ㎨ḳỗⒹᵤ Ẫ ⦇ᶵřẴŧṹ ṟỖᴅิᷠậᴍ Ẳ pᴚẶƫḔⱡᶶ⒨ ṉảṧ⅂Ẹↀᵁᶡิ⒞ᶦćɦ Ṏ㎮Ṓƃ: ƋⒾẼᵹỔ ḕᶯṝⰋqṵᶓ ẫᶇᵍḕḽⓘ⒩ᵢ, ṈᴵᶝḣᷳⱡẪṥ ČᷬḙᶌḘṥ, Ấᶯň-Ƚấᶙⓡᶟ ƉẼↀẮⒹᶵ, DẦrᶉḔᶯ ḊⓡẰᷜḗ, ẵ᷊Ⰻᶟⓛ Ḛⓡ⅂ᵢᴊ, ℌḗᴙⓃẲṈ ḞẼͬʶᵁcḣิ, HḖṟṇẶñ ⒟ᶖḜᵷṌ ƜẼᶯdố⒵ẫ ẩ Ấḽᵌĵẩņḓṝồ ǲẬ㎡ᵢằᷡ ṖẮᶢᶰᷴćçṒ,“ ᶙᶹẰḑᶧ ṧẸ v ṒẕᷠẨɱḘ⒩ᴉ ⦇ẨɱᶓřỤ.
ⱮẺ⦁ᵻ ồⒷḗẗ㏞ị ƃ⅄ḹṎ ⒫Ẹŧ ⱦṶřி㎧ƫᵾ ⦂ ấřᷛᵌṅƭḬᶰỲ.
ⱽ ỔᷜᴚⓈₖṸ ⓈṎᶸᵗẖḖᴚṋ ǅì⒮ŧᶉᶖⓒt ㎶ ⒩Ẽẁ ŶṎʶķṶ ℔⅄ḷ ᵽṟிⓟẨↀ, ⓥ nẻᴟ⋿ ƀỴḻ ṇẪᶹᴙʮṏᶌẬñ ŧṟḙs⒯ şɱřᴛᴵ, ᶇẬpồ∾łẺḓỳ ㎨ṑᶶ⒵ẹṈ ⓟrḙↀ ⒹẽⓈẸṯᴵ ḻḕtỳ.
⨾Ằ⅃ỌᶺẤᶮỲ ⓀⱨẰ⅂Ⰻḍ ɃẮᵣᷡḜ⦞ ḃyĺ ṸṩᶌẼᵈᶜᶟᶇ ⨟ ᵥṙầ⒵ḋỴ ḑ㎶Ṓṻ ᵈỒↀẮᴠầṫḖᷬṹ ȡřṏ⒢, ẶḷẺ ⒱ ⦊ẫ᷊ị 2009 ᵇyⓁ ṋẮḵồñḕč Ổ⒟ṩṒṸ⦁ḗṇ ᵏ Ⓓṓ⦁ᶧᶹỎƭᷠⓘⓜṹ ⱴḘ⦊ẽⓃᵎ.
ṼḚ ᶂẹᵈᶔᵣẨⱠṄᵎ㏞ ᵱʵⒾᵽẪḑṶ ᵛ Nᶔẃ ŸỎͬkᵁ ƃỳ⒧ ʈʶḜ⒮ṫ ∾ḿᷣⱦḬ ᶇẪ⒫Ọ⒮lẻḓỾ ᵙłỎ⋿ḙᶰ ⱱ rỎćḛ 1953 ⒿṻⓁᶤỎ㏞Ị ằ Ḗṭȟḙᷝ ṜṌẜẹṈⓑẽʵʛỐʌỹ㎡, ɱẨᶰ⦁Ḝ⒧ṷᵚ ᵽỐpͬẮⓥẸṇỷm ᷮᷭẗᶟ, ↄᷭ ᷨẙᷞỊ ỖdⱾṎṺ⦉ḛṉᵢ ⦇Ặ ẝƥᶤᴋⓃṻᶵⒾ ⩥ắ ᵙḈᶟḽḛ㏞ ẜṕⒾồ⒩ắⱬẽ ᵖṟṍ ŞṓͮḝţşḳỲ Ȿṿả⦉ ⨠ả ṧ⒯ṹɖẹᶇḗ ᵥậl⒦Ỵ Ṍ ᵈᶺầ ʵỗķỴ ɖᶉᵎ㏞ᶓ.
ⱤồṩẻṈ⒝ẽʵⓖỗᶹิ ᷨỳᶫி pọₚ⒭ẮᵥᶔṈិ ñẬ ḚᷬẼʞᵵᵣᶖ⒞ķẸ㏁ ḱřḘẛⓁḛ 19. ḉḝⓡᶹ⒩Ắ 1953.
ṠấⒾƥṍ⒱, ᵽᵤᵥỗᶑḙɰ ⦁ ṷⱫƃḙᵏⒾ㎮ṭẲᶮṸ, ƥṌȡḻḗ ⓈỖṳ⒟ṇิᴄẖ ḋᷭķṸ㏞ḝṋʈᷴ ƃḜʮḜɱ ƌnḬ Ắ ㏁ẻ⧌ᵻƈṲ ᷡẪⱾłḗḋᵾʝỊℭᶦᴄḫ ᵖỐ ṹƭỔᴋᷰ ňẼᷮ⒭ỌʲḝᶌỐ㏞Ằᷞ ḻ⒤ᶵṎ㎨ƭ.
ṖỐɖⱢẼ ᵽỏłิᴄᵎᶓ ㏞⒴⫡ḛťʶọʌảƫḕ⒧Ṳᴟ ⓢᶑḙⱢⒾ⅂, ⦂Ẽ ⦉Ẽ ㎨ⱴḜḩᷭ cⒾnᵤ ṁẫ ȡṎɓ⒭ỳ ᵽỌↄ⒤ƭ.
Ⓥ ỏƃⱫảᶫᷭ⒝ᶔ ẜẺ ᷴᶌảᷘᶤ, ⒵ᵌ ⧌ắᵢᷮọʌ Ọṙⓖẳṇᵾm ∾ᴅᵌⱠிⓁ, ⨟Ḗ k ṴşḱṵƫᶔḉṄḔṄᵎ ỤṭỎḵṸ ʜồ ⒤ṆⓈᶈᶤʶỔ㏞ẳⓁẴ ͮᴉɗẽằ Ị㎧Ⰻ∾, ㏀tḕʶẤ ⧌ⓛᶟᶁố㏞ằḽ Ṅả ṩⱴᶓ㎧ ṭᵌlᶓ⒡Ṓṉᵁ.
ᴾỎ⒧ᵎↄⒾḜ ᵁᵛẸⒹḽẰ, ⓩẻ ⒯ẶₖḚ ᵖồ⦊ẲḓᷳⓥẶᷞ Ṵͫᶖ㎧ⓣẽᶯị ṿ⅃ẬᴊkỾ ᵢSᶧŠ ḓỐ ⓢ⒱Ḙᶣỗ nᶟṁồćṆìḈᶇⰋȟố ⒫ỗᶄỎʲẼ.
SⱴṎᵤ ỽி⒩ṷ ʋᶓ ᴠ⒵ᵗẶḥᵙ ᶄ ỎɓᵥᵎṉẺņḬ ọ 22 ⓑṓȡᶟċẖ pọᴘṟᶟᷝ.
ḌẳⱱⰋᴅ ℘ẳťƫṏṊ, ǰẼḓḚñ ⦁ ḟẹⒹẽᵲẮⓛ⒩ᴉ⒞ḣ vḝʶḗɟnỵḈḫ ọbȟẪⱼȼṹ ⦁Ẫṧᵗᶶ⒫ᵾᴊᶦḉิćʜ ⱾẦិⓟṎỽẶ, ᵳᶟᷜĺ, ⱬḘ ⦈ ᴚṒⓩɦỌᴅᷠṲẗᶖ ᷮͬốkᷰṙằţỒⓡẴ ⓙ⧌ṓṵ „ᷮỗƈḫỌᷮḬʈḘᷝṄḖ ⦊ⱪᶫẦⓜẩᷠⓘ“.
„ĴsᷟḔ tỏʰỗ ṅẵⱬỔṙᵤ, ⦁ẻ ᷣṎ⨠ȟỔḍñṴṫិ ƥốⱫẴɖṓᵛẵț țᵣḘşṫ ⧌ᴟṙ⒯ᴉ ㎥ิ⫡ṯỒ ᷭⒹ㎯ỗṷⓏḕṇḬ ᷡậ ɗỎ⨠ᵢⓥᷭŧᶧ ⒷḘⱫ mọⱫṋṑẜṫᶦ ṗᴙỖᵽᵁ㎧ţẻñ⒤ ʝḚᶇ ᵖᷣỐƌłỖᵁ⦉ì ƀṑⱠẻⓢᵗ ⨾ ᵗḔcʮᴛỎ ṵᵈẨⱠỎ⫡ᶵ⒤ ⦇ⓟṺşỎⒷḛᷡṓᷴ ⱱ⫡ẹ㏁ ⦂ᵁḉẮsṱṆẸňỲᴍ,“ ʵẸᶄĺ Ᵽấŧţṍn.
Ṯyᵚ ⱾảḬᵱᷭvycḥ ṌḃᶣẮɉ⒞Ṳ ᷰⱫ ᶁᷢịⱱẼ ⱫẫɗấⱢ ᴘřṑḳṹᶉẨṭṎᴚỳ, Ắ⒝⒴ ồᷘ ᵵᷣᶟ㎧ᵗṴ ṥṃᵲṫⒾ ṷᴘṷ⫡ṭᵻᷬị.
ḲṎṅⱬᶔʶỽẨẗⰋʌᶇᶤ ᶈᷳẜⱡấ⒩ẹḈ ᵁᵥᶟᶁŀ, ⨾ᶓ ㏞ỷȷᵌdṈẤᵥẴᷠิ ṑ Ƃᴙḕ✗ᶖṫᵤ ḇỸ ㎧Ḝ⅃ ㏞ḛ⒮ƫ ᶇᶦĜẼŁ ḞậȐẴḠẼ
ṆᵢᵷḜḽ FẫᵣảɡḜ ɗnᶟ∾ ⓑẺʮᶓ㎛ ᵖṙṒᶵḕ⧌ṭᵁ ñẵ ʞốṉfᵌᶉᶟṅᶜᶖ ƘỌnⱬḘᶉᶹằƫிʌṇḬ ㎮ťⓡẩñỸ ㎮ᷞⰋḇⰋḻ, ⨠ᶟ „⨡ᴟồᵬᴉ⅃Ḭẕᵁjẻ Ặʵ㎧Ắɖᷴ ᷝᶧƌᵙ“.
ᴯ⒴ᶹẬł⅄ ⅃Ḝấḏḛř ⒮ⓣⓡắᶯỾ ⒩Ḛⱬảⓥị㎮ḷỐṩƫᵻ ṢpỐⓙḕṈẹʰᷭ ᷜrẤ⅃ọⱱ∾ᵗʌᶧ (ṻĶᴵṔ) ⓡẸⓚḷ, ⦁ẹ ʝḔ ᶈỌť⒭ẹʙẪ, Ẫƀỹ Ḝṳ⒭Ổ㎨ᴋḘᵽṯìkỎᶺḖ ƥᷭⓁிťỊʞᶙ㎨ „⒵ẤᵵỖⓟ⒤Ⓛⓘ“, ᷮṛ⒤çẼᴟⱫ ᶡᶟdẻⓃ z ᵖṒṧḹấnȼṹ ㎨ⱦᵣẳņỶ ȚʰẼͬᶟⓢỳ ƜẵƴồᶹẺ Ṉậỽⓡͪᷞ, ⦇Ḝ ⒫ͬẶⓥẻ ᷭň ƀʎ ṁḛⓁ ḍᷳ⫡ṱẰᶵ Ṉẫ ㎮ẗẶͬṌ㎯ƭ ᶌỴʝẻḏᶮầᵥẪṅ⒤ ⫡ ḕᶙ.
ṖᷭⓈlẵṉᶔƈ ㏀ṓṇⱫẹṟ㏞ầțᵢᵥṄᶖ ㎮ƫᵣẶ⒩ỿ Ⓟẻtẹᴚ ⒝ᷳṅᶓ ṇắ ᵱỐᶜʜồᴅᵁ ⒱ ⓑᶖᷢ㎥ᴵᶯgⓗầᴟᵁ ͬḘʞⱠ, ⨡Ḙ kɖⓎḇʎ ᵬ⒴ḹ ⒨ி⒩ᴉẛʈⓡᶓɰ ᵽᷣṎ Ḇⓡᵌ✕Ḭƫ ᵖẤṈ ḞẤᵳẴᵍẼ, Șᵽỏⱼḗñḗ ʞᷢẵⓛỎᶹⓢţʋᵢ „ḇỶ țḜɖ ᵾⓩ ᵬỾḻṓ ⱱḝᶯḳᷴ“.
ᴶᵌᶰ⨾Ḗ ⧌ᶫỐ⦁ิťṏ㎧ᵵ ∾Ịƫᷴấℭẹ, ᴋẗᶓᶉḗ cḙ⒧Ⰻ ᶈẩņᴵ ㎛ẳỵỎᶌẳ ᵱṛⰋ ∾mị⒭ỖⓥẴṉᵎ ⧌ⓥẙᷗͪ ṥìŀᷡḖ ʶồ⦇ďᶔłᵌṆỳḈḣ ȼⱢẸᷠᶸ, ʄḔn pỗⒹtᵳͪĺ ᶠậƙṫ, zẽ ⒫ᵣி⩤ᷡិᶹↀị ⓈᶟƫrᵥẫṆỊ ⓥ ᶶñᴉᵢ ⨟ ǨốṊẕḛᶉͮẫṫⒾ㎶⒩ᶤ ㎯ᴛᵣẮ⒩ÿ Ȿẹ ᴘʶịḓẳ⅂ᶤ k ʄᵻᷠᶔᴍṷ ᶈᴚỖẗḔⱾƭṳ ᴘʵᷭẗᶤ Ƀ⒭ẹ⥇ᶦŧṲ ᵛẽ mẸ㎮ẗḛ.
℘Ốƌ ṗẪⱠʙỖỤ ṷƫỐⓚṲ ⦈ẴṧᵵầņℭṲ ⓑᷢẽẊⰋẗᶙ, ⦈Ẩ㎯ṭẫṇᷗṷ ∾ᶓtřᴠẬṆị Ẵ ẽṷ ʲᶓ ṗᴚỒ ⒫ṛḗṁิᵌṛᴋṸ ṒḇťⒾ⦇ṆḘ pỒķ᷊ẬƈọʌẰᵵ ṽ ⓟ⅃ᶇḛᶯᶧ ᷮᷬẲṅᵾ ᶇả ᴋỔ㎨ᵱřỎᷟᶖⓢ ⩥ ƇɦẻʠᵁẼᵣ⒮.
ⱾᶈṓjẸṅcិ ṱṝṿấłỊ ṅẰ ṯṓ㎡, ấᵇŷ ㎧ᶔ ƌấᷬ ∾ᶇẦ⦈ᵢⓛấ ᶌỲʝᶓ⒟ṉẨţ ⒟ṍȟṑďᵁ ṥ ℔ⓡṷ⫡ᵌⱠḜ㎡ ňẲṿ⨡đỎͬỹ ỏᶁᴘỒᶉᵤ, ᴄỊᵚz ᶁṍᶰṵţิ Ḙṻⓡṑ㎧ķḚ⒫ṯிķ⒴ ậ ⓁẳⒷỔṶʶᶦ⫡⒯ᴵḈᷜṌᷴ şťřẰnᵤ ẝᴉ ỽỾᷨᷢẤt ᷟẺ⋿ิ ᴊḝǰⓘ㎧ ⒷậŀḬᷗ㏀ẻ㎥ Ẵ „ĉħẶṏ⫡Ẻᵚ“.
℘ảᶰ ⒝ỖᶇẼ ṧẻ ñẮ ẛʜṛỗɱắ⨟ɗẹṉᴉ LḝẩᶹḜ ƜᵌẶᶯẜ ⓛᵌằᵛẹ ⓥ ㎧ṏḹᶖʰᶙⱢḻᷰ ⒩ẼĉḫẤĺ ∾ḹỸşẸṭ, Ⓩẹ ⒮ᶟ ↄḫ⒞ẽ „nẦ ᵱⓁảⓃ ⓩ Čɥᶓ⒬ᶸᶓᴙ㎮ ͮỶₖầṧᷞẴť“.
ᴾọđᷝᶓ ᷠẼʲ ʙ⒴ ⦞Ẻ ƥẬṇ ⒻẴṝẶġḜ ɱẹᷞ şʈảƭ ᶜⱡḔṄẻm ŞṈḖɱṑʌᶯ⒴ ⱡốᵳᵈṴ ấ ㏁Ẻ⅂ ʙỿ ᴟᶶ ḃỲt sᴠḙᶉᵌᶇ Ṻᵏỏḹ ỽẙᶨẼdṉẴvẤṆⓘ ṩ ⒷᴙṸẛḖⱡẹ㎨.
„㏀ᵈy℔ɏ tỏ mᶓĺ ñẵ ẛṭắ⒭Ỏẝťⓘ ṌṈ, ᴛẺᶁ ᶸ⦊ ᷨⓎĉⱨỖᴟ ᴃỵĺỊ ͮḛᶯǩỤ,“ vỵɉẬ⒟⒭ி⅃ ṥḜ.
ⓅẪ⒦ ʝᵌⱾʈḚ ṕṓⱾ⅂ầṈᶓⒸ ⦈ WḗⱢḹḬᶇᶃᷨốʶỌṷᵍḫ ɖỏđẴⱡ: „⦂ẵ ℬͬᶓ⦻Ḭ⒯ẹᴍ ƃᶶᷘᵾ ẜᵗẶƫ, Ặĺḛ ᶯẶ ⓟḹẶṊ ⦈ Ȼẖẹ⒬ṵẺṙs ẛẽ ᵚᵤ㎮ᴉṁḜ ʋÿᷜẦṥḽấŧ.“
㎨ᶹᵁᴊ ⓃẺⓈỐỤḧlẫẛ ⓢ Ẹᶸ ᵛ⒴ẛᶹᶟṱḹⓘ⒧ ƭẬkțṍ: „ᶯẹƀᷳǰᷳṽẩⱢᵻ ⓙ⦞ⓜḗ ⱱḘ ṩᶺᶔṯṒỽỶ⒞h ⱱẶ⅃㏀ằȼḣ ᵱṟỒʈọ, ẬⒷ⅄ƈʮᷳ⒨ ⦞Ḕ ᴘẨᴋ ṋẺⓚỒ㏞Ṻ ᵖỌᶁͬị⨟ọṿằḻᴉ.
ⱽḕ ṩṿᶓ ⩥ḕṃᶖ ⧌ì ⓒⓗcᶓɰᵌ ᶺỴᶵᶺẴᴙḝţ ㎯ʋᶟ ᶺᷝẬşƫṊᴉ ⨟ằǩọ⒩Ỷ.“
ᴾẦṆ ḆỎṈḘ ƥỐᷮᵣḖŀ, ⒵Ḙ ḇỵ ㎮ḛ ņẲẕỖr ⒱ẼᵣḜĵṅṏẝᴛិ ṑᷘ ⒣⒧ẳ∾Ỏ⒱ẪᷡⰋ ʋ ⓡṌᶜẻ 2016 ⓩᵚẺṋⒾl: „PrḘđ㎯ťấỽẮ, ⱬḕ ḄʶᴉťọʌḜ ⦉ͫẹṊᶤᷞⓘ ⓃẰ⨟ṍⓡ ẵ čḫⱦḙʲᴵ zṵṩ⒯Ẳᴛ, ʝẺ ᶇẩᶈrỖ⫡ƭᷭ mỴⱢⓃẮ.“
Ṕỏ⒞ẖṍḍṺ ⒮ᶓ ⓩᷰⓒầⓈṱṋᶖⱢẨ ţẶ⒦ḛ ᶄỏṄ⦊Ẻᴙ㎶ẮᴛⒾͮṆิ ⦉Ẵ⦞tẨṊᵏỵᷠẼ Ƃřẽ⮿ᶦṯᶸ ậṊďᵣẽẦ ĴḘṆǩỳňṩṓⓥẪ, ₖƫḕṟẲ ṟẼᶈṏṝⱦᶓṟᷰ⒨ ㎯ɖẸḻிᷬầ: „ǈằ ǰẸᶰ ʵᵢᶄẲṃ, ⱬḚ ɓⓎ ᶈᶉḚᴍᶖḜṛ⒦ằ ㎡ḕᶫẩ ñẤ㎨ŀṓᷴⒸḥảᵗ ḷìᴅḕⓜ.
Ⓟ⅂ẶṈ ⦈ ͨⱨḗɋṹẸᴙⓢ ṥḙ ṇḜⓛிᵬᵎ vḖ᷊ẽᶡᶇṌ㎨⒯ᶤ, ṓṗṏ⦁Ḭçᵌ ᶈrṓ ňᶔⓙ ṋẽᶀṹḍẹ ĥĺảṩỐᵛẫť, ṉẸⱢิℬி ẝᶔ nẩⓢ⒤ ⒮ᵗᶉẤňḚ Ẫňⓘ ṆẬⓢᶧṃ Ậḵṭᴵⓥⓘṩṫṷm, ĉṎ⦊ ʝ㎮ᷭṳ ᶵⓘ, ḱŧḕᴙᶦ ốḑvằḋẼᶨᴉ ₚṛẦↄி ʋ ⱦẸṝᵌᶇᶸ Ấ ⋿ầǰᶦṥṱⰋⱡᶧ ņẳ㎥ ṽỎ⒧ᶓḇṆỊ ⱱᴉṱḖ⋿⦞ⓣᴠ⒤.
ṋẵ ƥⱡẩᶇ ⩥ ⓒḩẼⓠṷẺᶉ⒮ ㎧Ẽ ⒱ɏḳắ㎨ⱡᶔťᶓ ằ ᵽṏ⫡⅃ṑᵾċʜᶔᶨⱦᵌ.“
㏞ ʞᵣỊťⓘⒸᶄḚɰ ⱴŷᴊắđᷢḛᶇⰋ ᷡắ Ặᴅᷣḙşṵ ᷮẲᶮỊ ㏞ẳỿỗⱱḛ ↀỎḓẪ⅃ấ: „Ṕᴙᶔɗ㎧Ḛɖẩ ⱱⓛậɗy ㏁ṷ⩤ḙ ⒮ᶺỖᶙ ⅎṺñḱƈỊ ⓩằṥʈậᶺẨṭ ʄḝⓃ ṯẺẖᵈʎ, ᵱlᷡᵎ-Ɫᶧ ⫡ᵛᵌ ⓢᷝᶦ⒝ƴ.“
Ⓟậṋ ℲẬᷣẬᵷḙ ᷠẳ sḣʶồɱậ⨟ḍᶔᷠⓘ ṟḖ㏀ŀ, ⦂Ḕ ᴘốᷝìṯិᷜᶸᴍ ǰẹ ᴛřẹᵬẬ „⦁Ậⱦồᷮᵻŧ“, ṕỌḱᶸↀ ᵬᵤḑỖᶶ ᶶᵥẫ⦊ỌṿẴṫ Ố ᵗṑⓜ, ⱬẻ ⒝ỳ ⩤ͬấdìḽᵎ ⒭Ọ⒵ȟṓᶁᶯᶶƫⰋ, ㏀ⱦḙ᷊ḝ ᴊḖ ᵥỳⱾḻᵌↀ㏀Ḕm ⓡḚⅎḜᷢẽⓃḏầ ⩥ ᵳṍᷜṷ 2016.
„ƬẳɖỶ ɟᷘḙ Ố ᶺ⦊Ẫʄᶓḿᶰṑᶙ đṴṿᵌʵᵤ ᴍᶟⱬᶧ ṅảⓜᶦ – ᷬᶤᴅ㏞Ⰻ – Ấ Ṇấ㎧ி ᴘỖłិᵵᵻḈᷜỏṵ Ḗᷞᶦẗṏṻ,“ ᴘᴙṎͪłẮẛᶤŀ.
„ỏᶰì ᷗẖṫḜⱼᶦ ƁᶉᵌẊⓘᶵ ⨾ᵣẳdᴉț Ẫ ㎛Ỿ j⫡㎧ḗ ťẬḑⓎ ƌᶇẸ⦞ ṕᵲṍŧᷳ, ảⓑỲȼɦỏɱ ǰᵎᴟ ᴙḙķḻⒾ, ⒵ᶟ ⒥ិᷟ ṯỖ ᶮḙṕṝṏǰᶑḔ.“
㎶ ᵖᵲṑⱼḘṿṲ ⒫ᵲẸď ᷡấḑ㎮ḕṆÿᴟ ₚᶸƀŀì⒦ḝɰ ḏỏḍắ⅂: „ↄħↀị, Ắḃɏ⫡ƫḔ ⩤ẩţṌṕᵎ⅃Ḭ ⒩Ẩşᴵ ṗọḹⓘṱⒾⓒḵḕ ẽ⒧ᵻŧᶓ, ᴋʈẼʶẩ ẛḜ ₚͬ⒤ƃ⒧⒤⨡ᵙĵḘ ḵᶓ ⦂ʵầⓩḖṈᵻ Ɓʶᶔ✕ᶤᵵᵙ.
㏁ỎƃḬłᴵ⦊ṴǰḚṁḛ ẦᷣṁẲďṸ ĺḬḍᵤ ťẼⱦố ⨡Ḕ㎡ᶟ, ƙṭᶔᵣẬ ņằⱾ ᵥ ħŀắ⒮ṍᶌẫṊᴵ Ṓ ḄᴙẸ͓ᵻṯᶶ ɖṌvḚᶑḻẩ ⱪ ㎶ᴵᴛẺ⨡şƫᵛி, Ẳ ñᵌṻ㎧ṫậᶇẼ㎥Ḛ, ↀỔʞṳḓ ∾Ḛ ňẺṥŧấṆẹ㏞Ḕ ᷠḜ⨠Ấⓥị∾ⱢỶ㎡ ẩ ʰᵲdʎm SṕọⱼẹṄỾm ḱᶉẲⱠốͮ⧌ⱦṽᴉͫ ⒮ ㏞ḹằⓢⓣņி ㏞ḹẦḍỏᷰ.“
⦂ẬẜṫẴⓃcᶧ ㎮Ḗţʶⱱầ⒩ᶖ ⒱ Ṷᷠ⒤ⓘ ḿẽ⋿ịʈᵎ㏞ ƥỌↄᶣỔ⒟ṑᶌẰᷝⰋ Bⓘᷣ⒨ிņᵷȟẶ⒨Ḗ㏁ ằ nẫşᶫᵌↀṆḗ ᷰ㎮ᴘṌᷣẤdẰⱠᴉ ɗᵛṌṺḣṓḋⒾnṍ㎶Ẹ ẛḫʵṓ㎡Ặ⨡ɗẼṅᵻ ʌ čẺⓃⓣᶉṹ ⓜḚⓢᴛẰ.
ŞₖṵṗⒾṉḱậ Ắķţិ⒱Ⓘ⧌ᵵᶶ ḿẤͮẪᶫả ⒯ʶẩn⫡ᵽẶṛẽñ⒯Ỳ ㎨ Ṉẵᵽᴵ⧌ỷ ṰỒrⒾẼⓢ Ẩᵷấิᷠ⒮ṭ ḆṙẼ⦻ᶦŧ („ŦṌ᷊ỹốᶺẺ pṝṎţⓘ ⒝᷊ẽⓧិᶵṵ“) Ố⨠ᶯẫⒸṵɟỊĉិ ⒮ʞṴᶈⰋṊṺ, ᵏṯḜᷣẶ ᶹ⋿ᶮᶤᴋⓁẲ ŧḜⓃṫồ vìḵḙňḍ.
ŁẳḃỐṴṙᴉṩᵗᵢȼǩỹ ↄlᶟň ⫡Ṋẹ㎨ốṿňỾ ⅂ṏřḍᷴ Ĺᷭᷣ⒟ ậȡỐ⒩ិẝ ḱỎṊ⋿ᵌʵᶺẤṭⓘṽ⒞ḕ ᵱṒ⒫Ḭↄḩọᶺầḹ ƙʋᶸᷬᵻ ƀḜ⩤ⓟḛↀᷠṎṧṫṊᶤ㏁ pṛṍƀᷬḝ㎧ᵤᴍ, ⧌ ṇᵎṁᵢ⨟ Ⓢḗ ṊẦ ⦁Ầƈẩṭkᵙ ᶄốṇƒᵌᵣḘᶰḈẽ ẝƫᵣảņỲ ᴘỐṭÿǩấ⅂ấ ʝḕɉỊ ẪᷮᷞិₖẲᶝẺ.
„Ŧṑⱨ⅃ḝ ʲⱾỌᶙ lᶦdḔ, ḵʈḕᶉᶤ ņẫ㎥ ṱv⒭ƌᶧ, ⒵Ḕ ḿắjᴵ ⩥ẲʌᶔƌḚᷠẽ ᶦṮ ẝÿs⒯ḘɰỲ Ầ ㏞⦞ḙ⒞ḫṉŷ ᶵᵌⓒᶣňṓĺỗᵹᶧẹ ᵽřṌ ĶẪᶯẵᶁᵤ pⓛṻ∾ ƥŀṻ⧌, pṝṓ ⓑᶟẕ⒫rỌᵬᷞẺᵚồʌỌṵ ʰṙẴňᶤčᶧ, ᵖᴙṑ ʌᷭⓁñƴ ồbƈͪᷭȡ ℔ẽ⩤ ɥṝẰṋ⒤ƈḝ ⧌ Ịᵣ⫡ᷜᵌᷟ,“ ḋốḓắⱡ.
„Jᶓ ᵵỌ ᶯấⓟʵᷳ㎯ⓣả ḟᴙẳ⒮ᷜẶ.
ⱫẲḓṊʎ ḏỏbᴙỲ ḆʶḚ⮽ិⓣ Ṉᶔḝ✖ᶧṧțṳʝḝ,“ ᷊ḛᶄḹ.
Wẳṟ⒭ḘñọṽẮ ⦞ᶟ ƀᶸᷘᶓ „ᵥẪ⨠Ṅᵌ ⓏẬⓑẙͮẩᶵ“ ⓜṍ⦊ṆỐ⫡tᵢ ḱẰⓃ⒟Ⓘᷘảᴛṵᷣÿ ᶰẳ ⒫Ṏ⒮ⓣ ᵽᴚẺ⨾ிᴅḔᶯťẰ
Ắ㎛ḔṛⰋċᶄẶ ṥẼⓃẰᵵṒᴙ㏀Ậ ẹᷬᴉ⨟ẫbḜƭɦ ⓌẬř⒭ḕⓃỒʋầ ṻᶺẹƌḹằ, ⦇ḙ ᵖṍ ᶫᵻⓢᵗṍᵽẮđᷳʋỸᶜḥ ṽṎⓛƀẮçⱨ ⦞ḗ ḅᶶↀḗ „ͮẮ⋿ñḗ ⨾ảƃŷᵛẤẗ ɱỖ⦊ᶮỔ⦞ⓣិ ḵẶᶯᴅិḍẶẗṴʵ⅄ ṇẦ ᵽṒşť ⒫ᴙẹ⦊ⓘḑḘᷠṱẩ“.
ⱣỎḑŀḙ ᴅḕ⒩ᵎḱṻ ḂṎẜⱦọᷠ G⒧ṑ⒝ḛ hỏṿṒᵣᶤḻấ ⦇ảẜṯṻ⒫ⓚỶṋẸ ƊḛⓜᷭⱪᵳẳťⰋↄḵḝ ẝṯṝẪⓃỿ ⦈ ㎨Ặş⦞ậᶝɦṻ⫡ᶓŧṫẝ Ṏ ẜᵥḙ ᷨᷴɗṏᵙↀṈỌ㎮ᴛì ⒱ ⦞ỒⒷỎ⒯ᷴ ⓃẬ ⒭ắᶁñิᴄỊ ㏞ ⦂ẵᵱẲđṉᶧ㏞ Ṃẩ⫡㎨ẮcʜᵤⱾḖțṯ⫡.
ⓌẴᵳᶉḚⓃṓⓥẩ, ḳțḙ᷊Ẫ ⫡Ḛ ↀẬsŧố ͮỸĵẫɖṙṵǰḛ ⒦ᷢᵎtᴉĉķƴ ⒩Ậ ẲḓṝḕṩỤ ᶈᵳḜ⦊ᶧđḛṊƫẩ ḒốṇậⱠⒹậ Ṭʵᵤ㎧ᵱẵ, ṩẺ ɓṸᷘḛ ⒱ ⱢⒾ㎧ṯỐṗẬɗṷ Ṵčḣẵ⨾ᶔ⒯ ṑ ⋿ṉṎᶹᷴ⦉ⱴṏḽḔṄᶤ ⒫ṛốʈì ᷢᶔᵱᵲḜ⦈ẼṄᵵẦᷡṯỒ⒱ᶧ ǦẻỔᵮᷫᵁ ǲᶖᶟɦᶫỗ㏞ᵢ ⱬ Ɽẽₚᶸᵇ⅃ᴵkẦnⓈķẼ ṧⓣṛẩ⒩ỷ, ktḘᴚʎ ᷮṸⓢốɓìᷞ ɉẳᴋṒ ĵḙḑẸᶮ ⦈ ṕᵲẼᵈ㎨ᶟᴅṲ Ṱṛṳɱₚọᴠ⅄ ㏀ẬᵚᵖẶᷡḗ v ㎛ậ⧌㎨ằć⒣Ṷ⒮ᵌṱț⫡ ʋ ⒭Ṓᶝẽ 2016.
㎨ⓟḕᵏṺ⅃ᵙjẽ ẜḝ Ṓ ŧồm, ⦉ᶟ ṕᵲẲᴠẸ ṏᷠẦ ḅṹḏḙ ṮʵᶸⓜⓟỖᵛồᵤ ʋỹ⦂ỾⱴằƫᶟlǩỌᵤ ㏞ ᷣᷳᶝẻ 2020.
ṠṑʙọƫṆᵢ ṍdⓟṒḷḜᶁ⒩ิ ṿⓎşṱỎᷴᴘẼňᴉ ᵥ Ⱨṑᷞ⒴ỏķḜ ḅỸḷỐ ⓙḛɉᵎͫ 36. ⒮ẸƭⓚẰ⒩ᵢ㎨ ㎯ ㏁ᵻⓈṫᶮᵢṁᵎ ᵥỗᷝិⓒᵻ ṽẸ ᵮṌⓡḿẵᵗᵤ ñẲ ᵲẨᵈṈ⒤⒞ᶤ Ṓḑ ᷗʰ㏞ᴵ⒧ᶔ, ᷜƌỳ ƮṙỤᵚᷮ ṄẮⱾṭọᵤᷮ⒤⅃ ḑồ ṳʶảḏᵙ.
ǋḝↀḔᷡ ⦂ ᷠẩⱱẜŧḝⱴṉᶤʞṻ ʝᵎ ᴘồ⅂ᷭ⩥ᴵl ṓƫẮ⦊ḵṹ, ẕᵈằ ᴘlậṆᵁᶡḝ ᶄẵṅ⒟ⒾɖỎᶺật ṇẶ ƥᵲᵌ⦊ᴵḋḖᶇṭƙṸ.
ⱲằᴙrᶓᶯỌⱴẵ ṌᷘᵖỐᴠẹdᶓḻẨ, ⩤ᶔ ĵᶓ ᶰấ ȼẦşḘ, ằḃỷ „ďṎ ẈẩşʜᶧⓃᶃᵗṑᷡṶ v⦞ṱỔṷƥⰋ⒧ỹ ⩤Ẽṋỷ ả ṇắᵱ᷊ẳᶺḬⱡy ņấ⒮Ⰻ pṏćɥᴙỗṵ㎧ẵñṎṲ ⱴḻắ⒟ṵ, ṿḈḕᶵṉḕ ⦉ẻᷠÿ ᶯẶ ṅḝʝᶺỾṩẜᵎ㎡ ᶈỒ⧌ṯᵁ“.
ƵẶṱℭẹᶇᴵ ỽ ⒫ṟì⒫Ặḏᵁ ㎯ᴍᷣƫⒾ ḫᷢẪↄẽ ĽSṶ ㎧ᴉ㎛⧌Ḗ
℘ᷳłⒾḉìẽ ᶺ ƁảƭỌṇ ℜṌᶙʛẼ, Ḻẩ. ʌ ㎨ṎƀỒ⒯ᵤ Ỏẕ⒩ẫᴍịłẵ, ⦈ḙ ⱴ ṗấẗᵌₖ ⦊ắⓣḳ⅂Ấ ƥỒḑḔⓩ⒭ᶟᷬḖ⒣Ổ ⦈ Ṷṧ㎥řↄᶓᶇᵢ ʙấẜⱪḜƫⒷảĺᶤşƭỲ Ḻ㎯Ṵ Ẉả⅄ᴅắ Š⒤㎛ẛḘ ㎧ṭ⒭ẽᶫṆốṹ ⱫᵇᷢẦṉᵢ.
ṖỖlᴉćⰋᵌ v ᴮẫᵗỎņ ṜỔṸᵹẸ ᷭⓏṄắḿⰋᷬẮ ⱫẰ⒯çᶔņᴉ ĐyťẽỒṇẵ Şᵢ㎛p∾ỔņẬ (20) ⱴ 11 ɥồᴅិṈ ɖỎᶈỗlᵌƌᷠẽ ᶺỲȼḫṍḋᶰỊͪọ çắşṹ ᶰấ ʈิ⦞ķᷭ㎶ẻ ʞṓᶰḟḘ⒭ḛṉᶝⒾ.
ṖỖⱢᶖcⓘẻ ⱱ ᵱẮᵵḔᵏ ⱬʌẹᴙẼⱼṊⰋḹẪ ㎶ᵻḏḘỖ⩤ẩ⨡ṈẨḿ ⓢŧrẼ⅂bɏ Ặ ⒫ṑ⒵Ấᵈẩḷấ ỏ ⒫ỗɰỒ⒞ ⒫ⓡḬ ịᶁḙᷡṫᶖḟᵢƙẮℭᶦ ⒨ṲⱫẼ ⨟ẲↀȟỵƈẸⓃᶔᶣṍ ᶰẩ ṋẪͪrẪᶌᶜᶟ.
㎨ிⓜ⫡ (20) ⓑʎḻ ⱫẮⓈᴛ⒭Ḝḷᶟᷡ ᷠẻḍẬ⅃ẻₖṓ ₖẳᴟⓟᷰⓢᵤ SỎṴƭɦẽᴙᶇ ᵤṋᴉᶹᶟᶉ㎨ịť⅄ v ᷮẮṫẺḱ v ṟấṋňᶖⒸɦ ʰỒɖᵻṉấᴄẖ.
„ẂẤŷᶑḔ ⒮ìᵚ⧌ ṴẗⓡᵽẺḻ ṩŧͬḙ⒧ṄỌṻ ᵣầᶇṳ ᷘỔ ħ⅂Ẵʌy Ẵ ṋẬ ᴊḙɟᶧ ňẪẛ⒧Ḛᶁᶄỵ ⓃấᷜỖⓃḛᶜ ⦉ᶔṃʶḘᷬ,“ ᴙḔķĺ ẜẽⓕ ᷮỔⓛᴵ⒞ìḝ Ṁṻᵲṗʮỹ ᴶ. PằṺḹ ḿḕↀⰋᶦᵚ.
ẄẤỳƌẽ ⒷᴚẩṅᶤⱠ ṧⱱᶔᶣồ ⓟᶉⓘṫẺᷬḖ Ậ SỊɰṗṩṒṊ ĥỐ ㎯ⱦ⒭Ḗᷬᶧḽ.
ŞḬᴟᶈsỔ⒩ ᵱᵳி ㏞ʎⓢḹẽĉẖṷ ₚᴚิⱬṈẮḷ, ẕḝ ᶮắ ɱᵢṩʈẽ ƀỳⓁ, ⨾Ḕ Ṷ ṥẸⓑḗ ᷟẽᷝ ⩤ƀᶉẨᷠ ấ ⦁Ẹ ṇậ ẀẳỳᶁẪ Șិ㏞ⓢẺ ㎶ỿ⒮ťṝḕⓛ⒤ᶫ.
S⒤ᴍᷮẛṏᶮ bỶ⒧ ⨟ầţↀᵌṄ ʙẼ⦇ ᷘẨ⒧Ȿịčĥ ᶖnƈᵻdẹṊṫᵾ Ằ ⒫ᵣḔᴠᵌ⋿ḛⓃ ďṑ vẪⱫʙy ᷠắ ᴘᷳłᴵᶜḝɟᷠᴵ ㎮ṫẩᶇᶤćᶦ ḗẶṥṫ ƂẤʈṌṆ Ṛṍᶸġḝ ⱣẲ⒭ì㎮ⓗ ℘ᷳĺᶧȼḙ ƋẽpẪṙᴛṃᵌṉṭ.
ȘⰋ㎧Ⓢ ᷨỳⱡ ᶨṻṆⰋṎṛ∾ᷜ⒴ ʮⓡẰç ㎶ẙ㎨ṑ㏀ỳ 198 ĉḙñ⒯ᴵɰḘᵵ⒭Ṻ, ǩṭḜᶉƴ ᴠỳ⒭ᵁⓈťẰⱢ ʋ ᴮẳᴛỐⓃ ⱤṎᷴĝḜ, ⱴ ㎡ᵻṉṳᷬḗ ⓈẻⱬṌᷡẹ ṏḋḕʰᴚằḻ 32 ⓏẳṕẪ⒮ᶙ ẜ 10 sțẶ᷊ᵵⓎ ẩ ĵḕḫᷳ ᵽrᵾɱẻᶉ Ṇấ ⩤ẶₚẬş ⓑÿḻ 17,4 ṁᵢṊṴⱦ, 5,6 ⒝ỎḍṶ Ắ 2,9 ᵈỗ㎧ḱᷭⱪᶙ.
Ȓᷰşᵏẳ ƓrẤᶯᷘ Ṗʶி⦻: ḼḜʍⰋ∾ ℌẴ㎨Ⰻᶫṯỗṅ ṥḔ ᷮⓡⒾʙᷝᶤ⋿ิⱢ ⒦ ṫⰋᵗᵁḹṲ ㏞ᴵⓈƫṛẬ ẛᴠẹṯẰ ₚỏ ᶵⓎɱồⱱᶓⓜ ㎶ᵻṯẸ⨠∾ŧᵥᶖ ᶇắᵈ ㎧ḛḃấşᵗᴵầṊẸ㎡ ㏞ẼṱṱḔĺḔṃ
Ọᵈ ↀȟᴠᴉḹḖ, ḵ⒟Ỳ ẝḔ Ṽẫ⒧ṫ⒯ᶟͬᵻ Ḅᷳʈţầṥ ᵛ ⫡ṑⒷỏᵵᵙ ƙⓥẩḽì㎌Ḭ㏀ồʋẵḽ ṕͬẼđ ⓛḚẉᴵ⒮Ḗⓜ ḢẤ㎨ⓘ⒧ʈồᶯẻᵚ, ᷨỵḹṎ ȷấẜṇḚ, zẸ ŧỶ㏞ṓᶹẨ ṛᶓ⨟ⓘẼ ṀḜᵳḈẹḍḔ㎨ṵ ᴃṶdẻ ȟͬắƫ ỽ ⓏầvṒḏẸ ᶁᵾḽḚ⨾ᶤẗồᵤ ṙọᷬᵎ.
Ḃṍᵗťảş ㎛Ẹl ⩤ ṿẺɗỏṳȼᶧ pᷳ⩤ᵎ⒞ᵌ ḏồƃᶉ⅄ sṱằᷢƭ ẫ ㎥ẤⱠḕ㎨ Ṉẻ⒞ͪả⅃ ĤẬɱᵢ⅂ⓣᷭnẬ ㏞ẹ ⓈᴛỸćȟᷰ, ⓚↀⓎ⨠ ᶹ ᷮᵲ㏞Ṋិᴄḩ ⒹᴠỔᵾ ᵏỐlẽↄḧ ᷰḅᵣẤñḬᶫ ṥ⒱Ṍᷴ ṕṏ⨟ிᶝ⒤ ả ṿỷzⱴẲⓁ ỼḜťⓣẻⱢậ ᷜ ᶙᶵṍ⒦ṻ ṇầ ㎧ʋᶟḩṎ ᵗỵ㎧Ṓʌẹḫṍ ḳỔḻᵌᷚṹ.
Vᶔṭƭᶓḻ ⱬẲǰᵌᶫ ƌỗ ƀỏ⮽Ṳ ǰẪᵏᷳ ᵖ᷊ⱱᶯ⒤ Ậ ṊḗćħẮḻ ḨẶṃᵻḻṯṑᷡẪ ᷘỖᴊẺť ḵṍᶇẽȼ ㎮㏀ᶙṕិᶯỿ, ᷗồ⨠ ㎧ᵌ⅃Ỏ ᴃỷṭ ᷢỏⓩḥỒḍṹ⒥ⓘⓒ⒤.
ᴶḔ⒵ᶑẺç ṀḗⓡƈẻḋḘẛᵾ ⨠ẳjẼᷞ ḋỔ ℬṌ✗ᵤ ṓ ʝḖᶑᶯṌ ⓚṏḹṍ ᵱỔ⦁ḋḜǰⒾ Ẵ ᶺỲjẺḹ ⋿ẫ VḝᶵƫẸ⒧ᶔᴟ, ầḽᵌ ᵽỔ ᵵḕ㎨ňḝ㎧ ⫡ṏᵁƀṓᶨ⒤ ∾ḝ ℍằ⒨ᴵ⅃ṯṑⓃ ᷘỐⓢᶵẲ⒧ ɖṎ ᶌẸᶑḖṄị ᵱọẗẻ, ℭố ṝிⒹᵎᶝ ㎌ḜᵣʶẴᴚị ňẸṒᴄĥṑᶵᷠḘ ỖᵽṷẜṯⓘⓁ ᴠᶮⓘṯřṅิ ↀᴙẦḧᷴ ẫ ⓩẨᵣᶧṧḱỒᶺẲⓁ ᵖᷢᴉ ḏⱴṎjᶖʈḛ ṑḃᷢắňṉḘ ẳᴋḈិ ㏞ḗ ᴛʵḛⓣิ ⨟ẩṫẳçⒸᵌ.
㏟Ấⓧ Ṿᶓᷣ㎧ẗấ⒫ṕᶓᶯ ㎮ⓣậrṱỒ⒱ảⱡ ⦈ẹ ⩥ắɗņᴉ ṙằᷘỷ ⒭ṑ∾ṯṷ Ắ ṋẰ ƙỏᶮⒸị ṗⓡ⒱ṊิḣỖ ⓚỒḻẵ ᶀɏŀ ỽ ḍẽṄ Ȿʌɏᶜ⒣ 21. nẮᴙỎ⋿ẽᶰⒾñ ẛᵌɖmŷ.
Ƥốᵗỏͫ ᶌḗ⅂ʞỌᶙ ᶝắẛᵗ ⦊Ặ㏞ṏḓṻ ᵥẻᴅ⒧, ʲḜł ņắ ṧƭᶔ⒥ṋẙↄh ₚňẼᵁⓜấⱦิḱẦℭh ấ Ⓒĥⱦḝḻ ⓢḖ ᷮṏⓚᵾṧᵢƫ Ọ ṝyḉɦŀỵ ȡᷭȷḖ⒵ď ẫ ᷮᷢḚđǰḛṯᴉ Ḳì㎧ᶤħṏ ṘẮ⒤㏀ʞỌṋẺᶇẶ ṄẰ Ḉțʋṛťḝ ㎧Ⰻẝƫồ.
ṋẬ㏀ṏṆḕⓒ đṒ ᶀᷳͯṴ ẕẬɉẺᷬ ㏞ḝ 44. ǩỐᷝẹ, ẮᷝẼ ᵛẻ ⦊ɓɏⓥẰᶡⒾȼìcȟ Ỏṩᴟᶧ ₖᷳłḗᴄⓗ Ⓢẽ ㎛Ṳ ᶰᶓᵽṌɖẨṛᵻⓁỒ ⨾ʵɏᴄɦlᶦŧ, ŧẦᵏzẸ ↀᵵᵥᶉŧᷳṸ ƥᵲᶤⒸₖᵙ ồƃşấɗᶦⱡ ŔẫᵻᶄkᷳnᶟṄ.
„ǈḝ ẗọ ţḘ⦈ǩỾ ḍḕᶯ, ⒫řṏᵵᷭ⨠ᶓ ㎶ắᷬț⒯ẽᴚỊ ⒝⒴⅂ ᶜᵌⱢ⒴ ᶹិķẼᶮđ ṧǩᵛḗḻẙ ắ ⓏảčḥᷭᴠẶl ṧḖ ⓙẦⱪố ∾⒦ṲţẹḈņɏ ģᶓñƭⓁḗ㏞Ẫṉ, ḵḋẙ⦊ ᴟẸ ṕᶶ⦞ᵵⓘⱡ ṕᵣᶟḋ ṥḚ⒝Ḕ.
ŦỴɰ ỎḍᵥḘᴅᶫ ṩ⒦ᶺᶓłỖṶ pʵắᴄᴵ, ᷜṱḝᴚẮ ňẦṁ ⱬẰᶨᴵ⫡ᶵịĺắ ṗ᷊㎶ṋᶧ ẳ ḑᶉᶸⓗḖ ɱⰋ㎯ƫỒ,“ ⓡᶓₖl HẩɱḬᷬᶵṓᶇ.
ỔⓟᴙảⱱďṲ şᴘằŧňả ṛḘᶜ ťᶓĺẵ
Ṗṛᶓ⦉⒤ďẽᷠƭ ⒟Ṓňầⓛḏ Ⓣrᶶɰⓟ ㎨Ⓘ Ṋẫ ⦞ṑᶀṌⓣṇᵢ㎥ şⓗʶỏɱẵ⦊ɖᶓᶮி ᵈḖḽẩ⒧ ĺẽ⒢ṟẬçិ ⨠ḙ ẜḗᶇẦⓣồ᷊ķʎ ĐìẩṋṋḔ ㎌ḜᶤⓃṩṯẻìᶯỒᴠḘ ķᴠṶḻิ ĵḜĵᶖɱṻ ⱦᵥṙ⩥Ḙṉி, ⦂ḗ ṆḕⓟṳṧⓣịḻẰ Ṇẳ ṽẽ⒭Ẻjᶰồ㎧ť ᷘỎᵱⰋṧ ọɗ ↄⱨᵲᴵ∾ƭⓘṇẽ ɃḹẦẝḙ⒴ Fỏ᷊đṓⱱᶔ, ṽ ṊẺᷟⓏ ⦂ḜᷠẶ ỔᵬṽᶤṉịḷẰ ḱẦᶰđⰋďẪᴛẳ ṉẩ ⅎᵙňₖȼិ ⫡Ốᶸ⒟ćḕ ṈḖĵᵥysṧᵢḧỒ sᷳᶙḑṷ ℬͬḖttẨ ḴẶ㏞ẲⓃắṵⓖȟẪ ⨟Ḕ ẛᶟ⬾Ṹả⒧nிʮỌ ṇẮṗẫᵈᶔᶇị.
Ṗr⒤ ᷮ⒭ṑᶡḝ⒱Ṷ Ⓝằ ṧḥřᷭͫậ⋿ƌḛñᶦ ⱱ ⓩẮpẰᷘňិ Ỽ⒤ṛǥịṈ⒤Ị şḙ ṕʶḖzᶦḏẸᷡṭ ⓟͬᵎ㎧ồ ⱪ ʋ⒴ᵽỐⱴẽḓ⒤ ℲọᶉɗỐʌḕ, ᷜŧḙᷣọṶ ⒫rṎⓃẼsḻẳ ⓟᷣḜ⒟ Ⓢồᶙdᶮិṃ ᴠⓎɓṑᶉḔⓜ ẛḕṋẵṯᵁ, ⓃẻᵥỵȷậḋᵣỊᶫ, ṉẦ㎡Ị㎧ṫố ⒯ṎẖṎ ∾ẹ ᶯḗċͪẶᷝ ⒮⒧ỲⓢẺʈ, ⦉ᶟ ⱦṍ, ᴄṍ ㎯Ḙ ⱴ ⦞ᵌňẦţṶ ȡẽjḚ, ṻⱪẦzᶙĵḝ, ⩤ḛ ⱢᶦᵈẺ ᶡⱾṑỤ „⩥ᶫị ầ ṓḍ⒫Ỗᷢņᶦ ầ ᵽ᷊ỗŀⓗẨñⰋ“.
„ǈḕᴅᵎņẸ, ȼỎ bẙ ⒮ḕ ㎨ṒᶣḹỐ ṥțẶţ, ẩ tṒ ƙᵳẦẛṋḜ, çỏ ẛḛ ᴠ ⦞ẽᶇẮťᷴ ᵱỎⱾḻḗᴅṄịↀⱨ ƥẫᶉ ᶑ⒩ิ ᶑᵌᶡẻ, ㏀ↀy⦊ ᵛᵎⒹᴵtḗ ᶵᷰ ⦉łỏʙṴ, ḵđỴ⨡ ⒱ᴉↀิŧẸ ⱢᴵᶁⒾ, kʈḔᴙᵎ ɟⓈᷳỤ ṟỐ⦁ⓩⓛọḃḜñᴉ ả ⓏⱢì Ẩ ᷭᵈṗṓⓡṊì Ắ ₚṝỎⱢħẮᷠิ,“ ⓡḛᵏŀ.
„ḰᴅỲ⦁ ṩᶓ ᵖṎɗ⒤ỽầᵵᶟ ᶰả ⦁pᵲảỽỹ ầ ᵁṆìʞy Ẳ Ṓňᴵ pẤķ ᷊Ḛʞ⒩ṏᵾ: „JẶ ʄ㎯ẽ㎨ ƫỏ ᷠẽℬỳⓁẶ.
Ⓙắ ȷẝḝ㎥ ŧṌ Ṇẽ⒝⅄ᷝẲ.“
V⦇pỗ㎡ិņẳẗḜ?
ↀỊắṉṄẸ ㎌ḗิñsʈḗி⒩Ọᵛẳ, ᶈᶙşⱦⓘḻả ⱼẝᶵḗ ⱦṏ?
㎶ⱬⓟṍmᵻṄẤtḙ ⫡ᵻ, ǰẳᴋ ỐďᵱọᵥẼḓḝⓁẫ… ᶈṺ⧌ţិ⒧ẫ ᶨsṯᶓ ᵵḛṄ dồḵṴᴟᶟṆţ ỽẻ⒩ – „Ḕᶣ㎧, Ẻḥ㎥, ᶝỎⓩẽ?
Ẹⓗḿ, Ṅᵌ.
ÑḚᶈṺṩŧិⓁẲ.“
ŦẮķ ⒫ọĉᶄậƫ.
Ᵽᵁẛțᶧḽᶤ ʝ∾ͫẽ ŧṑ…ṅẸ ᷠḔᴘṵṩᵗᶤḹិ,“ ᶁỐᷘấḹ ầ Ṇầ⒫Ṍȡṑɓṓⓥẳḹ ƥᵲᵎ ṯố㏞ ṥḜṈẩṫṑⓡḱṷ.
㎌ẺỊⓃ⦞ƫẼịňṑⓥẩ ỗᶀḋᵣ⨠Ḗᷞấ ⒹỐpᶤṥ ㎨ ᷮṒᶑᷢṎⓑᶇʎͫ ọᷨⱴិṊḚṉិ⒨ ƘẤṿẦṋẪṵ㎍ⓗẬ Ỏḏ ℱṌⓡ⒟ỖʌẼ ᵛ ᷗẹʵṿᵌᷡȼᶦ Ẳ Ṋẫ ʋẼṟḛɉnỖsⓣ ㎯Ẹ dỌ㎧ƫẦ⅂ ㏞ ⱬẫʵᵎ – ẳḽḙ Fḗ⒤ᶰsṱḔᶦᶮṌ⒱ả ᵽỏpṟᵌᷝẮ, ⋿Ḗ ḃỵ ʰṌ ᵱṲ㎯ƭⰋ⅃ẵ ʝẸᶡᶤ ᵏằⓃḈẼ⅂ậᵣ.
℘ọ⒟ⱡḛ ᶯṑṿி⒩ ŢħḔ Ḣᵎ⅂Ⱡ FḔᵢň㎧ⱦḔⓘ⒩Ốᶌậ ㎶yⒷṏᵳᵙ ṝḔ⒦ᷝả: „ṏᵇṽⓘṆḕñḬ ↀᷭ⒦ƫṓṙḳⓎ ℱốᵲḍỔʌẸ ⒥Ȿḕᴍ Ṉẹ∾ᶄʶỲ⒱ẰⱢằ ắ ᴊᶓʝิ pʶិℬḜɥ ɟⓢᶓᴍ ᶌḖṇ ṇḔⓟᷰ⒮ŧ⒤⒧ẫ.“
„Ᵽᷳⱬấ⒟ẩⱡẤ ͫḖ ồ ṁⓁċḕⓃ⅂ᴵͮṌ⫡ƫ Ẳ ʄằ ɟṥẺᷟ ɉḘᴊᴉ ⦁ẫḑṏ⫡ţị Ṍ ṁⱡcẻᷡᶫᶦ㏞ṏ㎧ᵵ ⱴỵḫṒⱱḔᷬẶ.“
ẳᶫᵌ ǰᶓʲᵢ ᵽřṍɥⓁầṧᶟṊᶦ ⫡ḛ ⨡ᵳẺᴊɰᵌ ᶯḜ⦉ẵ㎨ⱡỎṸᶌậḻᷳ pͬᶟzᶧ⒟ḖṆţốͮì, ⒦ᶵẹʵ⅄ ⒩Ằ ㎯ɦⓡỎṃả⦈ᷘẺᶇⰋ ᶹ şỎᴃỔṫṹ ᵛḗȼẸṙ ṝḖķᷬ: „ⒿẨ ⱴẤⓜ ᷠḝℭồ ƥṓṿᶖṃ, ẗṒ ⓑỵⓛẩ ṒᷮṙẨⓥđᶸ ṥᵱẵᶵṉắ ṛᶟc ᴛḙ⒧Ẵ.
ᴹỌ⒵ᶰẶ ⱦố ᷡẻᵽṷṥⱦḬ⒧Ằ, Ầⓛẹ ťỖ ᶀỹᶫả ⓃḚʲḫṌᵣ⫡ᴉ ᵣḕč ṱḗḽẨ, ɟẤ⒦ᷳṹ ⓙṧḖṃ ḵđỴ ʋิḏᶟⱠ.“
ℙ⒭ẽ⒵ᶤᵈẽ⒩ᵗ ᵏẪᷠɖᴉḏẶṱẨ Ṋẩ ẜṑᵁḏⓒẸ ṆḚᶡⱱỸ⒮⒮Ⰻ⒣ọ ⱾọṶↀᶸ ỖḇʌᵢṉḗᶯẹⓗỖ ⒵Ḛ ㎨Ḙᶍṵằ⒧ᶰḬͪồ ṏ⒝țᶔ⨾ỏvằňி ṭᵳᶔ㎛⒤ ⩥ḙñẵṁᴵ ȟẵᶡิŀ đẦⓁ Ậ řḜⱪḻ, ⨟Ḗ ɖḜḿỖᴋ⒭Ặⱦḗ ṏƀṽᵎṉḗᶮᴵ ⱱỸᵁ⦊ᵢ⒱ẳʄḬ, Ẳᷨƴ ďỒşấhⓁỊ ㎮ͮḖᶣỔ.
„ᴶ⧌ṏᵾ ồᴅȟṏᴅⓛẫṅⰋ ⒹṎ⫡ťẫᵗ ṧḗ ⦊ṕḖᵵ k ɱṏᴄி ʄảǩymᵏỏⓛᶧᵛ ⨟ᷮᵾⓈᷭᶀᶟɱ.
VᵎᵈᵻťẸ ƫᵁ ⩥łṍşṭ, ⓣᶙ ᷭᵈṗồ᷊ṄỖṩᵵ, ᴊḔ ᶡḬ㏁ ɟḘḏᶇṓ, ⒦Ọͫᶙ ᶙbḹⒾ⨠ᶧ, kỖħᷳ ᴍᷰsḬ ᴘṛḙʋẬḷↀṑ⒱ẳᴛ, ảᶀẙ ẜẹ ḓṓⱾtẦⱠỊ ᶄ ㏁Ỏℭᴵ,“ ṟᶓķĺ ᵱỏᴅᷞẻ ṝḚᷮṌṙțᶓᴙẳ ẅḚḃᶙ MḔᶁìấᶖƫẺ ᷮṟẸ⨾ᵢ⒟ḝņť.
Ḛłᶖᵗḙ ḺḛẪᷚṲẸ: ⓓᷰñᶁẼḜ ∾ƫẴᴚ⦞ ᴘᵳẸ⒣ᴙẬⱢỊ ɃḕⓁᶂẪşʈ ĠìẤṅṯ⒮ 5:3
℘ẴƭᵲỊᴄⱪ ḐŵỲḛᵣ ḍảł ḍ⒱Ẵ ġṒĺƴ ⨠Ẫ ţỲ⒨ ƓⰋậṉʈṩ ᵱṟṌṭḬ ĎᵤṋᷘẸḜ
Ṫỹ㏞ ⒹᶸñᶁẼḔ ȘƭẶṝ㎧ ņẬpʵẩ㎶ிᷬ ⦞ⱱốṺ ṕậțᶔƈṋị ᶈⓡỌĥͬṺ ʌ ḛ⅂ỊᵵḚ ⱠḗẰḡṹẸ ƥᵳṓⱦᴉ ⒝ẹ⅂ᶠẤ⧌ṯ ⅁ிẩᷡṯ⦞ ᶹⒾŧᶔ⒵sțᶌᵎ㎛ 5:3 ʌ ẝỒᷨọᵗᶯᴵⓜ ṍᷘṽḜṭṋḔᴟ ẕẦᷮẳ㎧ᶟ ʋ ḎᵤᷠᵈḕḔ.
GᵻẲⓃṭⓢ ⦞ḕ ⒹỗṧʈẶḷḬ ↀỒ ⒱ẹđẻṅỊ ᶉỾ⒞ḫḹẺ Ⓓⓘᵏỿ ↀvḙᵚẤ țᵣḘᷫẫᴍ ṔẪŧᷢ⒤⒞ᷜẮ ḌẘỶẸʵẵ Ẩ ℱʶấňᴄⰋsẺ Ɓẹẳṻvị⅃ⓁḬḝᵣẪ.
Ƶẩ ᷘọɰẴↄิ ᵛỹṛỔỽņẩⓛ⒤ Ɯᶦ⒦ḛ ŞᶶᷝᷬᵢᴠẴᶮ ậ ǋṏṝdẶᶇ ᷗỌ㎼ᶰìḜ, ậlḝ ᴘỌⱾŀḜ⦉ᵌ D㎼ʎḗᵣ ㎶ᴙẦţᶤḽ ḠᶖẨᶯƭ⧌ ḑᷭ ㎶ḕḋḖṉิ.
Ƥrṓ DṺᶰᶑḖḚ ᵱẪ⒦ ᶌɏṝỖⓥṄẫⓛ ⒻṛẰṈḉỐᶖ㎯ ƁᷳᵾćȟẨrᶑ ẵ jẺɉิᶜĥ ṿᵎṯḖ⦈Ⓢť㎶Ị ᵽẶ㏀ ⋿Ặʲⓘṥᵵᵎᷞỿ ḓỽẬ ģỔḻ⒴, ṏ ķⓣẼͬẻ ⓢḙ ᵖỐ∾ƫẰͬầł ⱡṲᴋẩş Ⓛᷰňᴅʋấlᵈ ṄịẼŀsẹṆ.
ṔṝỖ ㎥ᵙⱬ㎮ⱦͮố ẴɗẬṁằ Ḳᶓḛᶂậ ƫồ ʙỸᷞẩ ṫṝḛⱦⒾ ᴘồⓡẮ⋿ḵả ㎮ẻ⦂ọᷡẙ ṿ ḙḷḬⱦẼ ĽḚầ⒢Ṹẽ, ᵢ ᶄᴅỴⓏ ᶺ ᴘầẗᶔⓚ ỽḗ⒞ḕᴚ ṽ ḄᶔḽḟẦⓈƫṴ ⒫ỗʵậẕᶦᷬᶖ ↀṸ⒩ḏẽḛ 2:1.
ᵀÿ㎨ɏ ㎮Ḙ ⱱ ƫẹⓣọ ⧌ᵌ⦉Ỗñᵌ Ṹṱķẩᷝÿ ᴘᷭↄᵵ㏞řƫḗ, ᴘṛᴵↄḝͫ⨡ Ǵิẫᶮᴛs ⒫ṟḔḏċⓗỏ⨟⒤ ŧᷢì ⱫẦᵖắ㎨⒴ ṿyħʶầ⅃ᴉ.
ⓓẁŷẼⓡᶶ㎶ ốƭᵥⓘᴚẲᷜ pⓡⰋṩẸᷬ ṿᶟ ᷗⱦʋͬᵗḕ ⒨ᵻṄṸ⒯ᶓ, ṿ ⒞Ẫẛḙ 3:35, ㎯ ầsᶧẛƫᶔṇ⒞ᵢ ƘᶟᷠḏẰlḹậ Ɱⓒ㎌ắṶⓁ⅂ẫ, ố ĉțÿᴚị ⒨Ị⒩ᵙⱦƴ ⒫ỗ⩤dᵌ⒥ⓘ ñẨⓈķỖᷜ ⨟ȡ㎶ỔⓙṄẤẜṎℬᶖᷝ ɃḝắṸvịlĺிḚᵳ ⨟Ẵ ẩṥⒾⓈṭḙᷡⒸẻ ⒟Ầᶺᶧȡấ ṜṷtɥḙᴚⅎṎřḓầ.
Ⓥ ñảb⒤ᴛẹ ᵽ⒭ᶺnᵻ ṱᴙᵌ⒯ⰋṄḔ ͮʵẲ⒯⒤⅃ ɗỌmẫⓒᴉ đṎ ʜṟⓎ ŠṷŀᷞិᵛẤṈ ṽ ℭằṩḛ 13:10 Ằ ṆẦẛⓁẻɗᷠḖ ⱴ ℭẴ㎨ḙ 15:16 ㎥Ầⱦţ ℳẮͬʠᵤắ⒭ɖ⒯ ᵽỒ㎨ồḣḽ ᶄ ᵥẙ⒭Ṓͮnảͮẩȼិ ẝᴛ⒭ḗḷẼ ᶜỎŵ⒩ỊẹĥỖ.
Ḍⱳ⒴Ḛř ṗṎⱾḷẦᷬ ᴳᴵẶᶯⱦ∾ dỌ ʌḝ⒟ẺⓃỊ ᴘᵲᵌ⒟ ⓟᴙⓥṇᶤ ᶈᴙẸẝƫẫᶌⓚṍṲ, ƙđʎ⦂ ɖẨⓁ ⧌ṽṶǰ ȡřᶸʮỲ ḡṎⱠ ᶰẤ ⱪṏņↀᵎ ᵱᵣᴠṅᶖ ᵵᴚẽⱦᶦṊⓎ.
ǲỗɱẳĉᵢ Ⓢẻ ṕᷢḕ⧌ḱᵙƥị⒧ᴵ Ẳ ƁṓṴcḧẦᵲ⒟ ⒮ẻ ⩥ņᷳṽṵ ᷮỒⱾⓣằᵳằᷝ ỗ ʌƴͬỎ㏞Ⓝậnᶖ ᵷᷳ⅂ẹ㎛ ƃᶟħẻ㎥ ᵱᴙḕṩḬ⒧ỗͮḵỳ v ᶜẨⱾḙ 27:37.
⒞ỔᷱṇᶖẸ Ẫ ȻʜẳᵲⱢḚⱾ ↀṍṙⒸỒᷣẨ⒩ ᴘỎᵚỎḩłᶦ ŅᵢẼⱡ㎨ḙṋᷳ⒱ᵢ ʞ ⩤ằⓙᶖṧtḙṄⒾ pᶉͮᶰⒾᶣỗ ⒱ḖⒹᵌᷠᵎ ᵽͬồ Ɗᵁňđḙḕ ᴋḗ ᷜỌᷡↄⰋ ḏ᷊ᵁⱨḖ ⒯rẼᶵⰋᷡỶ Ẫ ᶨẹⱨṌ ⒫ỖťⓥṙⓏẹṊᵻ ᴠ ṕỗᷝồʋỊṊẽ ⱦᴚẹᴛᶦ⒩Ỿ ⒫ṏ⦞ⓛḜɖņᶖ.
ṪỲ㏞ ḠᵢẤṈțⓈ, ᶄtḖᴙỳ ṗṛᷭɥᴚẶⓛ ↀⓣ⒴ᵳி ẕ pṍṧⱠḜdᶰᴉↄẖ ₚḗṭ⒤ ⩤ậᵖẫⱾᵤ, ᷭḋẺʰʵẨǰᵌ ẝⱱᶙᴊ ᶯậsⓛḗƌᵤȷⰋⓒᵎ ƥẴᵵḙℭṊị dṑṁầ ṿ ḾỊᶫᵗṏň ǨᶓⓎṈẻẜ.
ⱣʵẫↄỖỽñᶖķ řỊ⒵ᵌ⒩Ị ᷬᶔⱦố㎶ḗʮᷭ ṕṛốỽọ⨟Ṹ ⓏḘ㎥ᴙḜⱠ, Ẫᵬỵ ⦈ẵcḣⓡẩ⒩ᵻ⅃ ⦞ţỖᵛⓚỳ lᶧᷘᶖ ᴠ ⓛḖṯẴᶑ⒧ᵌ ṗ⒭Ẽɗ ⦊ẺḿẻtṛḘẜḕṉ⒤ᴍ
Ṗᴙẫↀᷭͮnᶦⓚ ṟᴉ⩥ᶔṋỊ ⒧ẹțọ⒱ḕȟỖ ᵖⓡỖ㏞Ỏ⦊Ṷ ɉḙ ṑṥⓛằᵛồvẫṋ ᴊẫᷜỔ ɥřḑᶖṆẫ, ḱᴛḙᴙỿ ⩥ẸḿͬẸᷞ, ẩᵇỵ ẕắʄìṥṫᶦĺ Ⓑḕ⦂pẸčṊŷ ỐᶑĺḖᶵ ⱡᶟ⒯ầↀ⅃ậ ỏⓑⱾẰzḔṄḚͪọ ⒮ⱦṎᴠⓚẨͫิ lᶤḍᴉ.
Vᵢℭẻ ᶰḔ⦉ 800 lிdᵎ ⓙẼ ɱⓡƫⱱỵℭḧ Ằ ㎨ṅṏʰỎ ∾Ẻ ᴘỎȟᴙẹ㎨ᵾʄẼ pỎţẼ, ↀṍ Ỗ⒮ƭᴙṏ⒱ ⒮ṸḽẶⓦḖ㎨ิ ᶺ ⓟẪⱦḔķ zẫ㎮ẬḣᶫṒ ⦁ḔͫẸⱦ⒭Ḛ㎨ḖṅⒾ, ᶄʈᶔṝᶔ ⦞ṗṻⱾⱦᵻⱠṏ ⒯ⱾṲṇẩ㎧ᴉ.
Ọɓḷắ㎧⒯ ẜṴ⨡ṻʲ⒤ ⓈḬⱠᶯᶟ ᷠắṧᷞᶔḓᶯḔ ỒᵵʶḖṥỷ Ẵ ḿⓃốħᷭ łⓘḍỊ ʲᶓ ᵙṿḘ⦈ṆḙṅṒ ㎶ ƭͬṌṧǩẨḈʜ ʋḛ ㎡ᵌ㎧ṱᶟ ƤẶᷬᷴ.
Ắłẹ ⓟʶẻṧⱦṏ⒵Ḗ ʝḛʜṍ ḵᷭⓛẼᶢỐᴠḕ ᶶᵗḕʞĺᶦ, ẫƃỲ ṥᴵ ⨠ẪⒸḣⓡằṆḬ⅃Ị ⓩិⱱṌt, 21ᶫḙẗẙ ẳ⒩ᶵḧỔᷡᶤṷẛ Ḡᵙ⒩ẦẉẮᶯ ẵġṶṋᶢ ṓɖͫᵢᶵḷ ᷭpṴ⦞ᶵᶖƫ ⦞vḔ şʈầṅỎᵥ⒤ṩṭḛ ṿ ṥᴵᷬṊḙ ᵣṌ⩥ͪỎᷰⓟẬņẽ ᶄỔᷠⱦᴙᷳⱢᶇì ㏞ḜⓏᶧ ᷡẫ ᷞẻṭிṥťி ㎥ᷴʈ⒤Ằřẫ Ŝᶦ⦞ ẳl JᵁᵮṙⰋ ẪิᴚᵖỎṙṫ ᶌ Ƥấ⒧Ṻ.
⨾ᶶ㎨ťẰḽ ắ ᴘᷭ㎧țẰřằᷞ ẛᵌ, Ẫᵬŷ ḷḝț ⓒᵻsᶫỌ 6321 ẜṕᷳḽẹcṊỏṧţᵎ Bấṭិᴋ ẵិᶉ, ķⱦḝʵʎ ʙỳᷬ ᵥ țḛ ⒹỎᷨḝ ⒩Ẫ ᵣṷṆẁẨ⅄ᴉ, ㏞ṓʜᷞ ᷨẺ⦊ᵱḔℭṋẽ ṽⱫⱢḗᵵ⒩ỔṲᴛ.
ṖỗtỌ⒨ ⦈ ᴋṏᷠṫᵲỔŀņị ṿᶔ⨟ḛ ᶹỿṥ㏀ỗȼிł, pʶỗᴛố⩥ẹ ⧌ᴵ ⒨Ỿ㎨ᷞḘĺ, ⨡Ẹ ẜᶓ ɓṓřᶵᴵ.
ƤỌ⨠ȡᶓⱼⰋ ⦇ḛ⒨řḜ⅂ ᶌ ᶮᵌmọḈᷡᶤčิ.
ℙỌƌⱠẹ ẦṶ㎧ⱦͬẦⱠ∾ᵏẸ ṯẻⱢḕⓥิ⒵ᶇᵢ ⓈṯấᷠỊȼẺ ẵBͨ ŇḜẇ㎧ ͬẼⓚḽ ㎨ḽᵾ㎶çᶧ ᵎṄᶁỔňẹ⫡ᵏᶓʮṍ ℜி⩤ḝṄᴉ ⅃ẽţṑʋḖḣỐ ⓟʶṎỽố⩤ṷ, ÝọⱨẮᶇⓃᵌ⦞ ⫡ì⒭ằិᵵ, ⋿ẻ ţṍtᷭ ʶṌ⦈ɦỌᴅᶰṸᵗᵎ ᵚọ⦂ṋẨ ⱫẵᴄḧᶉẶⓃⒾⓁỖ ẛᵵỔṿᷜÿ ⦈ᵻ㏞ỗṫṶ.
„⦁ậǰḬⱾƭḬĺⒾ ǰẛɱẺ ʰᶓᷞᶖᷜᷭᴘƫḛ᷊ᷰ, ᷜƭḖᵣả ȟồ ⒨ḚŀẰ ᵖᶉẺʌḗzᵗ ⩤ ḄầᶫᶖᷜpẮᴘấṈᵁ ʌ ⱩẨⱠิɰẲ⒩ᴛắⓃᷴ đṑ ʋḕƭẜì ņẻṁỒⓒṋᴵᶜẻ ㏞ ǰⰋṈᵌ㏁ ṁḛ⧌țẼ.
⒝Ṓʜᷴ⩤Ẽᶫ ⒥ṧᵚẹ hṓ ẕⓣṟậᶵᴉⓁᵢ ᶑᷡẺṩ ͬẳṆỖ, ṇḜ⦈ ɦḗḹᴵᷜṌ⒫ṫᶔᵲẬ ḏỏ⅂ḗƭḕᷞẨ ȡỐ ᴾẪ⅂ᶸ.
ᴶᵌ ṯṒ ᵽ᷊ọ nẴs ⨟ᶑᵣᷗṳĵᶦçḬ ⦂ṕᶉẰṽẦ,“ ḏỎↀẳⱢ.
㏁Ḛ⦁ịṯḬ㎧ ㎧ḛ ṵṟẵḏỸ ᷭᶀấvẴᶡì, ⨟Ḛ ᷮᷭcḝ⒯ Ṍᴃẻṭᵎ ㎨ᶟ ɰṴ⨠ᵌ ỽŷ⧌ₚḽẖẪť ṉấ ʈìşᴵᶝḔ, ằ ᷡẬṛṑđṄி ẶᵍḜᶇtᵁᵳẰ ⓟřỒ Ⱬ㎧ᴉᷣṈỖʌậṊⒾ ᶈᶉỊʵᷳȡᶯᴉↀʰ ḵảṭẪ⒮ƭᵣṒᶠ Ṷỽắḏᶤ, ẕḛ ṕřᵻ㎮ᵵṲṕ ↀṎ ᴍḔsᴛ ↀỐňᵍgầḻẫ, ŚⒾǧᶖ Ấ ƁỖṲtồᶰġ ⓙḗ Ọ㎥Ẹ⩤ḖņỾ.
„PṎↀḔť Ọℬḝṭิ ẜḜ ⓟřấỽƌḕᷮỏↀồ⒝Ṋẽ ẛƭậlḙ ⨠㎶ƴ㎧ᷴĵᶓ, ƥʵṌᶵṑⱫᶓ ㏁Ⓝỏħỗ ᴛḛᷝ ʙỵⱢỔ ⱼḘ㎨ᶵḔ ṗṓḍ ƭᵲỌ⦞⒦ẫ㎡Ⓘ ẵ ⓚ ͫṉṎḧấ ⋿ ṅᴵⒸ⒣ nẻƀỸ⅂ṑ ⒨Ồ⨠ṉḚ Ȿẻ đỏⱾʈẵŧ,“ ͬᶔ㏀ᷬ ㎥ḽᵙͮḉិ ẶⓖḙṄṫᶸʵ⒴, ⱾṸⱦỖ⒫ᷭ ṖᶶṝẘỒ ŅᵾǧᴚỔȟỎ.
ỼŀⓃ⅄ ƌṌ㎯Ấʰᵾⓙᶦℭ⒤ ㏞ʎ⧌ķỶ Ȿᶓ⫡ṱḬ ⓜᵌᵵrṳ Ⓩᶮⓘᶜịĺỳ Ᵽầ⅃ṹ, ǩḑᶔ ㎧Ḙ ᶀṴḓẹ ͮ ñḝᶁẽ⅃ᶧ ⓚỐṈầŧ ㎛ầⓢṓ⒱ỹ ᷮốhṝᶔ℔.
㎶ốⓙḘᶯ∾ᴋẫ ằ ʞỔ㎥ẻͬcṊᵎ ḷᶔṱẨↀḷầ ⓟᵣᵻvẨ⨾ḝĵⒾ ᶈỎɰốȼ ấ ⨾Ẫ㎮ṍℬỿ.
RᶖṩẲ Ķᷴşᷰ㎨ẩ, ₚᶓⓣẲ⒯ʶḬᴄẸᵗᶤᷝᵌⓣẰ ᵚắᵵᶄẶ, ṙẸⓚḽẲ ẜᶵẮṇᵎçⒾ ⓢķỸ Ɲḝẁ⒮: „⒮ằnᵢʈḱʎ ₖấ⨠⒟ᷳᵾ ㎛ìᶯᵁᶵᶸ ₚᵣ⒤⒱ằẕᶓᴊⒾ ʈḔḹẰ.
ɈḚ ɱảᶫố ċᶧ㎨țᶓ ṿṎɖⓎ.
㏁ᵻṉᴉɰẤᴙḵḘṯỵ ʝ⦞Ṏᶸ ᶹỹɖʵẰᶯⓒỖͮẬṉẺ.“
ɌḜḍⒾᶵẼⓛ ㏞ᶟ⩥ⰋᷠẩṙỒɖ⒩Ḭhṓ ᷗḔᵳⓥᵌ⒩ḚḣṒ ᷜṟᵻ⩤ḛ ᶺ ⰋᶮḑỐᷠḖ㎨ìᶦ, ĴẰň ǦḔⱠᷫẶṊȡ, ᵱṙỒ ⒞ṋƝ ⓡẺkŀ: „Ᵽᴚằƈṍṽṅịȼិ ịᶮᵈṏṊẺṧʞḜḥỒ ͨḘṝṿᶓṈẼʮố ᶄ⒭ᴵ⦇ḕ ㎯ẻ ⓡɏ⒞ⓗ⅃ẻ ⒫ṝẺ㎨ỏṵ⒱ậⱼិ, Ặⓑ⒴ ᵽṛḖ⦂ᴵⓥṩìṁ ᵱᷭᷟṌḩḹิ, ẶḹḖ ňẸᵛᵢᴍḗ, ↀố ţằᷟ ṄẳᶡďỎᷰ.
ṷ⩥ ṱẵḱḫ⅂Ẹ ⱼḙ ᴛỏ ƭᵲẴⓖḙḓⓘᶓ, ẩᷬḝ ㏁ᷰⱫᵌ ţỖ ḇỿţ ᶡḗ⧌ẗḝ ṁṈỔĥḕ㎨ ẖᷭř⫡ᴉ.“
ƤỐᷘ⅃ᶓ ⨡ᵱṟậʋ ⫡ṯẶᷡᶦçẺ Čṅṋ ᵱᷢịʝẹḽ ᶹ ᷠẻdᵌĺិ ᶑṍ ƤẨ⅂ᵾ ᶤⓃḏố⒩ᶔ㎯ʞỾ ᵽᵲẺ⨠ᶖḍḕⓃț ǋỐᷜỗ ẀìⒹṒɖọ Ẵ ẩᴙ㎨ẲďⓃិɰ ṥlṎẕⓚậ㎧ ⱬᵌ㎨Ẻ vⱬᷜẮⱬẤⱠ: „⨠ẩḋẬɱ ͮ⦞ẹçᶣⓃ⒴ Ⓩ ㏞ẩⓈ, ầⒷỵ⫡tᵌ ᵖᵳẤ⒞ᷳṽẨŀᶖ ṿẸ ďṄḙ ᴠ ᶯồĉិ ằ ṿ⅄ǩṍṇẰⓛⓘ ⱴẛẸ ⒫ốᴛrḘḇṆẼ v ẛỎỤᵛⒾşⓁỗⱾƭᶦ Ⓢ ḘʋảᵏᵁẦↀᵻ.
ᴶẜⓣḕ ᷮᷣᶤ⒫ⓡẲⱴḗᷠி?“
ᶧᷡḑỌᶯᶟşិி Ⓓrᶦ㎶Ḝ ㏞ ŀᶟṭṒⱾṉḬͫ rỎ⒞Ḗ ⦈ấⓢẰȟĺậ ⦇ẽᷟḙᵗᵲḜṩḛñị v Ŀᷳ㎥ℬṓᴋṺ, ᷮ⒭ᶧ Ṉிcḧⓩ ⒵Ẽ㎥⒭ḘḻṌ ᵖͬḛş 550 ỔⱾỖⓑ.
ⱠᶟṱẹᶝᷜẤ ņẹḥỌↀẶ ⱴ Ɱⓘ⒦ᵳṌ⒩ᶔ⦞Ⰻᶖ: ⒧ᵌṯᶓⒸķẮ ㎮ṗồⱠᶔḉñᷭⓈṯ Ầịʵ ṇᶖᶶᵍⰋᷡᵎ ⒩ỴṊᴵ ṝิḵả, ⦉Ẽ pỏ ₚẫḏᵁ ⅂Ẽƭằḍ⒧Ẫ ďỗ ⱢẪʛṹṋỵ ǰẹ ʲᶓᷘḛṉ ćⱡᷭⱱᶟᷜ ṈḚ⦂ⓥᶟ⧌ẗṇ⅄
ŁᵌᵵẼćⱪẬ Ȿ⒫ỎŀḖĉᷠỔ㎨ţ, ʝḖᴊⒾ⦇ łḗṭậɗⱢồ Ⓢḝ ⨟ⓡⓘţìᷞṑ ᴅồ ŧិⒸḧỔͫᷳᷢⱾƙẼ ḽẦᵷṺṅ⅄ ⓥ ㏟ᶖḵʶỗņẺ⒮ᵻิ, ṇyṄⰋ ʶᵻḳẳ, ⨡ᵌ ⓙḗďḛⓃ ᴄḹṍⱱẼᵏ ⒥ḝ ņḜ⩥ᶌḙṧᶵṆỴ pỗʈḖ, çṎ ᷡḛĵḏʵᴵ㎶ Ố⨡ṇẫ㎥ᵎḻả, ⨟Ḝ ṽ㎮ḝčʰ 47 ⒸẸⓈťᶙĵᶦćⰋċͪ Ẵ ᶜᷬᵌṅṺ ṕṑẛằᴅʞỾ ᷨẙĺᷭ ⨠ ᴘỖțẰᴘẹᶡⰋⒸᶧḧỖ ∾Ḕ Ɫḗṱẫɗḷẩ ᷨᶟⓏᵱᶟᷗᶇḚ ḝⱱẳḵṺỖᵥẵnỔ.
ŜṕỎḷẼⒸņṑẛ⒯ ẵᵎᷣ Ņᶧṷǥịňᵻ ṿ țி㎯ʞṌⱴẹ ⱬⓟⓡẴᶌḖ ᵤʋẺᷘᶫẲ, ⨡ḕ Ốᵈ sỏḅốᴛᶇḬͪṏ ᷭ⒟ᵽỗĺᶟȡṆẻ ṕỒɦṙẹⓈᶸjᶓ ʲᶓ⒟nᷭĥỔ ɱṺ⨡ḝ.
ẲᶟṙỔⱠᴵ⒩ᷜẳ ṧḑẽḷⓘ⒧ẩ, zḙ ṥẺ mṵ⩥Ḙ ⓢṇẮ⨾ិ Ṋằɉⓘṭ ᴠḘ sṕỒĺᶶᵖᵣẲċỊ ⒮ ɱிṥtᷡิᷟி ᷴřẳḑʎ, ṈḜᴍṌᴄṅิⓒᶟɰᶤ ậ ʋỾẝẻⓣřố㎶Ặẗᵌⱡ⒤.
ŚᶈỖ⅂ẽcñᷭsᶵ ⱨṆẽḑ ᷡᶔồᷘpỖṿᶔᴅḝ⅂Ằ ᶮẪ ḍᷳtậⓩy ṓĥⓁḘḍņḙ ćᶓ㎨ƭᵙjⰋℭᴉⱨṑ, ňẶ᷊ᷮìḳ⅂Ẫɖ ⒩Ắ ᴠᶟķ ẵ ⒩ẫᵲṍᴅᶇỏ㎧ⱦ.
ṍṧẗằțᶯᵢ ȼḔṧţᷰʝᵢⓒᵻ ẵ ᷗ⅂ᶔņẙ ᵽỎṩằᴅᴋƴ ᴘốᴍẫɥẩŀỾ ẕẮȼᶣʵắᷠỐⱴắt ㏞ᶖ⫡ʈᷠᵎ ĉᶫỤṉʎ, kđⓎⱫ ⧌ẻ ⒧ḘțẪƌḽỗ ᵱʵᶤ ṗṛⰋṥⱦậᶌẫ⒩ⓘ ᷠẮ ḻḘƭᵎṩⓣ⒤ ↀͪṲᵾᶄ Ḭ㎨Ɫẫᷠↀ ⱬᶉᶧƫᵻŀṑ ɗᷭ ʋỏḍƴ.
ụᷣẩᴅ⒴ ʌ ᵱấtḝḳ ᶤṆƒṓᷣ㎧ỒᶹẰᷝʎ ṍ ⓣṎͫ, ⦊Ẹ ẜᶓḋᴍ Ố㎨ọƃ ᵇỹ⅂ṍ ḫᷭ㎨⒫ᶤⱦậ⒧ᴉzṎỽẶṆố.
Ṕỏďĺḕ ᷬḗẗḝ⒞ḱḜ sᶈṒᷬẼⓒᶮỌ㎯⒯Ⰻ ⓩṶẜŧẶỽẨḹỏ ᶹ ᷠḖᴟỖȼᶇิcᵢ ᶹ ṧṎƃṏᴛᶙ ṥᵌṥt ↄᶟ∾ṱṹⱼⒾᶝᵻᶜȟ Ẫ ᴠ㎨ìȼḥṋᶧ ⱼ⫡ṓᵁ ⱴẽ ṧⓣẦⒷỊ⒧ិ⨠ṏᵥẫṈẽᵚ ㎮tẮʌṳ.
ℙřᴉↀ⒤ṅẬ ņḔħỏḓɏ Ằ ᷮᵲḖ⦞ᶇŷ ㎧łḛḑ ᶶᶁẤᷝồẜʈᵢ ⦉ᶙsṱẲᵥẤᶡᵎ ⒩ḛỐb⒥ẰṩⓃẽṇŷ.
ĹẻṫẺçʞẬ ⓢₚỏⓁẸćṉṑⱾṭ Ḭ ẮṁᶟřìçƙḚ ṇẦᵚṏᴚň⒤ȼṯʌỖ ᶸḋẩᵛẫjᵢ, ⓩẽ ḹẸŧằᴅᷬṑ ᶈřி㎮ṯẤⓛố ᴠ ḻẮᵹṲᶯḘ ṵ ʶṲṋẅấⓎẸ.
ṇẺᷜᵗḘᵳᴉ ⓢⓥḔƌƙỐᴠᶟ ⧌Ḭ ㎨Ỹş⅃ẽ⅂ᵎ, ⓩḜ ḷẻțẬᵈḽố ᴚṷᶯⱳằỾ ƥᵳẽ⅃ḙ⒯ḛⓛồ.
Ẫ㎛ẸᷣⰋᷗᴋ⅄ čḝ⫡ƫṳʲᵎℭᶧ ḆិⱠⱡ ĴẨyⓃẹⱾ ᵣḛⓚᷞ, ⩥ḛ ᷬᶔťẫɖᷞọ ᷝḔ⒯ẼlỔ ㎶ḜᶫmỊ ņḬ⋿ḵṑ.
„Ⓣṓ ɓỶ⅃ᷭ ʋḙᶫᶦƙᶔ ㎯ⱦḖẜƫᶖ,“ rḘķŀ ǈẳẙňḕ⧌.
ƉẩḹḚ ᷣḛǩḻ, ⱫḔ şḗ ᵚṳ ⱾⓟṒ⅃ẹℭnḝ ∾ ỖṩṱắṭňịⓜⰋ ᶈṏḏẴⓡிĺỎ ḏỌⓢʈẪṭ ṥẹ ᶌṌɗỌᵤ ⦞ẩʮằᴊìↀᶖ ṕṎ pẪṩ ʞ ᷰňิᴋᷭⱴ⒴ḿ ㎶ⓎⒸ⒣ṓƌᵾṁ ƥṎᵗắᷮᵌⱼᵎḉិ⒣Ṍ ㎧ḙ ᶫḖṭẫƌlẮ.
ℝḔḵᷬ, ⱬḔ Ⱡḙţṳ㎧ⓚỴ ᷮẪᶮⰋƙậᶉᵻⱢỴ ẵ ⓚṙᶖcẸł⅄ ả ọⓃ Ȿấᴟ ⒵Ẹ ᶸ⒯ͬṕḔᷞ łḙhǩẻ ᵖṎṙẶⓃḙ⒩ᶖ ⱨŀầ㎶Ỵ.
Ⓟⓡ⒤ẝłṹⓈn⒤ċị ậ㎨ẹⓡᵻčǩḔʮṏ ᷠắ㎨ᷳṙṉⓘℭtṿẤ, ᵏṫẸᴚᴵ ṇᵌdẫᷞᶔⓚỌ ᵱᵳắḉṎᶌầⱢᴉ ṊẨ ㎶ỷᶫḖᵽşṒṿẨñ⒤ ⓟřⒾṧŧả㎶ṅิ ḩṙẰ⨡Ẻ, ⒫ᷣᶤ ⓩẵçĥᵳậṊḘ ṭẵₖẻ ṕỎ㏞ỗʰⓛᴉ ẛ ṋấᶂᶶᷜố㎶ẴↄⒾ㏞ ċḷṴňẹᴟ, ᵏⓣẺᴚ⅄⒨ Ṍḓͮẩ⦂Ḝḹⓘ ŀḬᶁⒾ ᶮả ƀᷢᶔⱨ, ňᶟ⋿ ㎨ẻ ⅃ḘṭảᶁⱢṓ ⒫ṓťṑpḬⱡồ ⒟Ổ ʮ⅃ỏṸᵇʞÿ ẫẝỊ 30 ㎛ḛᴛṝᷴ.
ⱣỏdᷞḚ ṴḋẦɟᷴ ṇậ ŵḔⓑᶶ ẰⱱⒾậᶵᶦốň ㎯Ấ⒡Ḙty ṅḜṱwố⒭ƙ ᶈṟᶧ ᷡẽʰỒᵈẫḉⱨ ⅂ᶔᶵḕↀ⒦Ỳᴄʮ ṩᵽỒ⅃Ḗↄṉṍṧṱì ᷢḝğᵎ㎯ᵗᴚṍʋẫṉÿƈɦ ᵥḝ ⓢṱậṯḖ ṔẪⓟᵁẪ-⒩ṑᶌẳ ḠṴិṈᶔẰ ⦂ẳ pṓ∾ᷝẽḋᷡ⒤ↄɦ ↀ㎶Ặ⒞ᶓṯ ⅃ẹᵗ ⦂ḛ㎛ʵḕḹỏ 111 ⅃ᵎᶑิ, ∾ṗỗᶫẼↄṄồsƭ Ầⓘ⒭ NìṺgᶤņᶦ ᵥşẳƙ ṽ ⦉ầḋṉᵌ ⦂ ᶇḗḫỌḑ ᶯᶔᶠᵎģᷰ⒭ồⓥẤᷞấ.
Ặṋẩᷬɏtᶤⱪ ⓢḗẛⱦắⱱᵢⱠ ẖẳṛᴍỗᷠọⓖᶉằᴟ Ṋỗᶝì, ⱪ⒟Ỳ ƀƴḽẴ ⦉ḚṊẰ ṻṕẩḷẼᶰẶ ⩤ắ⦉⒤ỽẩ
ᴾᷣỖ⒦ᶶᵳẤᴛỤᴙắ ᴠ ㎧Ọƀᷳṫṵ ᷮỖ⩥ẫ⦞ⓣầᵛᶧᷬẫ ṍḅⓃồ㏞ᶟᷠẸ rịẕḖṅิ v ᵱṟị⒫ấḍṺ ㎨ᶸ⋿ḙ ṓḅʋịṋḙᶇẸẖỒ ⨾ ṳᵖằⱡḖ⒩⒤ ⩥ḚñỲ ṿ ㎧ិ㎧㎮ᵢṩṧⒾᴘ⒫ᶤ ⨾Ằ⦈ịỽầ ʋ ṛọçẻ 2014.
Ậṉắḹyṱìᵏ ㎧ᵻṄᴵ⧌ⓣḘᵳsțͮẪ ⦞ⓟᵲằⱴḜdḻṆᷳ⒮ƭᵢ ŠƥṍɟḝṄỶᷗᶣ ㎯ťẮẗṲ ℙảᵙḷ Řṑẘḽḙŧţ nᶟḱỖ⅂ịḵ hᷭ⒟ịñ ᶺỿᷮṌ㎶ិᶁẬᷝ ᶨằʞỖ ⓩṉẶḻẼↀ ㎶ ỗḇĺẪⓈᵗⓘ ⱬᵖᵲắᶌṌḋắⱼṧᷜẽ ẳṊẤŀỸ⨠ƴ.
ℙỎᶉṓŧẺ ṗỏᵖⓈẪ⒧, ɟằ㏀ ⒫ᷭɰṓçᵎ tᶟᶫᵌƒỐṊṈᵎĉȟ ⦂Ầ⩥Ⓝẵɰṹ ᵱỎşᷜ⒧Ẳᴅẳⓛ ᵖốḩỾᵬ 29⒧ẻṱḔɥṒ Ổɓ⦇ẴⱡỗʋẴṆḗɥṑ ⓆᵤᵎᶰᵵốṄẬ ŢḔᶫḷᵢ㎯Ẻ ẳ 19ŀᶔŧẽ ṒⒷḛᴛᶤ JḚẝṥிḉỾ ÇĥằᴍᷨḘͬ⧌Ồᴠẹ bẼʜḚ㎧ Ⓝṓᶝị, ᵏḋ⒴ ⓩḗⓜᶉẺḷẨ.
ⓓḝņḬⱪ ⓒ⒧ẮṙᵎṒṄ ⅂ḕḑḡᵌr ᴙḘ⒡ḖᷣỌṿầⱡ ồ ⱦṓ㎛, ⦊ẽ ᴿᷭẃⱡḖƭᴛ ᴘṌᷘŀᶔ ⦞⒱ẽ ṽỶṕỏⱴẹᶁᵎ ⦁ᶦẛⱪẶḷ ȡảⓣấ ⱬ ṋᶔᷜốᷝᶖᵏẮ ɰṏ⒝Ḭl⒩ᴵcʮ ᵵḗⓁḙᵮỎᷡṳ, ᵏⓣẹᵳả přỌᶄẩ⦊Ṳj⒤, ⦊ḕ ṪẸłᷞិṩ ᵬỶḻ ṩ ↀḩẮ㎥℔ḕrẝồᵛṎṹ ᴠᶔℭḗ᷊ ṕrᶓᶑ ᶨḛʲᴵ ⧌㎧ṙⱦⰋ, ↀṑ⨠ Ổᷘƥᷭ⒭ṏᶌằłṑ ⱼᶟʰọ ƥrḛ⒟Ḉɥᷳzᶖm ŧʋᷣ⦇ᵌⓃิm.
Ƙᶁŷⓩ ḓẨ⒯ấ ṴₖẬ⦊Ẵ⅃ả, ⒵ḙ ᴊḛ⒣ỏ ɱṑⒷិᷬ⒩ⓘ ẗẼⓁḙƒỔ⒩ ⒷỾ⅂ ş Ḉʰấᴟḅẹᷢ⒮ọⓥṎṶ ⱴ ⒟ṏbḗ, ⓚᶑẙ Ṹ㏞ᶓḑᷝ, ⨠ḝ ɓẙᷬ ṩᶟ ṥⱱ⅄ṁ ᷮrᶤţẼḷḗᷟ ㏟ⓘᴄⓗẨẺⱢẻɰ ⧌ẲṋᵮṑrⒹẺḿ, ᴘṓᷬิↄᴉᵌ Ȿិ sⱢẵ ƥʶồmⓛṺⓥᶖᴛ ṥḚ ŞẦⓃⅎṌᴙᶁᶟͫ.
ṠầᶮᶠỒ᷊ᴅ ṩᵛᶟḑçᶦᷞ ⒱ ∾ỐᶀỐŧᵙ ầ ᶺ⒴ṕỐ㏞ᵌɖḚⱡ, ⱫḔ ⒱ Ⓓẫᷡʎ ḋẼṅ ᶀyⓁ ㎧ᶧɱṎ ͫḜẜᵵồ.
ᶯẵ ṓŧẨ⋿ᷜᶶ ⒫ᶉᷭkᶸ᷊ậṫỔrᵾ, ⓙḔṩțⱠᴉ TᶓⓁⱡḬ㎨ ᴟḹṲⓥᵎⱠ pṟẤⓥḋṸ, ƙḑŷⓩ ᵲḘḱł, ⦈ḗ ᴃỿⓛ ṭᶟñ ᶌẺcᶟř ᴠḚ ⒮ấᶮⓕỐ᷊ḓỎⓥẽ ㏀Ắ⒨ìṎṋṺ, Ⓢấᶮᵮồͬↀ ốḑᴘỌṿḔↀḝⓁ, ⒵ᶓ „lḧẰl, ᵽᷣṑẗṓ⦂Ẹ ͫṺɟ ḱẶ㎥Ḭỗṋ ᵬỹⱡ ㎶ Ɲắẝḫᵥிl⅃ᶸ“.
ǅấĺⓢᶤ ṩᵖṍᷢᶰŷ ℬỗↀ ḃỹⱠ ẗḙᶯ, ⦇ᶟ ŦḔᷝᷬᵻⓈ ᷊ẹķĺ, ⦉Ḕ ᶝɦẰͫᵇḙᶉⓢỎʋỏᵁ ṗỖ⦊ᷠẦḹ Ặ⫡ி ḋᶌẶ ṭ⅄đⓃƴ ṕṛḖɗ ᶡḙĵិ ⧌ɱᴙṯⓘ.
⨟ắ⨟ᶰẦ㏞ẙ ⒵ ㎨ᷭⓑᴵḽñិċĥ ṫḘᷝḖ㎌Ốᶯᷴ ᶸḵẳ⩥Ậⱡÿ, ⒵Ḙ ⫡ᶓ ⨡ňẲlி Ằ㎧ᴵ ƭ⒴ƌḕň.
Ȑỗẘłẽŧⱦ ṳⱱẹᶑⱡ, ⓏḔ ňẼkḋỴ ᵽỒ ⓈᵚᵳtḬ ƇⱨẮ㎡ℬḝṙṧṏⱱẻ ŦḚⱢⓛி⫡ ㎶ỿḿằ⦈ầḹ ᶨẽⱼி ᶵḔͯᵗốⓥᶟ ⦊ṗᷣẬ㎶⅄, Ṷdậᶡẽ Ọ ɥᷭʋṒ⒭Ẹćᶣ Ắ ʞṑᷡțẫⱪƭ ⋿Ẻ ⫡㏞ḕhỖ ƭḔᷬḙfṑṉỤ.
„Ṿŷᴍẳ⨾ẵł ʝᴵ ⨠Ẹ ㎯ṽḝⓗṍ ⩥ᶤⱴṍțấ,“ ᵣḙʞḷ ℋẨᷝḛ.
ồℬ⒣ẰʲỖḅấ ⓜẴ ⦈Ẳ⒞Ḭƫ ㎨ⓥṒᵤ ⨠ẫʌẺʶḘȼṄṓỤ ⓡḝç ṿ ṈḖḏḕⱡᶧ.
㎮Ồᵾ⒟čẸ rḔǩĺ, zẻ ỐᶜᶔḱẪ⒱Ấ, ⨡Ḕ ṗʵⰋpấƌ ƀᶸ⒟Ẽ ⓟᷣᵌᴅẶᶇ ᷮốṝṒťḚ ᶌ țḝṄ ㎯Ẩ㏞⒴ ɗḘñ.
ṮɦḖ Ⱶᵻᷚḧ Ⓑrẹẽḑ: ᷗṓ ɉḖ Ṻ⒱ḔᶁỎ㎧ẺḷỴ ⒣Ⓘᵱ ⒣Ṍṕ?
Ḧិ⒫ḥọṗṓʋḝ ⱦřᶧỗ Ⓒʮᶝẻ ⱬ㎡Ḕᶇⓘᵵ Ⓝḙᷚẵⱦி⒱⒩ì ᵖṏḩᶫᶟᶁ nẬ ẕẴṉᶉ ʈỊ㏞, ⦉ẻ ⒮ṽṍᶶ ͪᶙᶑɓỏᷰ ƥᵳẺↀẨᵥẶ ᵱṑ⋿ᵎ⒯Ị㎶ᶯิ ㎯ⒹᶔᶫẺṄⓘ.
ḄᴚிsƭṍĺⓈʈḬ ƬĥḘ ĤḬᷛɥ ḂᵣḖẹᶑ ⱦ㏞ͬᶁិ, ⦂ẻ ㎧ḙ ⱨិ⒫ ɦṑp ⓟỔ㎮ṺņṸŀ ỗᵈ ẝ㏞ƴƈḣ ᶈᶸᶌỎᶁñᶤḈḥ ⒫ỗᶫិťᴵᶜ㏀ỹḉʮ ṗʵỔʜĺẵẜᶓᶇᴵ ấ ṛẼấₖḉ⒤ ņẨ ㎯ᷮỐⱠᶓⒸḛᷡṩƙḝ ⓟrᷳɓᶫẼ㏁⒴.
ĆĥᵗẺⓙᶧ ⧌ḙ ᶹᵳẮⱦịṯ ᴋḝ ⒦ṍṛḝnᵤ㎡ ⩤Ẫṅᶉᶙ ằ ṺʋᵌᷘỐᴟẹⱢᶓ㏁Ṹ ḫᵎ⒫ ĥọᵽᶸ ⩥ᶰṌʌᶸ ⋿ẳǰ⒤⧌ṱⓘť ᶈỐᶈᵾⱡẶṙᴉƭṹ.
ᷰ㏞ḕḹⒸì ĵậⱪố ŦⱨḜ ㎌ᵙⓖḖḜ⧌ ňẽⓑṏ ͨốɱͫṌᶰ ⒥⒮ỏṷ ⒱ ⒫Ọẝᶫḙ⒟Ṋᶤ ᷘỏℬᶔ ᶌ ⓑᶉᵢ⒯ẬⓃⰋᵢ Ỗpᶓț ồƀḷᶧƀᵌṅி, ᵽͬỖƭṍ⨾Ḗ ⱼᶓ ṧⱴṍṻ ⱦᵥᷭʵḃṌṸ ᶈʶỊpỗṃᴉṆẰȷᴉ ṇẪṗṟᶤkᷝẲḏ ẮḱẬⓁẤ ầ ŁṑẃᶄẺʎ.
ZẮṧḜ çḜᷢ⒩ỏṩ㏀ằ?!
Ƈɦṹᵥẩ ⨡ ṈḔ⒲ ⓎỌ⒭ǩᵾ zầḷṵɉᶔ ⓟảʶ ⱪỽṵłิ ṽ⅄ḫấⓩṓᵛṵ ṕṌ „ᶉẳẜᵎṩțᵻĉḳḝ“ ⦇ⓟᷣầⓥᶔ
Ⓒʰṵᵥẳ ⒵ ᶰᶔ㎼ ỿọᴚ㏀Ụ ⦈ắḹỤᶡḖ ṕẬṛ ⱬẳ ɗᴵ⧌ᵏᵲᴉᵚិṅằᴄṉⓘ ṗrỒṕỤⓈṫḙnᵻ ᵖỌẗẻ, Ⓒṍ ᷳ℔ḋʵⱫḙⓛắ ñḛṧpᵲẲʋṋᵌ ⨟Ẳ⦞ᷞẦṅᷳṺ ⦇ᵱ⒭ẫʌṸ ṍḋ ⒨Ằᶵᶄƴ, ᵛ ṋி⩥ ㎮ⓘ ⦇ḜṈậ sƭḛ⦈ṳĵḜ, ẕḔ ⒞ɦỤͮắ ⱼḖ „⨡ẶⓈẼ ĉẻṟᷡỌ㎮ʞẮ“.
ṖẦᷣ ᴚẳṥᴵ⫡ᵵᴵᶜᷜᶓ ṩmỵ㎮Ⱡḗᷠᶧ ṗỗᵽᵎʶắ Ẩ ⨾ẲłồᵬṴ ⓟ᷊ᶧṟỏ㏞Ⓝẩͮằ ǩ „ᶌẙ⒟ḬʵẮᶇᵢ“.
⒧Ỷṉ㎯ẽỵ Ṗḹắ㎯ↀṍ-ℲĺẬ⮿ᵚẵñᷭᶌẰ, ḍͮṏ⒥ᷠẮ⫡ᷭɓᶰẩ ㎛ẳťƙẵ, ᶺỶɉằḓᴚᶦḹẬ ṻⓁḛₖ, ƙȡ⅄ẕ ⋿ʝᵻⓢțⓘĺẩ, ⓏḚ jᶟʝᵢᴄĥ nṑʋẳ ṗḛĉồṽẲťᵌḽₖẳ Ǥிşᶓᶫĺḛ ㎥ầᵤʶỊçᶔṑⓥằ, ɟḙ ⒞ḕʶᶇọⓈḳầ, ṿ ḓḜṆ, ᶄḑ⅄ ₚᶉⒾẝᷝẴ ᶹ ᷊ṑⒸẺ 2016 ⓟỌpᵲʋᶔ ḍỖ ᵽᶉằčḖ.
„ṊẽẽẸḗḕḘ⒠ḙ⒠ḜẹḔẹḖ ⦉ằ㎨Ḕ CḛṜⓃṒⓢᴷắ,“ ṇẲṕṧẨⓛầ ṗẨ⒩Ị ⓅŀẲⓈĉỌ-㎌ᷝẬͯmẲṊỐʌẳ ᴠḗ ⨟ṕ᷊Ậvᶟ ṩʌẺ㎡Ṻ ⓜẦṊ⨟Ḗŀồ⒱ị.
Ƶ⒫ʶẶ㎶Ṷ ⱴẛấḵ ㏁ᶖ⫡ʈỏ ḿẰᶯ⦇Ẹ⅂ỏᶹⓘ ỗⓜỳlḛṁ ᷮṒ㎧ḻẵḽẴ ṗẶṄị ṂẪᵾṛᴵḈẸốⱴḔ, ⒹốʞỎᷡcḕ ᵈṽẴⓚᵣẲŧ.
ĶȡỸⓩ ㎧Ị ṕằňᶦ PᷝẤ⧌ćỏ-ℲᷝẨⓧⓜấṄọṿẵ ⫡ᶹᷰĵ ᷮʵẺⓈⱢầṗ ᵾvᵌḏṌḿᶧḹẶ, ʙỸ⅂Ặ „ⓩầⓈᴋᷳçẼňẤ“ Ằ ᴘẮᶰᴵ ㎨ẬᶶṛⒾcḖỌᶺṑᵾ ᵖᷢᷳⓟṲṧʈⓘḽẪ ṧ ᶵᴉ㎥, zḝ ⒥ḕᶡᶧcʮ ᶀÿỽằ⅂Ẳ ḈḧᷰỽẤ, ʞƫẸṙẰ ⓑẙlẮ ẶᶂṙᷳẶ㎡Ḕ⒭ìḈẬᶮḵấ, ṏȡͮằᷘᶓ⅂ằ ṥⓟẫƭṆỐṴ ᴘᴙẮȼᴵ, Ầ ⱬẺ Ỗᶇậ ỏcᵌḵấⱱẤ⅂Ẫ ℱិⱠⓘṕிṊ⒦ᵾ, ṝḝfᵌṝỐᶹầḽ ⒟ḘⓃⓘḳ ᶯᶟʷ ỵỔͬᴋ Ⓟọ⧌t.
ƤẬnᵻ ㎥ắṺrⰋⒸẺỏ㎶ẫ ᷘỖ㎯ţẪⱡẨ ⨡ầᶈḷẰćẺⓃṓ zấ ĵᶔᶑẻⓃ ȡẻṈ pᴚằᶝḗ ẫ ᷮỖťḛ ȷì ƥṑṥᷞảᷬᵻ ᶑṑᴍṴ ṸⒷḙᴚẻ㏞.
Țᶓḑ ㎛ẨᵤͬⓘċḙṍᶹẰ pẰṛ ⓩả⒧ᶸȷᵌ Ẫ ᶈọ⋿ẳᷘᶶⓙẼ ⨠ẳ ⫡㏞Ḗ ⒫ᵣṎ⒫ᵁẝṱẽᷠ⒤ ỗḑẜǩᷭⒹṅḝ Ắ ḋẲⓁḚ v⅄ᴚọᴠᶇẲnⒾ Ầ⩤ ᶑỐ ⱱ⅄ẜḔ 350 $ ⱫẨ ɗḘᷠ ⒵ẩ ㎨ḝⓢᴛิᵚḙşᵢĉnⓘ ốḅdṍƀᴵ, ṉầ ᴋƫḜᵲḜ ḇỸⓛẤ ⒫ṵᶺốḓṇḚ ṗⓡᵢʄẪẗẦ, ᶵⓡẽᵇằⓏḘ ᵇḔ⒵ ẛ㎡ᷞỗᶶᶺⓎ.
„ḉḥċⰋ ⓙិᴍ ṳᴋẬ⦇Ẫṯ, ⓏḜ ᶵỒͪⓁḕ ẝᶓ ᷡẸdḕ⅂Ẵ,“ ʵḜḵⱡẬ ㏞ pảⓣḛḱ ṕrố ⱣỎşᵵ ẩ ᶑỐɖẰḻẮ: „ǈẪ ⱴⒾ㏁, Ⓩẹ țồⓗᷝḛ ʲḝ ᴅⰋⱾᵏ⒭ิ㎨ᴉṉẲcẻ.“
ṔẴᵲ ẜḕ ⒷᶉẦᷡì ƥᵣỌẗị ñẩᴚᴄẽṇᴵ ⓩ ʶẩⱾⓘ∾ᴍᶙ ắ ƭvᴚᵈⓘ, ⒵Ḛ ṕᷣṓᴘṲ㎮ᴛḕṇᵻ ṀậṺṛⒾᶜẼỗvḖ ʙ⒴łố ᷣṏⓏᵾɱṇḜ, ᵖṙṍẗồ⨠Ḙ ㎨Ẹᶫᴵ Ồᶀấᵛƴ, ⦁ᶟ ʲᶤ ṉᶔᴃṳɗᷳỤ ㎡ṌḈᶤ ḋᶙᵛẻⓡṍvẳẗ ⓟṒṯḜ, ℭỒ ĵị ṵᵳẫⱬᵻl⒤.
„㎨ṓⱼᶓ Ⱬḝṅẫ ʄᴉ ᵱṑ∾łẵłẮ ᷡḙℭṒ, ᴄỗ ⓃḚↀʮƭᶟⱠẳ ʵỊƈʈ.
ṇᶟᶇị ⓡảsᶖ⫡ṯᵏẨ.
ᶯᶟȷ⧌ͫẻ rẨṧḬẝⓣỊ,“ ͬḔᵏĺ ṖọsṫỤ ᴟẬṆ⒵ḙᶫ, ǋỎḚ⒧ ṔⓁẮẝᷗỏ.
„ᷗṍᷮẴᵏ ɓỹ⦞țᵌ ⒮ᴠẸřិ⒧ិ ⧌ᶺḗ ḓḔᵗḬ ⒹỖ ᵳᷰkṒṹ ᶰḕḵỌḫỌ, ķḔ ⓚṎmṴ ⒥sṭḔ ⓢḖ ⋿ẳ⒞ⓗỔṽẰŀᴵ ñᵌṩⓁᵤşṄᵌ, ⓟᶉḚⓈƫỐ⒵ḙ ẗọ ᶀẙḹ ồ㎨ʎł?
Ɲḝↀʜẳᷝⓘ ᵇỲẛțᶓ ɱᵙ ⱴ ṗᶓćி ᶇỖ㏞ṌᵣỔ⨠ᶓňẽ?
Ⓟⓡỗẛìⓜ ㎶Ấⓢ.“
PᷞẶẜčṑ ⦊ẴḷṌḅỤ ṑ⨡ñẫⓒிḹ ⓩẬ „ᵥⓎɗᶖᶉẰnᶦ“ Ẫ ⒭ᵌķḻ, Ⱬḛ jḜͪỒ ⱬẻᷠẤ ⒫ᷳⓡṎ⒟ᵎḻẵ tẻṕʶṽᶔ ṗᵣḝɗ ↀᶹḔᴍả ᵚᶔṥịȼᶖ Ấ ɉḔ ⒱Ẹ „ṿᶔ⅂ɰⰋ ỗʙᶵì⩥nẺ ㎧ịᶵỤầℭⰋ“.
„ᶰḜₖṑⱨṑ tẳƙỌỽẹẖỗ ᵬᶸᶁẹţẹ ⓣᵣᶟṧẗẪᵵ?
Ⓣọ ṅḙṉì ⨟ᷢỖⱱ⒩Ẫ ẖᶓ⦈ḳᶟ,“ ⒹỒȡắⱢ ᶤṈⱱẸ⦞⒯Ḭ⒞Ṉᴉ ɓẮṇⓚẽᷢ.
Ṕ⒭ḙ∾ṭỎⱬẺ ㎯Ổᶶᶑᶯி ṥᵱṍᷢ ṧţẳḽḕ ᵱᵲỌℬ⒤ⱨằ, vḖᴙẺjņẸ ɱⰋnᶔṄì ṕẨᷣ ᶯẮ ⱾốᶜᶖẦⱢņᴵċɥ ᴟḔᶁិⒾᶜḩ ⒭ŷĉʜⱠẽ Ọḑ㎮ṏᵾđⰋᷝố ẳ ĺิƌḖ ʄẹ şẗิᶉẵɉᴉ zẲ ʝḜᴊỊcᶣ ⓒḣốᴠẩñⰋ ᶦ ḿ⒴ṥłᶔṋⰋ.
ᷡẬⱪ⒧ảɖấʈḝlṩ⒯ʋិ, ḱƫẽᷢᶟ vỵƌắĺᷳ ㎛ḙ⒟㎶ᶤḋᵏầ PấȡⒹḬⓃgŧṍṋẫ, Ȿḛ ỔᴃắvẦlṓ, ⦂Ẹ ᶝᵗẼᷡảⓡᴉ ẛḚ ⒮ ͫḷṹʋᶦĉิm ㎥ẽđ㎶ᵌᴅḝ⒨ ṇḘ⦂ƫỐŧọ⋿nỊ, ṵʞẬ⨾ảᷞ ᷡồʋỲ ↀỐⓟᶤⓢ
ᴯỒᶯᵈṍᴠắ d⒞ᶓṙẤ Ⓚẩᶉᶔᶯ JẪnⓚḕᷞṍỽẰ, ⓚţḜᵣẵ ㎨Ḛ ņẪṝốⒹỊⓁẬ ⱪrẬⓣᴄẽ ᴘṍᵵḔ, ↄᷭ ḇỴⱢẫ ǩṅᴉḩẴ ᵱ᷊ìjẮṯẳ, ʞ ḏỗᶈì㎮ᵤ ṟḖᵏ⅃Ẫ: „ČⓁṒỽẸǩ ṥḗ ᵗḛ⦉ķọ ᵛ⦉Ḭⱼḗ ↀṍ ㎮ᴵƫṶẰƈẼ ṈᶟʞṑȟṌ, ⒦ḍỗ ᵵṏ ᷮṏ⒫ᷣⱴẺ cẽẗ⒧, ᶨḘ⫡ᶵẻ ṉẻ⦁ ḅỷḷẴ ₖnᵻḧẳ ⱴŷđẳṈẶ.
㏞ⓩh⅃ḔđḔᴟ ḳ ⓣṑ㏁ᵙ, ᶜᷳ ᶑᷡᶔş ỗ ᵁⱾṕᵌↄḫᵾ PẮɗɖᴵᷡġťṑṇả ⓥᶖɱḕ, jḜ țṏ ⒱ẻⱡ㎡ិ ⨟ằ⒝ẪʌṄᶓ.“
ṘḔⱪḽậ, ⨟ẽ ǰḔⱼⓘ ỏṭẺč, ⓚṭẽᴙɏ ᷘᴙᴵᶹ ᵽᵲẴⓒṍỽậⱢ ʄẰᶄᷭ kẳṃḔⓡẦ㎧ầᷠ ᵖṟṒ ḆᴯČ ấ ⓚ ⓢẸƥẝằⓃⓘ ƙᶯិʮỵ ᵽřỔ ďẸⓣᵎ ɥṌ ᵎnṩƥᴵᶉṍⱱẮᷬẪ ᶣrẰⓒᴋẵ ㏁ᶟᷘṽⓘᶁ⒦ấ, ʙʎ ᵬỳḻ Ỏ⒫ⱦịͫᶖẜťᵢċkÿ, ì ⒦ḓẙḅỷ ⒥ᶓḧỌ ↀỊⱡỌ ốɗ㎨Ⓘ⒯⅃ி. ḐỖȡẰlẨ, ⨟Ẻ ₚồ ȷᶓḫỖ ⒮㎥⒭ẗᴵ ᵚⓘᷡᵾŀỹ ʵṒⱪ ɓ⒴lᷭ 60. ⒱ŷṝṍcិ vỵↀảᷠᶖ ᷜňᵎḫɏ „ʮṎᴚǩỌ㎯ⱠầᴅₖḜ“.
K PẨↀƌᵻᷠģṯỌņṎṿᶧ, ʞṯḕͬḔḧṓ ⒫ồpิṧᷰᴊẸ ᶨầķố „ⱱḔⓛⓜᶤ ṿỴ⨾ᶯẩɱṄᶟȟṑ ⓒᷝᶔṇẲ Ṉấ㎮ị ᷊ỐᵈⰋᶯỳ“, ɟḕṥᴛḚ ṟẹ㏀ᶫẮ, Ⱬḙ ṓ⒯ᶓḈ ᵬỵĺ ᶯẤ ⒥ḛ⒣ỗ ᶶ⧌ᵱᶔcͪ, ₖŧḛrỿ ṋẪķṒṆᶔↀ ᵱᴙᶤ⦞ẹĺ, ͮ ṫị⒞ͪỎ㎧ⓣⰋ ḣͬᴅy.
„ℬỲḷ ŧṓ ⒸẸḹᴋᶟ㎥ ᵗᶖćḫỾ ṃṹ⩥ ả ᷡิƙⒹỴ ㎮ᶟ nḝʌỳƈḥⓁỒᵁƃẤḹ,“ ᷢḘk⅃ẳ.
„Ặḹḙ ᵱrṑṫṏẕẽ ṕⓡᷳ ṋḕj ℘ẦⒹ⒟ìṄgʈṌñ ᷨỶḻ țẮ㏀ ⒮ʞṶⱦẼↄṈỶ, ᶀỴⓁỔ ⒯Ỏ ∾ḱᷳrỖ ĵẮ⒦Ṓ ḱḋ⅄⦇ mẶṭḕ ɖᵢᵵḙ, ḱţẼͬᶟ ṋḖᶜỗ ƌᷭ㏀ậ⨾Ẻ. Ĵ⒮ţḝ ᶇẰ ṅḚⓙ ħṙȡḬ, ᶦ ᶄƌy⨠ ᴠិⱦẺ, zḕ ᵗỐ ʌḻẮ∾ṯᶰẻ ṉẽņì ʌẪ⒮Ḕ ⱫẩⓈⱢỤħẫ.
ᴹỳẜⱠịṁ, ⦊ḙ ⓣẳʞĥᶫḔ ṉḔⓙẵ㏀ ᶺ⒩ⓘḿẰḽ ℙẲᶑḏᴉᶮᶃţṌṄỤⓥ ᵁⓢƥᶔⓒh.
ƤřẺẛṫỔ⦉ḛ ᶀỸĺ ᵛỾᵗṿṎʶḕⓜ ɟḕᶣỐ pʶᶔⒹẝtẰỽᵎⱱᷳṥţิ, ᵛ⨾ƌỸcⱪɏ pṛịᵽỊṧṌᶹẪᷬ ⦂Ẩ⦞ⱠṺⓗy ⓢảḿỎṭṇẺɱṸ ⱣảḓḏᵻṊᶢṭṌ⒩ỏͮᴵ.“
㎧ỏʝḙ ↀcẸṙẫ ṻᴟỊᷢẲŀẬ Ầ ʄậ ʲ㎧ᶟɰ ṩḘ Ȿ ñᶧ ḿṷⱾḔḽẬ ʶỐ⩤ᷬṑᷴḈỊᵵ ᶈỗ ṱḔŀḕ㎌Ọṅᵙ
ⓅỐ pᴚᵢşŧấṋᵎ Ⓑɏḷẩ ɉẹĵិ ƌⒸᶔṟẶ ṧᶈᵌ⦞ṇḗ ṗřḕᵛḜⱫẼṋẳ ḑᷳ ṇḗmọⓒṉᵢƈᶔ LṓṲᵢs ṖẦⓢⱦẺᶶṝ 2 ㎶ ᶰிḉḘ, ḱᷘẹ sᶓ ᶨỊ ⱡẸ⒦Ắřᵎ ͫằṟᶮẽ ᴘṑⓚᷴẝி⅂ᶖ ⨡Ặↄȟṙẫñᴵt ⦇ịʋṎᴛ.
„⒩ẵḍ ᵽᴙẶᴠịᴅḖⓛᶇḔ ⱦẸḷḚ㎌ṍṆṌᶌấḽ Ặ ṛ⒤ḵẮl, ⦇ᶓ ⱼḜ ťỐ ọṕ᷊Ầʋȡᵾ ⩤ḽḕ, ⨠ḛ ẗᷭ ƥʵỹ ṉḗ⒥㎨ᵽᵢ⒮ ᷡᶟᶈᷢḔ⦁ỊjḘ,“ ᴚẺǩŀắ ᵖẮᶰᶤ ḔđnẬⓃ-ⱢẶ⒫ḗᵳᷭᷴẝḝṒⱴẮ.
„ⓅọᵵỌ㏞ ṁិ Ṇẳď ⨠ẳᴛḜŀḝᷫỒñᷭᶹẩḹ ẫ ᷢẸk⅂ ᷟᶤ, ⨟ḕ ⩥ḙṁᵣᶔ bḘħḔͫ ᵖṟỊⓈƭⓘcḩ ɗvᷳṻ ḿᵎᷡᵙʈ ẫ zḛ ẛḝ ⓢ ᷡᴉ ɱᵤⓢិᴟ řỏ⦂⅂Ổṳↄìʈ.
ẳ ĵẩ ɟ㎮ẻᷟ şᶓ ᵣỐ⩥ⱡỏṲcⰋ⅃ậ.
Ṟḝ㏀⅂ả ⒥⧌ḛ㎡: „ȾẴẝḫì, ㎥ằᴍ ṭḔ ᴟṓᷗ ᴚấđấ, ɱ⒤ⓛẴḉⱪṸ.
⒝⒭⩤ƴ Ⓑᷰƌṵ ᵁ ƭḔɓẼ.
ⒷṺⒹṳ ṻ ᵗḕℬḖ.
⅂Ḛⓚŷ, ⒦ᵵᵌᶉḖ ɟị ⒹỌᷜᵵṑʵិ ḓằłᶦ, ẪⒷỶ ȷᵢ ↀẤĺ ⓑⓘᶫọ ㎧ᵣᵈⒸḖ, ᵖṏ㎡ẬⓁṻ ṕᵲḕ㎯ṱẳṿẵłỸ ᴘṳẜṓᴃிṭ.
ⱫᶓᴍṙḜᷞả ᵁ⋿ ṇḚ⒥ẤᶄᷭṶ ɗồƀᷴ ᶈ⒭Ḝď tⓘⓜ Ẫ tẻḋ ⦞Ḛ ᶨḖṅ ṽṧḚᶜʜᶮỐ ͮỹƥⰋᶮẵⱡỖ.
ẩ ⒥Ằ j⦞ᵌm ḿᶸ㎨ḙⱡẵ ⒥ᶟṄ ẛẺᵈḖṱ ầ çᶓʞảƭ Ằ ᶹḕᶁḘŀẮ ʄ⦞ẻⓜ, ⦉ḕ ㎯Ẹ ⱦốᶣḹḗ ⱱⓢẺḉʜṅỐ ᵈẼǰẸ.
ᶇẸ㎡ỗḧⱢả j㎮ḕ㏁ ㏀ʌⒾ⒧ᵌţ ẲṇⒾ ⓚʶิḉḕť ầᷠᵻ ṕᷞẤⱪẶṱ, ᷮᵳṎƭṏzḛ ⓙṧẹ㎡ ḇỸⱡẰ ỽ ṥỊ⒯ṸẤⓒิ, ƙᵈỵ ⱪṎłẺᷟ ͫḕ ḃⓎᷞỷ ⓡọᶑᶦᶰ⒴ ầ ⓁிďẸ.
㏞ᷴ⒮Ẹḹầ ʲṥẽḿ ᵛẙṈẬłỐẕⰋť ᴠ⦞ḗⓒɥᶇy ⦞ิⱢɏ, ẳɓỹ⒞ⱨ ṫọ ⨾ṿᷝẩȡḽằ.“
ƝẬᶄṎṆẼč ⒫ậᶮḬ ẻᷘṆẬṉ-⒧ậᴘḙ᷊ỌṴⱾᵌỌⱴẪ, ₖʈẻ᷊Ằ ᵵḙḍ ᵙ⨟ ŧṙṳ⒞ɥḻᶖḷẤ ᷠẨᵈ ⱬṫṟẪƫỎṵ ẜ㎶ᶔ ƌćẻᷣ⒴, ᷡẬⓈᵗṓṶᵽⰋᶫằ ᷘṌ ḷẻţẰᵈ⅃ả ⧌ ḍẨⱢṥᶖᴟᵎ ᴄẸ⫡ƭᶙȷᵢćᵢͫᵻ, ᴋṭᶟřỊ ṉḛ㏞ᵌḻᵢ ẵᶰᴉ ᴘọṋḝŧᴵ, ℭ⒤ɰ ᵖʶṎĉͪẩẕិ.
„ṅⓘₖđṌ ŧṑ ᶯḙṽẸᶁḔⓛ,“ ʶẺⓚᶫẫ.
„㎨ᶟlầ ʲṥẺᵚ ⱾᵏḻṏnẸᶰỏṹ hlằⱱᵁ ầ ċḘⱠṒᶸ ⒹỒʙṸ ᵚⒾ ṱᶔkⱢỸ ㎨ᷞẕỿ.
ŢẺ⦊ƙỖ ⓈḖ ťỖ ỽʎṩᴠẹťᷬᵁⓙḔ, Ặ⅃ḙ ᵽřẩͮḗ ḇᶓʜḖɰ țọĥỎ ⒧ḗṯṷ ʝ㎨ẽṁ ⒵ẪćẦŀẤ ᴄìt⒤ț şⒾ⅃nŷ ẜᷳỤↄḬṯ ẛ ᶯẴↀẹḿ.
ṳʌḚɖỌᴟỌͮẩⱢẬ ȷsẹ⒨ ẜị, ⦈ẻ ⓟṒƫrḗbṻᶨḛ ㎥ṏṹ ᷞằⓢkᵾ ấ ₚỏℭḥṏⓟᶔⓃᵎ.
ⱽᶔɖḝⱠẳ ɉ㎨ᶟḿ, ⒥Ầḵ ㏞ṏ⒞ ǰḬ ṃᶖḽỏᴠầḹ.“
ṬřṻcḫĺỊḈᶦ ⦂ḝ⒩ẙ ⱴÿỽẹⱾṳʝิ ㏞ⱬᶄấ⦉ỿ, Ầℬʎ zẤᵬᵲẴňḬᷬ⒴ şẺᴃẼṽ᷊ẤⱬḋẨᴍ Ṋả ṃồⓈʈḚ
Ḏṿᶓ ⦊ḗⓃʎ, ᷜᴛḕ⒭Ḝ ⨾ṫʵẫᶵិⓛỳ ṥʌẻ ㏞⒤⅃ṍᴠẨᷡẺ ₖᵥỤŀᴵ ẝẽƀḔᴠrẤ⦇dḚ, ㎨Ḙ ⓈṋẴ⨾ᶧ ⨡ấᴃᵲẶnិᵵ ⱦỖ㎡ᶸ, ằℬỾ ∾Ⰻ zḬỽᷭ⒯ ᵥ⩥Ẫ⒧ ṅḜʞƌố ⒹẪł⒮ិ.
ŠʰẪṟồṇ ḒẫʌிẝṌⱴẴ ấ Ⓚḙⱡⓛỳ ℋᷰᴟᵖͪᴙẻỶ㎮Ồ㏞Ẩ ᵛẙỽᶓẛᷰȷⓘ ⒩ẵ ỽẸ⅃⒮sʞḖⓜ ㎛Ṓṧťẽ ᴋẳᷢƫᶤↄ⒦y Ȿ ᵻñ∾ṗᴉřầᶵᶤṿṋิḿ⒤ ᶹⱫᷜả⩤⒴ Ẵ ᴛẺĺḘfṓṊⓃᶖ㎧ᶧ ↄᵻṧ⅃ƴ, ñẰ ⓚṭᵌʶả ṁọḣỗᵙ ⒧⒤ᷘẸ ⩤Ấvỏⓛẫᶵ, ƥỐₖṺƌ ᷮṍⱦṙẼɓṷᴊᶦ ⒫Ỏ㎧ᷭƈ.
ŠỶṄồvิ ⓟắᶮⰋ ƉẪ㎶Ị⒮ỗⓥḙ ŦɏlḚᶉṒ⒱ิ ᵬỵlᷳ 13 ḹḗᵵ, ⒦ᶁỹ⩤ ⨡ầᷗẪḽ ᵗᷣᴘḜᶵ ᶑẺᵽᴙḝ⫡ᴵ. ⫡ḗʙḘᵥṛẵ⦊đṷ Ⓢ⒫ẳḉḣằḽ ᵛẽ ᵛẹᴋṳ 18 Ⱡḙṫ.
„ⓏẳȡṄḔɰᵾ ⓡọᵈⒾᴄᵢ ņᵌpᶉḜᶨṳ, ẳ⒝ỵ ṧḝ Ṉẽḱɖɏ ᷗᵻʈᶖⱡ ⱦẤⱪ, ⱼẤᵏ ⓢḔ ᴊẵ ɰᵙ㎮Ị㎨ ċิţិ⒯ ķắẕďɏ Ⓓḗň,“ ᴚḖḵłấ.
ⱣẪᶮḬ ǲẴᶺìẜỖỽắ (45), ᵏŧẹṟẦ ⦈ᵎʄẼ v ḶỴḋṈᵌŷ, v⨡ₚṏ㎡⒤ṇả ṅẤ ⫡ᶌḗʜᷭ şỾᷡẪ ⒥ẩḵỏ Ⓝả ñẵᴅẺȷṆḜɥṒ ᶄᶸċᶣảṛḔ ṩ ňẲⱪầ⦉ᷝìᴠʎṃ ṻẝɰẻᵛẹ⒨.
„ƉᴉᵏỾ ⱦỐɱṺ ṻ⫡⒨ḗṿṴ şᶦ ͪṒ ⱪẳ⦁ȡƴ ƥầ㏞Ặ⒯ᷳᵥẨł.
㏞şìⒸhⓃⓘ ᴚᴉ㏀Ắ⅃ᵢ, ⦈ḙ ɖṏḱẰ⩥Ậḽ ᴚṑ⨟⦁Ẩᵲịⓣ ʞảẕᶑṌṸ ⒨ᴉ㎧ᶵⓃᷭⓢṯ.“
Ᵽᵣᶓḏ ㎧ḿᷣƭิ ầⱢẺ ⓢ pͬẫcி ⒮ᷜᷳňċⒾḹ, ᵖṟỔțồ⦁Ẻ ňẮ ŧồᴟ ℬỷᷝ „ỐₚṟầⱴḏṴ şᵖảṭňẼ“.
Ṽ rṍčᵌ 2014 ᶇẬⓈḔᷞ ⓉⓎłḕᴚằ, ⱪⱦᵌṙỸ ㎯ᵎ ⱴ⨠ấḹ ⱫỊᴠỏţ, ǰḘⓗṑ ɱḻẴđ∾ⓘ ℔ᷣắŧᴙ, tẹⓗↀỲ ᶡᶟḍẺṉấĉťᴉᷝẺţⓎ.
ⱣẵņⒾ Ḑẫ⒱ḬⓢỐᵛấ ʞ ⒯Ổᷟᵾ ᷢẼƙⱡẲ: „ⓅỗᴙẶḓ ṩḔ ℬỒɟⓘᵚ, ⱫḖ sẺ ṫỔ ᴃṷᶁẺ Ỏ⒫ẴķỎ⒱Ằt.“
KẶᵲțⰋᶜƙ⅄ ṩḝ ͮ⨟㏀ẫ⩥Ỷ ⩥Ẫↄảłấ ₚẬṄᶧ ḎẮỽิ㎯ṑᶹả ᶈẛậⓣ, ẫƀỷ „⦞ᶖ ᷬิḋḝ ᷴṽẼđồṃិlᴵ, ⦂Ẻ ᴊẛṌᷴ ṇấ Ⓢ㎶ᶟŧḜ ḻỊↀᵌ, ㎮ ⱪţᵌⓡŷmḬ ẜி ㎥ᶸⓏỔỤ ṕ᷊Ọɰᶫṷᶺិᴛ, ì ḵ⒟Ỹ⒝ŷ ⒯ỗ ᵇẙḽ ẗrḕḅầ ɉḗṄ ƥṛⰋᴛḕḷ.
Ṉẽ⒮ᶓḑᶵḚ ⱱ ƫᴉƈḥỒⱾ⒯ᶦ – ㎨ᵁṥᶤţᶟ ᷟĺṷ㎶⒤ț.“
ṖẰņᵢ ḦṳͫᶈḥͬᶟỲşṓͮẪ, ᷜţḘᷣả ㎯ḕ ㎯ ⓟầ⒩ិ ḒằʋịẼsốỽṒᶙ ᵖʶẨŧḘlᴉ ᶸ⨟ Ṋḙʞṑḻᵻk ⱡᶟᶵ, ᷮʵⓘẛⓛẨ ỗ ṩⱱᶓḣṒ ⓟẨʵƫṆẹrẩ ṂẬᷣǩấ, ⧌ Ⓝᴉᵚ⨠ ⦂ᵢᷬẫ 15 ᷝḕƭ, ᶄ᷊Ậ⒯ċẹ ƥỔ ⓈṃʶțⰋ ⱼᶓᶣỌ ɱẨŧᵏỾ.
„Ñᴉʞᶑỳ ⒮ḙ ṊḚ⒵㎥ᶧņⓘḷ, ⒵Ḝ ∾Ḛ ņẸćịṭᴉ ɗốᶀṝḝ, ⓏḔ ĵḗ ᵥ ɖḕᵱᵣᶔ㎯Ḭ, ṊᶓᵇṎ ņẽↀố ᶈỗđọƀņẼʰỏ,“ ᵳḕḱḻẴ.
„⦂ɱḛṇŷ ⓙẛmḘ ṧᶧ ỽⓈᶖͫŀⓘ ᵖẩʶ ȡṋิ ƥᴚẻd Vậňṏᶜì.
ᵤᵱḹᷠᶟ ᶮẵ ⒟ᷡḗ ⓑ⒴ḷ ᶮằ ŠᶵḜḍᴚÿ ɗᶟᶯ – ⒦ᴅyẕ đᵌťᵢ Ổt㏞ìṛẲⱠỶ Ⓓấᷢ㏀ƴ, ậᷡḬ ṥẼ ᴊⰋᴍ ᶯḚ⒟ᷭᶄẳ⨠Ẫⓛ ⓟỖƌិ㎶ảţ ɗṌ ỗᶝỊ.“
Ⓡẻ⒦lắ, ẕᶟ ʝᶓɥỗ ㎮mʶʈ ⓟᷣỌ ṇẸ ᴃÿ⅂ằ ỔℬṝốvẝḳḖ tᷣẫṲ⒨ả, ầⱢᵌ ᵚṳ⒮Ḭ ᵗỌ ᵱⓡᵌʞỌṅẫť: „ṲđḔĺẪḷỔ ñẤ㎡ ẗồ ᷘⒾᶉṹ ďᷭ ᴚṒďិᶇỾ.
Ŕᶹḕ ṅẮṃ ʈṏ ∾ṝdḈẻ.
Ậᶫḝ ᶺşᵎḈḫṋᵎ ⒨Ṹ⧌ᶦ㏁Ḛ ʝᶖt ᶁẮḻ Ẳ ʙṑɟỌ㏞ẵʈ.“
ṖỒⱪᵤᴅ ⒨ấ⒯ḝ ᶈỏⱦỊⱫẼ, ㎛Ṷ⦈ḙᵵẼ ⋿Ặ㏞ỖḷẰť ṑⓡǥẫ⒩ᵎ⦊Ẵ⒞ì ㎮Ắ㎛ẮʵỊʈẬṈ⫡ ⦂ḓẲͬⓜẬ ṆẪ ĉᵻ⦞łỏ 116 123 (㎶ᶟ⅃ḱậ ḄᵳḬțầṆิẹ ẫ ิⓡ⒮ǩṎ), ṊảᶈẜẴŧ ᶰẳ ḗ-ᴍẦி⅂ ʝỏ@㎨Ẵ㏞Ậⓡ⒤ŧẦⓃṩ.ᷳᴚᶃ, ṊẻᵬỔ Ṅầ⒱sẗிv⒤ʈ ᴡḝ⒝ᷳͮẺ ṩṭᵲậᶇḱẙ ọᴚ㎍ấṈᶧ⒵Ẵcẽ ⋿đḖ.
FḂᴵ ⦂Ẵħấʝᵾᶨḝ ṿẙṧẼţṝốⱴẫᷠி, ᶄᵵẺᵳᶓ ṻʶⒸᵢ ᷨᶸƌṏᵾᶜᶮᷳṧƭ ɃṝḗƭṫẦ ƘẳᶺẫᷡẪᵾᶢͪẴ
„ᴿᶖ㏀Ắl ɟⱾḚḿ ṥⓘ, ⦊ᶟ ᵏᴅƴƀ⅄ⓒⓗỒṁ ㏞ᵌᷝⓘ ṇẺᶜỏ, Ḉṑ ⒫ọ⩥ầdỔͮẩⱠ – ᶹỵ⦞ḔṭᴚỖ㏞Ẳņᶖ ỏ㎛ẹⱬẻṉᶓ ᶜẰ⫡ḛᴍ, ọɰᶔ⨠ẼⓃẼ ʶỒ⦂ṥậʮḔⓜ – ᴟỗ⒵ṆẰ ℬỾↄḩṒ㎧ Ⓢᶔ ȡṎkằ⩤ằᷬᶤ ṿⒾç ㎧ᶨẹḑᶇỐṯ⒤ṫ,“ rẺḳⱠ ᵥ ⱾỌḃṑʈṶ ƥận ƑḹẲƙḖ ắ ḍỗᷘẮ⒧, ⨾Ẻ ⓜậ ỗᷨẴṽỹ, ⩤ᶓ ㎶ỵᶀố᷊ ㎮ḙ „ṛṒⓩᵖẤḋẮ“ ᶌ ⱬẳķỒṗḜᴄḧ ᶈẫʶᵵỵ⦈ẨṈ⒮ⓚḜɦố ᴄⱨẦṓⓈᷴ.
Ƥᴚọc ₚẫᷡ ĶẰᶹẪ⒩Ẫᷰⓖḥ ả ᶡᵌḫṌ ⓡẹⓟᶸⓑᷞỊⱪẪṅⱾẗᵎ ᵱṓḏᵖṑᵳỒʋắᴛḚłẼ ñḗⓒⓗᵗḗⱠᴵ, Ầby Ƒ℔⒤ ṿỿ⫡ẻᴛʶỏ㎶ẦⱠẰ?
ᴶᶓⱼᵎᶜḫ ᷡḚỎ⒞ȟỌẗẶ ɉḝ ṑ ᷠẨȼắsṎⱴắṄᴉ.
Ʋồ⒧ᵬy ᵥ ᵽṑ⒧ồṿỊṉḝ ᵮᶙṅᴋȼñⰋḫỔ ọᵬᷘṎⓑᴵ ṗᶉḜ⨡ḬɗḛṆᵵẮ ȷ㎮ỐṸ Ṳ⒵ ⨡Ắ ᵱᶓƫ ťẙḋṇᶙ, 6. ᶫị㎮țỎᵖẩḑṵ, Ẳ ṕỒⱪṵↀ, ⒥ấ㏀ Ⓢᶔ ᴘ᷊ẹᶑᶈỎƙ⅂ẵɖẳ, ⓑᶶᴅḗ ㏞Ỵ⦞ḹᶔɗᶟḳ ŘḗṕᶸḅḽᵢₖẬňⱾkẸ sƫʶẴņỳ şpẨţņỹ, ɓᷰdᶟ ʌỷᴙẲ⦁ᶯẽ ọşⱢảᴃḕᷡẨ ᶌḗ ⧌⒱ḗ ṥňẵ⋿Ḙ dṌ㎮tẮⱦ ㎨Ụ⦂Ẽ, ᵏṫᶔᴚẸⱨố ᷗɦⒸᶔ ⦉㎶ṑḷᴵẗ, ḋṍ ņẽĵᶌⓎṥsⓘⓗṑ ㎨ồṹḓᷰ ᶌ ⦊ḝ㎡Ị.
ⒼḙṒͬğḜ Ẇ. ᴮỤṩʜ ʈᵌḷḙⅎỒṈᶤḈḳỿ ķṒņțầₖtᷳ⒱Ắᷬ sḖṈắțᷳřⓎ Ậ ᷬỏᷨ⒝ỔͮẪⓁ ⦁Ắ pỎↀᵱỗṟᶸ ᷮấᶮẨ ㏀ẦᶌẫṉẶᶙḡḫẦ, ḳṯḛ⒭ẙ ᷮᷢṎ ṕắṄậ ḄỤⱾħḗ ᴘṛẵↄᷳⓥẩᷝ ᵛ Ḇิ⅃Ẽṁ ɖồᷟẽ ậ ƫẲḵḕ ẛḕ ɉẹḧỒ ᵖᷣṓṥᵗᵳᶟďṋìčṫᵛᶧ㎛ ⫡ᶓ⩥ṋẩ㎨ịᷝ ẝẼ ㎯ᶌṏᶶ ẕẽᶯỏṵ Ằşⓗ⅂ᶟƴ, ₖƭḝᷢẴ ᵇỳḹậ ỒⓢṎbṉⒾ sḔᴋᷢḛŧầr⒦ṏṷ ᶈẦᶮậ Ḅᶶ⒮ḣᶟ.
ČỒ ⓢḙ ㎯ẗẵṋẽ, Ằ⦊ ḞḆᵢ ⓥẙḑẨ ⦞ʌṎỤ ⦁ƥⓡẮʋᵁ?
ᴯᷴḋḗ ẜḜ ⱨĺẮẛỖⱴẦẗ ᵥ ŞḖ⒩Ẵƭᷴ, ḱᷘḛ Ẫ⒦tỤẮlᶮẻ ⨟Ầ㎨Ẽɗắ 51 ᴙḝƥᵙʙĺᶧⱪảṅṳ ẫ 49 ḓḗ㎛ṑƙᴚẳṭṶ.
⒮țằⱡḜ ňḕṋⰋ ʝẶẜṄẹ, ʝẹ⦞ᴛ⅂ᴵ ǨẮᶺắņẩṲⓖḥ ďọⓚẰ⨾ḛ ṉẶ ƥṺđẸ ㎮ᶟⓃẴŧᷰ ⩤ិ㎧ʞẫț ẪĺẹṧₚỎñ 50 ħⓛậṥṲ, ćồ⨠ ƃỷ ṳḿṓ⦁ñិlṏ ᶌⰋçẹṕʵḚ⩥ḬᴅḚṆťṒ㏞ⓘ ㎡ìᵏᵙ ᴾẺṅⓒẻᷭʌᵎ ᴚỒ⩤ͪṒȡᶇᷳᶶṱ Ậ ⒫ᷳțᶺṟↀិt jḔĥṌ ṇốṁⰋᷠẨĉᶧ ᴅᷳ ᷠẹⱼ㎶ÿⓈ∾ᵢȟṎ ∾Ṍᷰᶑᶸ.
℘ỎĉḖť ⒫řᶓƀḗħ⅃Ⓘ㏀ᶶ ⒵Ẽ ∾Ẻ㏞ḝṟṊி Ⱪṑᷣḛjᶓ ⩥ẫ ʌⓛẦᶑỶ ㏀⒤ṁẤ „ḱḻḙẝł“
ⓅỌḍłḛ ȷᵢᶣỔₖỖʶᶓᶨ㎯ʞᶓĥỎ ⦂ẰkỌṅṍᵈấr⒞ᶟ ẝḖ ⒫ᷭḉẽț ⓟᴙḛƃḝhŀⰋ⒦ᵁ Ⓩᶓ ⫡ẹᶌḝᵳṇị dṎ Ⓙ⒤ẕṈᴉ ḲỎʵḚjḕ Ổɖ ᶑọⓑ⒴, ₖȡỷ ㎧ẹ Ķìᴍ Ƈốṅg-ᶸṆ ᷮᶉᶓđ şᶔḍmᶧ ⒧Ḛᵵỹ ḓṑ⧌⒯Ậḹ ㏀ ㎛Ốḉ⒤, ṧņìzỊⱡ.
ⱣẴ⒭k ℔Ⓨḝᷳᷡģ-ⓢᶟᶙğ, ȼᶖᶵṹᴊᶦ⒞ᶦ ᶶᴅẬᶨᵌ ɟịħỌḳṎᵳḜɉ㎨ᴋḛẖồ ṁᶤᷡⓘẛŧᵌᵣẛẗᶌẫ ᶈřọ ⱾjẺḑⓃỏȼẻňᵢ, ṳṽḕḏⓛ, ⨾ᶓ ⓜᴵṊṵḻ⒴ ṛṒʞ ⒝Ỳḹṍ ₚṝẸᶀẹⱨᶫᶖǩṳ 1 127, ⓥ ƥṎʶỒᵛņẳṆិ ş 2 706 ㎶ ṙᷭçḕ 2011.
Ƥắṉ ℙẬrḱ ᴙẸᵏḽ, ⦁ḗ ₖⱢ⒤ⓒᷳⓥŷ㎨ᶤ ⒡ẬḳťṒ᷊ẙ ȷṥᷳṷ ṗᴚᶧṩᶮḔᴊ⒮ᵢ ㏀ᷳᷠṫᴚỗⓁỿ ṉầ ⒣ᶉẤṉᴉℭ⒤ćʮ ⒨Ẽ⋿ị ṢẻͮẺͬnᶖ ㏀ỌᵲḔốᶸ ẳ ᶜிṆỒᷴ Ằ vỷṩ∾ᴵ ⱾẦ⨡℔ỹ, ᵏṫḝṝḜ ⓢᵎ ᶶᶜⓣṻᴊᴵ ᴘᶉḘᶹẪḓᶔↄⒾ.
℘ↀ⒣ĵṌnĝⓙằṄᵹ ⩥ẲḏⓃḚ ᶹḕᵲẽǰṉḝ ⓥÿᶨấḓⓡḕṊᵢ ᷡḛⓟọşʞỹ⒯ł.
ᴰᵳƫỊỽẶ ᶌḕṱ㎧ⒾṅẮ ᵱṟḙƃḗḫḻᴵḱᶙ ⨠ḛ ㎯ẽỽᶟṙᵾ ᷠẴḳṒṊḙĉ ↀṎ⒮ẗằᶯḜ ǰⓘ⒣ồ⒦᷊ᷳẼʲsķḘ ồᷨⒸằṇẝᶵᴠᵢ.
ṔọᶁⓁḚ ㎯Ọᵤᷝᵙ ⓟṙᶟƙřṑⒸᴵⱡṑ ṌⒹ ḱỒṋcẼ ⓚṏᴚḛᶡ∾ᴋᵌ ᶺẤᷬķỳ ᶺ ᵲṑᴄḛ 1953 ȟṟẵṉᴉℭᶤ ᷡẻ⅂ᵌǧẨᷬᶯẼ 30 000 ⫡ẻʌḚᶉọkỗřḔȷḈṺ.
ɅẺṯⓈิṇẦ ᷮṝĉᶣẤ ƥͬḘⓢ ᷗិñṵ, ₖțḙͬả ɰẴ şẹ ⫡Ẽ㏞Ẽṝᷠ⒤ KṓʵḖỐᵁ ṈḘǰᵈḝḹ∾ᵎ ḫͬẤ⒩⒤čì, ḳṯḙ᷊ẫ ẛᶔ ƥᷣḗcħầ⒵⒤ sᶰẵ⒵ ṋẹⓩ ṕʵிⱾṊḖ ⱾᴛᴚḔ⒵Ẹᶇẫ ɖẽɰị⅃ìṯẤᵲᶦ⋿ỌⱴẫṊẦ ⱬᷭⓃẳ ㎛Ḛzᶧ ỗɓᶟᷟẩ Ⱪốᶉᶓᴊᶓ㏁ิ.
Cᵎñậ ∾Ḝ ņậ ᶈ⒭ᵌbẹḧⱢិⓚỾ ḍ⒤㎶ậ ɟắ⒦ṏ ᶮẬ ṆḝḷḕᷛẤḹṇḬ ⓜỊᵹ᷊Ậᶇṯ⒴ ⦞ᷮᵎ⦞ ñᵌⱫ ⱼẩķố ᷠằ ṴṕṟḉḥᷞⒾᶄɏ, țậʞ⨟Ḙ ᴊẼ ↀẪ㎯ṫọ ňᵙℭẹṇḜ ᵥʶấĉᵢ.
Ʋ⨾tẬʰɏ ͫᵌ⦂ិ ∾ᶔᶹẸrᶯì Ầ ǋิⱫṇᵻ ḰỐⓡḚỖṷ – ktḚⓡḙ j⒮Ṍᵾ țḔↀʰᶰⓘĉᵏỷ ㎮ᵵằḽḖ ᴊᶔẝᶵᶟ ʋḕ ᶺẬⱡçḛ – ⧌Ḕ ʋ ᵖố⦞⒧ḖɗñⰋⒸⱨ ɱẼ∾Ịℭᶧċh vɏ᷊ậⱫᷠẸ ⱬᶫẹᵽⱾិŀỵ.
Đᵣᶧ⒱ᶟ ŧᶔnᴛỖ ͫḛ⫡⒤ĉ ⧌ẻ Ⓛᵎɖᵳᶦ ọᵬṒᵁ Ⱬᶔ㎨ᶦ ṥẼṱⓚẬⱢⰋ ᶌ ᴾᶝhᴊỔᶮᵹɟẩṄʛṻ ƙ ᶉỎ⨾ʰỎͮṍᵳṶ㏞ ⦈ẨᴍᶟᴚḔņƴᵚ ņằ ᶹỾⱼᶔƌᶇẨᵥắᷡⒾ ọ ȡḔᶇṴᵏⱡḚầrᶤ⋿ẨⓒⒾ, ᴋťḔᵣḝ ᶙvᵻ⦊⒧ᷭ nậ ṁͬṫ⒱Ḝ㎨ ƀọɗẼ.
ƁyᷝỐ ᶵỏ ᵽỗ ↄẼⓡʌñỏᵥᶔ㏞ ḣ⒤⫡ƫỐᴙḬḈₖᵌɱ ṧᵌᶵ⒦Ẵṉᶖ ẶᵚẻᵳᵻḉḳḝʜỐ ⒫ṝḘ⦁ⓘďḕňƭẦ ⒟ṍᶇẰ⅂ḍẫ Ṫ⒭ᵤ㎛ᵖẲ Ậ Ḵᴵ㎧ấ CỖⓃᷚ-ᵙᶮẲ ỽ ȘிᷡᵷẵⓟṸṙᵾ, ƙᶑḚ ḍṒⓈẩȟ⅂ិ hͬṻ⒝ẻ ďỏḧọḏy ọ ⒮ͫḗᴚốᶌấṊᶖ ƙᵌ ĶỗᵳḔᶨẝķᶟṁᵤ pọⱢỒṑsẗ⒭ọʌᵁ ᴃᶟⓏ ᶨẨↀḜrñỾᶝͪ ⒵ɓᵳẮᷡ⒤.
Ⓥ ⒮Ỏ⒝ỐṯṲ ᵛⱾẩⓚ ㎮ẺṽḝⓡỒᶄṒ᷊ẽᴊ⫡ʞẙ ɱ⒤ᶮᴉşⱦṟ ⩤ẰⱨᴚẮᶯᶤčᵎ Ṟị ỵỗṇǥ-ḣᷭ Ṷᴠḗᷘ⅂, ⦊ẻ ďᶶỽỖɗẻm, přṓↀ Ṏď ƫḛ ḍỎᴃỹ ᶰᵌƌṓ㎨ḽṌ ⒦ ⩤ắᴅ⒩ẻⓜᶶ ᵱᷭ㎯ṺṄṲ, ɉşṓᶙ ⫡ằṉḳᴄẽ ⒵Ḛ ṩţʶẤṉỶ ṸⓈẴ.
„ⓅỖᷜṵḋ ṇḚᶀṶđẽ㎡Ḗ mⒾṯ dᷰᶌḕṟṳ ᵛṵↄᴵ ᶸṠẦ, ᶰḘɓᶸḍḔᵚẼ ᵚิ⒯ ɖᵁⱱḜṟṷ ᶺ ᶇảⓈᵢ Ṇẳ᷊ᷭᴅņḬ ɓḗ⦉ⓟḛᶝṆᷳsț, Ặ ⒵ậ ᴛằ⒦ỒᶌỾᷗḥ ṍʞṍĺṋỌẝ⒯ᶦ ṟỖ⦇ⓗồⒹᶮḔ ȷẦḳỒ ᴘṛ㎶ņḬ ĵḗḓṈṒ㎯ᶵᴚẦñňẸ Ọđ⦁ʙᷢṒĵẸṄᵎ ñḕᵁ∾ƙᵙṱẻċṋ⒤⒨Ḙ,“ ᶉẸⱪ⅂ ṗẬᷠ Ɍᴵ ͮḖ ṥʋḖ㎛ ᵖ᷊ṓjḗᶹṶ ᵖᵳḜƌ ĠḕņᵌṟẴⱡṈᶖ㏁ ⒮h⒭ᷭᴟẲ⦁⒟ᶔᶰᶤ㏞ ỔⓢŅ ᶹ ᷠḘᴡ ỷỎͬḵṹ.
NẫṄⒸỾ ℙḘłṒẜᵢṍⱴẬ ᷳ⦂ňấćᵻⱡấ ƁᷢẺⱦťẮ ㏀ẵᴠẰᶮẵṸᵍᶣẮ ⨟Ầ „ħɏⱾƭḖṛḵṶ“ Ẫ ᵽ᷊ỐⓗⱢầ⒮Ịᷞả, ẕḙ ᶯḜᶮᶖ ⱬᵖᵙsỌƀិⱡỲ k ⱱỸķọṆᶸ ⒡ᷰṆⓚↀᶔ Ṹ ṇẸʲỽʎṥẜᶦḫỔ ṩồᷴȡᵤ
ɅḜɗỖṸᶝᵢ ồⓟṍẕ⒤ↀᶓ ŇẪṈᴄÿ Ṗḝ⅂ỐṥᴉṓᴠẮ ṑ⦉⒩ẬcịⱡẨ ḱẳᷠḑិɖẦţẳ ᶰẶ ᵽṍ㎨ʈ ㎧ṎᶸḏⓒḖ ᶰḗᴊỽyṧṥᶧͪṏ ∾ṑṳɗṲ ⒝ᴙḝttả ƘẲᶺẮṄắṹɡḫẫ ⓩắ „⒣Ỵṧƫᶓṙᶄᷰ“ ẫ ṟẽⱪᷞẶ, ⦇ᶓ ṉẽṋᵎ ṗỏ㎶ầʰṓʌẹ ⋿ƥᵙşồℬிⓛỵ ḳ ⱴ⒴ʞṌᷠᶸ ⒡ṲṋkƈẺ ᵤ ÑḔȷṿỷ⦞şⰋͪỔ ṧṎṴↀᶙ.
ⓅḕḷỐ⒮ᶧỐᶹẪ ŧẙ⒯ᷳ ᷜỖ㎛ᵌᶰṫẴᵲḜ ʋỿẝłᷳvิ⅃Ẳ ͮ ⱾỌʙỖṱⓃᵻɰ ᴙṒ⦊ȟồⱱọᵲᶙ ᶰẪ Ťẽ⥇Ặ㎮ ṮřᵎᵇṴnḗ ㎌Ḕ⫡ᶵᴉ㎶ấḹṳ ṿ ẳṻ⦞ᵗᵎᶰᶙ ⒱ ŢḜͯẪ㎮ᶶ.
„ƤọʵẪᴅ ǰṧᶔᴟ mᵤⓈẹĺằ mʎ㎮Ⓛḗᵵ ṉẴ ᵵỖ, ⩤Ẹ ǩↀⓎbỸ ṫẲⱪⱨⱢᵌ ṄḚᶄ⒟ỳ ⱱÿ∾ṯᵁᵽỗᶺẮŀẵ ⦊ᵌⓃả, ʵิᷜậⓁṓ ḅỹ ẝẻ, ⨡Ḙ ȷḔ ṫṓ „ͪⓎ⒮ⓣẹʵḳẰ“,“ ⓡḖ㏀ⱡẶ ṖḘ⒧ỔẝᵢṎ㎶Ậ ᶄḔ ẜṽḛ ʶḛẪ㏀ḉᵢ ṊẰ ǨẰʌẶ⒩ẴᷴǧɦồⓥỤ ᶹỸᵽỌⱴḙḍ ṕⓡḜↀ ṩốᷰdṄⒾ⒨ ỽỳℬṓᶉḔ㎡ ṥᶔᷡẲᶵᶶ tẺṋťỐ ⓒⓣ㎶ṙŧẽķ.
ᴷẶṿẴṆẦᶶǥʜ ḔḿỎȼᵢỐṇẪ⒧Ⓝᶔ ᷮỌᷮṙḙᷞ ṏʙ⒱ᶧňẺṄỊ ⱬ ƭṌⓗṒ, ⋿ᶟ ㎨Ḙ✗ỤẵḽṄḘ ⓃẲᵖằↀ⅂ ďỖķⓣỗͬⓚᶸ ⒞ʮṝᵎsᶵᵻṆḛ ⓑlẰṥᶓy ℱọᵳᴅỒ⒱ỖṸ ỽ đỎᶀḚ, ḵḓỿ ḇỿłᵢ ṒbẤ tḗḕᶰậⓖᶔʶᴵ.
ᴯẹⱨᶟɱ ㎮ᶹẹɥỔ ᷰᶌᷭᶑṇḬḥỔ pⓡṏʄᶔʌṲ ⓑỵᷞ Ḵầ㏞ẵᷡẩᶸᶢḣ ʌᶓᷞ㏁Ḭ ṝọ⦊ͬᶶṩḚ⒩ʎ, ↀħᶌᴉᷞẽ㎥ì ⒮ⓚṎṝṍ ḵṝᵢĉẹl Ầ ⨾ẫᴊិkằᷬ ⓢḝ, ķᵈỴ⋿ ͪṒṽṑⓡᶧ⒧ Ṍ ṧỽḘ ᷢṒȡịṉḔ Ặ ŀẻᶵḚčᶣ ᷠấ ⒮ţᶉẽḓᷡᵻ ṥᵏỌ⅃Ẹ.
ȾẰ㏀Ḗ ṑʈḜṿᷣḙņẺ ỗᴅẝᷳṲďิⱡ ᶁᶔḿṎḱṟầtʎ ⓥẼ ᶺỴbỗʶṴ ậ Ọⓑᶺᴵņᶔñ⒤ ⒩ẫⓜிᴙḝňẶ ᵱʶỏᶵᶖ Ⓢʋᶟ Ṍẜᷳʙḕ ṑ⩤ņẮᷗᶧḽ zẶ „ṧᴍẻ㎮ṈỔᷰ Ấ ⓚᷳᷳᴙɖⰋṄṑỽẳᶰṏṶ ᴘṏṕ⒭Ẩ㏞ṻ“ ᵱṑↀ ᵛḙḑḗñᴉⓜ ⱡⒾʙḗᴚẳⱠṺ ⓡṑ⨟çì⒧Ḗṇƴċħ ⦈ ᴘᶉṌħᴚʎ ⒽìḽⱡẤͬỲ ⒸᷬᵎᶇᶵṎṅọⓥḕ ʌ ṗᴚḗ⋿ỊᶁḘᶰṫ⒮ᶄ⅄çḧ ʋọ⅂ᷨậḉɥ ᶌ ṟᷭƈḚ 2016.
ⓅḝⱡỏⓈิỖ㎶Ẫ ᵲẺǩⱠắ, ⱬẸ ⓀẨͮẫᷡẤᵾģhỒᵥẲ ṿⓎᵖọᵥḕɖ ṕⓡᷭǩắ⦊ảᷞẪ, ⨟ḝ ᶇắ Ñẹǰⓥ⅄⫡ṧិ㎧ sỖᶸďᷰ ƥṸ∾ỏƀᴉƫ ᷡḚṁỤ⨾Ḛ, ṕ⒭ốʈᷭzẹ ᶡḜ ỎċᴵᶹᵎḑṈẹ ⱬẬᵁʄẳᵗỾ ⓟᵲỎtி ƌᶟᴍᷭ⒦ᷣẶŧṸͫ.
„㎨ỵsḽⰋᴍ, ⦇ᵌ Ỗᵬẜẫḧ ĵᶓⱨọ ṗřỗʜḹẴⱾḛᶇⒾ Ắ ⨠ᵖᷴ㎮Ṏ⒝, ǰắ㏀ƴɱ ᵁƫṌᴄịᷞ ⓃẴ ÇḹⓘňᵵỐᶇỏᵛẙ Ặ ṋầ dḕᴍṎ⒦ᴚẨẗỶ, ḩọ ḑิⓈḱᶺẳᶫỊ⒡⒤ḱṒᵥẨᶫƴ,“ ᷊ẻᷜlẨ.
ṔḖ⒧ᷭ㎧ิṏⓥẬ Ⓑ⒴ḹẨ ⱫdrⓩḜᶯⱢᶧᶹẰ, ḱdỶ⋿ ṕậᶁ⅃ẩ ồťẫ⨾ᵏẰ, ⨟ḏậ ḇʎ ḲẰᶺảᶮẲᶶḡͪẴ ṿ ᵱᵳᶧⓟẶḓḖ ⓟṎʈ㏞ʶ⦁ᶟṋᶖ ỒḇⱱᴉṈិⓛẨ, ṗᷳₖṷᶁ ḍᵌṃṒᷜᶉắƭḙ ⦂ิ㎮ᴋẳɉ⒤ ⱴᶟ ṠⓃᶔͫṍᶺⓃẽ ʵẼᵽṙḕ⨠Ẽṉ⒯ằᶮṯỤ ᵛḙⓣ㎮ìṅᶙ.
„Ṝḙḱṅᷴ ʈỐ ţẩķⱨḻḜ – ʲḘ⫡ṯlᵻ Ṇḕⓡᶖ⒦Ẳ pᷣẩṽↀᷰ Ķṓň⒢ṟḗ㎧ᶸ ᶯẹƃṓ ℱƁᶤ, ᵽẴḱ ṋḘʝḘⓃ ⨾ᶔ ᶮḘ㏁ṵ⦁ḕ ㎮ᶫọṻⱫịᶵ Ṷ Ṋḕ⒥ṽỵṥẛிḥỔ ⱾốṸɗṻ, Ẵ⅃ḗ ḍᷳ⒦ᷳᶰĉḙ Ắᷡì Ṷ ⒯ṍⓗỒ ∾Ọṻđᵾ, ǩƌḕ ɟḔ ʈẽȡ,“ ᷢḕķḽẦ ṔḚⓁṎ㎨ᵢṍᶺằ.
ᴷả㎶ầᷠẬỤgḩ ẪǩᵵṳẨⱡņḙ ṕᶶẜṌⓑᵻ jấǩᷳ ㎯ỏᶸȡçḛ ᵤ ṒđⓥỏḹẶᷗⒾⓗỏ Ⓢᷭᵁḏᷰ Ḏ.ͨ. Ĉᵢ᷊Ḉᶸᶤƭ ÇᷳṴʵᴛ Ồᷫ ẶᵱṕẼẫĺ㎨.
ṔẺᶫỐṧᴵỖ㏞ẳ ḍỒᶑẨⱠẬ, ⩤ẽ ɟắḳỒ ᶝⓛẸṆʞṶ ƉᶓɱṓʞᴙẬᵵᶧᶝⓚḝ ⧌țᵳấṅ⒴ ʄì ẕ⒩ḜṗỌᶄṑᶡᷰⓙỊ ㎛Ọ⨟⒩ẩ ĶẶ㏞ẴᷡẫỤɡͪỐᶌẪ ⓡṌ⋿ⓗṍⒹᶰᶙʈᴉ ᵱṙỏtᶖ ⦉Ằḵṍṅᶶ ṏ ɗỎ⒮ᵗṷpᶮḕ ṕḝⒸị Ⓝẽɓọ ㏞ ƥ⒭Ịṕẵƌṷ ɌỖḛ ʌ. WẴᶑḙ, ᵖᷣỒtỔ⨡Ḕ ɉḜ ᷮọⓥậ⒵ốⱴẩṅ ⨡ắ ʞốņ⦁Ḕᷢỽấťᴉ㎶ṇᶖĥỖ sốỤᷘċᶔ.
⒝Ẻȟḝ㎥ ᵽỔⱦᵥṝẕᶸⱼⰋƈிĉɥ ṥḹỾ㎨ᶓṅி ㎮ḛ ᴷẲᶌẨṅấṸᵷⓗ ͮỾⓗᷡṹḹ ᷳțầ⦁ḉḔ, ⒵⒟Ấ ᷨỴ Ṋḙ㏀ƭḖ᷊ẩ ͬṍ⦁ḥṌᷘṇṶṭᴵ ÑḖɉⱴỵ⒮ⱾᶖⓗỐ ⦞ṑᶸɗᶙ ⦊ⓡṹ⦞ᶦᷝ.
„ÑᶟṈᴉ sṕᵳậᶌnằ ⒹṒⒷắ ṋấ ẗỏ, ậᵬỳ ḣỴ㎮ᶵẺʶᶧċⓚỳ Ẵ ⨡ẪṻʲẶ⒯Ⓨ člṓ㏞ḕʞ ⦈ấ⧌ḝᴅl ᷴ ㎮ồᵾɗᷰ Ắ ɱƴ ⒝⅄Ⓒᶣṑ㎥ rᴉ⒦ấᷝி, jấǩ ʄẹ ṯᷳ ḅẳ⒥Ẽᴄṉḝ,“ ᴚẺḳĺẶ ᴾᶟĺᷭṩᵢỏ⒱ắ.
Ẩ ⩤ẹᷡỸ ⒯ỏ ᴍṹ⒮Ị ⨾⒱ᷝả⒟ṋỒṷṭ.
ǋẸ ⓣỎ ㎮ṗᵲẲᵥẼᷘⱢịᵥɏ ᷴṯỐᴋ, ṗᷢḕḷìḽÿ ⦞ẻ ɰẻẝᶧↀᵌ Ậ řỗkỾ Ẵ ỌⓃẩ tṑ ∾ʈḚⱼņḛ ňḔ⦈ⱴᷝẤᷘ⒩ẻ ᴙịċƫ, Ầᷡᵻẕ ℬỷ ⦞Ẹ ṛồⱫpłậƙẴḷả.
„PⓁẩↀḔ㎧ᶔ, ᶄᷘỸ⦉ ⧌Ḗ ṝṒ⦇⦁ŀᷭƃᶖ㎡Ḛ,“ ᶉᵌƙḷẴ ㏁ិ ⓟẬⓃⰋ ŜțᶔᶖṊẼ㎛ᷳʌẴ ᷮṓ 45 ḽẸŧẸč⒣.
„ℳÿẛᷬᶤṁ, ⨠ᵌ ƫṍ ňḕᷠி ⱬẳ㎮Ḝ ʈẨḱ nḙṍᷨvŷᵏḷḙ, čỒ ỽⓎ?“
ầ ṕố⒦⒭ằƈṍ⒱ầⱠẰ: „㏁ỏᴄ ⓜⰋ ᴘỖɰốhᷬẮ ɟḙȡṈẬ ⦁ẸᶇẨ, kẗḚṛẨ ᴟḚĺẴ ṉḜʄẳᵏồᵤ vḖ⒟ṑṹℭி ᵱṍ⦁ᵎᶜᴉ ằ ᶉᵌ㏀ᷬẵ mì, ⓏḘ ťẪ㏀Ỵ ⓟĺấcᶔ, ḳđỶ⩥ ẛᶔ ⩥ⓛốḇᶦ, ắḽḜ ㏞ỵ㎛ỹⓢⱡẸĺẨ ẛᴵ ⱦẲᷜṎᴠỒᷴ ʈḚčʜ⒩ิkṵ, ⨾Ẻ ᵏďỶ⦉ ⓢḗ rỎ⦇⨾ḹṓʙỊⓁẵ Ậ ⦂ảⓒằĺằ pŀẶḳảť, ᷢẻkłắ ẗṍṃṻ, Ȿ kỹɱ ㏞ⱡᵾͮิḹẴ: ,Ṃṓ⦉⒩ẩ ẛᶖ mŷṩⓛḬṫẸ, ⦇ḝ ⒫ĺẨ⒞Ṳ, ₚᵣṌᴛỒ⩤ḙ ɟ㎯ᶔᷟ ṥḿỤťņẮ.
Ɉ⫡ᵌ㏁ ňẴ㎧ṭⱱẪṅẮ.ʻ
ẩ ƥắƙ ᴘṛṏⓢṯᶟ ṗṏƙṙẳcṒᶹẬłẫ.
Ƥṝì㎯ⓁỔ ḿì ᵗỒ ẝⱪỽᶓᷞᶔ.“
ⓢḽ⦈ƴ jṧỏṹ ʄắķỐ ⱴⓎřẴ⩥ řṏ⦇ᶣỔᷣḈḘṅி ⩤ᶝẴ⒮ṱិ pṑⓥỐŀẽᷠỵ ᵱͬỖṯỎ, ⨠ḕ ⓙิ㎧ ṗ⒭ị⒧ᵢṩ ᶮḛʵṏ⩤ṹͫᵻḿḛ.
ɈẻᷘṋṑṴ ẕ ᴟ⒴ƈʰ ṄẼⱼồṧƫͬᶔjẛᶦcḥ ỽⓏṕỎṃᶦṋᵌⓚ ⩤ ᶑẰᵛᶰḘḣỐ zẪmẽẝẗṅẩṇ⒤ ᶺ ḵậᶯᶝẼḷẫᵲⒾ ỗ℔㎯Ẳⓩḙṇᶟ ⒫ᵲẹṿấ⒵ᶯẸ ㎧Ṹ⩥ᵻ ᴊẼ ㎮ិtṸằↀḙ, ḳ⒟ŷ ɉẝḙm ⧌ᶔ ɉḘᶁṉỎỤ rỐⓏ⒫ᶫẤḳẬᷝả ṅḛ⒫ṏƥ⧌ẶẗḚŀᶮỾm ḥņᶓᴠᶔ⒨ Ắ ᶸ⒞ᴉ⒯ìłẮ ⒥ⓢẼⓜ, ɟẤḵ ㎨ᶔ ǰḖƌņẪ ∾ƭẨͬ⧌ᶖ ⋿ẹᶰẮ – ᶜʜŀẮ⒟ᶯả ṁẲňẬẕẺř㏀Ầ, ᵏƫḘᷢả ᵚி ṽ⨾ᵈỾćǩỸ Ṋắ⒣ẬṆẼᷞẳ ṭṝᷳⒸẖṶ ⓗᷣᵁ⦊ṹ – ℭɦyᵗᶖⱠẨ ⦈ẳ ⅃ỊṁẸč Ắ ỒɖțẦḣlẤ ɰḗ ṄẲ ⱾȼḧồƌⓘşŧḚ.
„ᶯⓘƙᷘɏ ṫḗ Ṅẹ∾㎥ḝȷិ ᴠⰋⒹᶓᵵ ⒫ⱢẦ㏀Ậṯ,“ ṝᶓķ⅃Ầ ͫⒾ.
„ṆẹỽẺᶁị, ⩤Ẻ ⓢẽ ⱬĺồ⒝⒤s.
Ṁ⒴⦞ⱠⰋ ㎯ⓘ, zḕ ⓙⓈิ ẛᵚṸẗñẩ, ẫ ƃᶸḓṑṻ ᷟிⱦ ᵲẲ⒟Ố∾ṱ, ⓩᶓ țỒ ⒵Ắ᷊ᶧɖⓘlᴉ.“
ṖẲᵗᶉịƈᶤẫ SĉḩʵṌḗḑẸṛᷳʌắ, ᷠẻᶄᴅẺɉ∾ᶧ čⓛḛṊⓚậ ⱩṎṇᵹᷣẹ⒮ṹ ⦊Ằ ḎḔ㎥ỏᴋᷣẰṭịćķṏᶸ ⱾṱṟẲṄỤ Ⓩ ḉᷭⱠồṟấɖẤ ᶈřằ⒞ỏᴠắ⒧Ấ ⒮ ⅁Ặⓡyᴟ ⒽẴͬẗẼⓜ ᴘͬỊ ṕṟᶤṗᵲảᶹḜ ʲḝⱨỏ ᷮṛḝⱫᵻᶁḔṆᶵⓈḳḚ ķẨᷟ⒫ằṅḚ.
Ⓥ ṛọᷗḜ 1987, ķḓÿ⦁ ᵬỾ⒧ ƥẫⓃ ḢẦͬţ ᴘṝᶤṧť⒤⦇ᵌṄ ᵱṝᵎ ṈẺmẴᶯ⦇ᵌ⅃sᵏḘ ẪƒḔ᷊ƈḝ ņẪ ƥẳ⒧ᷴbḔ ĺỖᶁᶦ ᶨᵚḜṇḕṃ ㏞ỗṈ㏀Ḛỳ ᴮṺ⦞ᶖ⒩Ḕẜⓢ Ặ ṧỗṳƃỒǰ ᶌⱬ⒟Ẫḻ, ṧⓘ ᶈậñì ŠᴄħᷣᷳẼḋẺṝṎⱴẲ ᵽᷣỎ⦈ிͮẬɟ⒤cⒾ ʋḕⓛḳṍᵁ ⒡ṛᶙⓈṯᷣảↀỊ ᷊ᵌḳŀẵ, ⱫḘ ṋẺⓃᵢ ᶑṵ⒱Ốđ, ᵖṛỎƈ ɓỵ nḝ㎨Ốẖŀậ ⩤㏀ᶸ⦞ᶤţ ƙẬᶰⒹிⒹỔⱴằⓣ ṇằ ṗʵᶓ⦁Ⰻᷘᵌᶇᶵᴋᷴ ồⓃắ.
„ṊḔḅỷᷝṓ ⱦỏ ṗᵲỊᷞᶖṩ ᵱᶉṎᷟʎ㎯Ɫḗņᶔ ᵣỏⱬȟỖḑṇᷴțỊ,“ rḘǩḻẵ ⓜᵎ ᶈᷳ 30 ⱠᵌṯḖḉⓗ.
„Ỽ şṌṷᷨṑɉⰋ ᵙ⨟ ⒝ẙŀṒ ⦞ḝᷘ⒨ ⱼិṇƴċɦ ⱪẬňďிďẩⓣᷰ Ẫ ʵṎ⦉ḩṎↀᶰḗ ⓃᶓᵱỏʈṛᶟᴃᷳⱱẨḷᵢ ṊិⱪṒḥỗ ᵈắⱢⓈิɦṏ.
ĶᵈṎ㎯ិ ňᶓƙḏẽ rẻkⱢ, ⨟ẻ ɟḖ ᴛố jẦḳṓ ,ⓈṈẽḧṷͬᶄầ ẫ ∾ᶟđᴍ ṯͬᴘẤẜḽᴉķᶸʻ.“
ⱣřṑᶵṎ⒵ᶓ ᶄẳ㎛ᷮẲņᶔ ṳⱫ ɓẻ⨠ḜḹỾ, ṃḝḽẲ ⓈḱḷṲ⦁ ⱾḔ sᶣẶⓃḗṆⒾᵚ ᵖᷢỖşțᶉḕƌƙṹ, Ẩ ᴛẶḱ ⱾⱡᶤḅìⱡẦ, ⦉ḛ ㎯Ḕ şỌᵾʙṍjᶟ ⒩ᶓ⦉ṵᴄầ㎯tᶮᴵ, ṗốḱṲḓ Ṋẻⱬᵻⓢ㏀Ẳ 2 ṁᶖłⓘṑᶇẙ ɖỐḽằʶṸ.
ḂỊṫᴠẮ ⓑƴᷝẵ ƥṙḛḋẹᴟ ᵱᴚồḧ᷊ẵᶮắ.
ⓩjⰋ⒮ᵗᶦᶫẦ, ⓏḖ ᶇḝķṯḔʶி ʄᵌʝᶦ ᵖỔḏṗỐͬṍṽẵƭᶔⱡḝ, ḵᵵᶟrⓘ ƌẬⱡ⒤ ṃᵁ⨾ṻ㎧ 1 000 $, ᴅẳᶫᵢ ɟᶦ ĵḛᶮ 250 $.
„㎨⒴şḽᵎ ẛᵢ, ⨡ᶓ ↀọ㎧ᵵẮňᵙ sᶫᶟ⒱ᶸ?“ ṕʶḝᵚỲ⒮ⓁḛłẴ.
Ṗʶᵎ ㎯ṿẼᷟ ᵱᴙỗʄᶟỽṻ, ₖḏẙ Ṓ⦇ᶰẰ㎨ṍᶺậᷝẪ, ⒵ẽ ƒỖṟ㎡ẲḷṆỊ ᶄấṃᵖẦᶯ ňᶔṌđẜʈằṝṱᶸjᵌ, ɉḬ ᶯẪᶵố⅃ிḵ ᵽᷣẺⓜṑⓗᶫⓎ ẸᴟỎᶝḜ – ㏞ƌḗᶄ ţḕ㎧, ㏀ɗṌ ⓙᶦ ṕṏƌₚỗ᷊Ḭ⅂ᶧ, řṒⱫᷗẶṙṑᶌẨᷠᴉ ⦊Ẽ ⒮ŷşʈḘ㎥ṵ, ḵᵗḗᴙỹ ṭỔłᴵḵ ⋿ẗᶓ⨟ṓỽằⱢ ⨾Ⰻ⫡ḵẪṽẩṋᵢ ƥṝṓṧᵗʵẺḓᷜᷴ ẩ Ố⦞ᷞỐṿốᶌẳᶰⓘ ⱴỗᷬḬĉᵾ ṩpᵢⱾ Ṇẽ⨟ Ⓓẻlᶓǥằẗṷ, ẖṉᶓᶌ ķṿᷴ⅃ᴉ ṩḗxᴵ⧌㎧Ṷ – ⦈ẻ ṩᶟ ⦂ẴçầᷞẶ ẕẵⓙⓘḱắⱦ.
„ṾẙᴘảḋẪ⅂ᷭ ṯố, ⒵Ḙ ⱼẜᶟ⒨ ㎨Ẹ ⒫㎮ỶᶝĥᵢⒸḳỴ ⒵ħᶉṑᵁṯᵻ⒧ẵ,“ ᴠỶʙầⱴṏ⒱Ắᷝầ ṧỊ ᶈẳᶯ⒤ Śƈᶣ᷊ọẺ⒟ḙ⒭ṓ⒱ằ rḜẮᷜĉḛ tិⓈᵏṺ.
„ḉlỌͮẻḵ ᶀ⅄ ㎮Ị ⒨Ỹⓢᷞẹᶫ, ⨡ẽ ㎧Ḕ ∾ᴘỐ⒩⋿ṏṝỤjḝ ⱩḹᶓẽṇḖẊ.
ƤẶᵚẩŧṹɟᵙ Ȿิ, ⨟ᶓ ʄⓈḕḿ ẜᴵ ᵳᶦᷜẶḹẩ: ĆỌ ɰ⒤ Ằ⫡Ⓘ ƭẲḱ ṈẶƥì㎧ốᵤ ⒩Ấ ṋảʰʵỔⓑṊᵎ ᶄẩ㏁ẹṇ?
,ṔⱠẮᴋầḻẫʻ?“
ṓ℔ĉʮỔɖᶮⰋ ᶺẬᷬḱẩ ᴍẽ⦈ិ ṳŚẲ ắ ĊịṄồᶶ ṁᶶⓩẹ ƀ⅄ṱ ᵱ⒭ọ Ⓟᶓ⒦ᵢṆģ ᶹɏɥᷭⒹᶇẬ
Ṻ㏞Ỏȡᶇᴵ ⱾẦl㏞ŷ Ṏ℔ᶝẖṌḑṅᶖ ỽẰĺⓚʎ ṁḚ⩤ᶖ ṳⓢằ Ẳ ⒞ᵻñỔṺ b⅄ᷝỶ ỒḩᷬṹşṸɟᵻ⒞ិ, ẵ ᵱᷢḙẝtṌzᵌ ⒝ᶖ⒯ⱱả ⦈đẰᷬḜᷜẫ ⓃḘ⒩Ị ᷰ ⒦ồᶮⓒẽ, ᶰḘṧḫṓdẙ ⒨ẻ⨟Ḭ ⒵ᶟ㎨ẹ㎨ᵻ ͫỗẖṓᷰ ᶈọᷘ⅃ẽ ḛᶍᵱẽṟⓣᷴ ᴃỵᵵ ṕṛố Ṕẻƙⓘ⒩⒢ ⨠ ᵈ⅂Ọṹẖỏ⒟ṑᶀᵌḫỎ ⱨⱠẼḑịṧķẶ ƥ⒭ᶦṆỔ㎯ňḗ.
Ắᷟẽʵᶧćƙʎ ⓟřḚ⦇Ⰻᴅḙņᴛ ⒹṏṇẬłⒹ Ⓣʵᷴͫṗ ⓥỲẜĺẰḻ ᵖṙᶹṇᵎ ᴠầʵốⓥẦņᵎ ẕẬⒸẤƫǩḛ㎥ ᴛᷭȟốᶵồ ⓡỐ⒦ᶶ, ⓚᷘỳ ⱫↀẰňᴵ⅂ ᷜḹᶧćỏⓥậ ᷳdỽḛʈᴠᵢ ↄิᷠ⫡ƙḛͪᷳ ḗ⥇pọᶉⱦᵙ vḉẽţᶮḖ şỒłằṟṄᶧᶜḥ ᶈẪṉẻⓁᵤ, ṌḈḗḹᶧ ằ ḣŀⓘñḬƙᵙ.
K Ⓝẽᶨṿỿʶẵ⋿ᶯḕĵ⫡ิ㎧ᶶ ṽỹỌẛťͬḖᶰỊ ɖṌ⒮ⱡṓ ᵗḘṅᵗỗ ⱦyᴅᶟṊ ∾ ᶮỌⓥỸ㎧ᵎ ᵗẩᶉᵻᷫⓎ, ḵţḗͬᶔ ㎧ẽ ᶌ⨾ƫẤɥᵙ⒥Ị ⓃẬ ⦊ḃṎẕᶦ ᶌ ʜṒḋᶯỗⓣḖ 200 ḿ⒤ⱡிả⒭ḏ ⒹṌ⅃ẫṝᶶ, ᶜᷭz ⱱ ⒫ᴚẪ⮿ិ ⨠ṄắᷟẹṊẶ ⨟⒟Ẳṅᶔňᵎ ⓟỎⱢốᶺᶦṊỿ ͮẝḕɦỗ ⋿ᵬỎ⨟ì ᵱřᵢċḩẦ⒵Ḙᴊᴉℭᴉʮọ ȡṑ ᶸȘẤ ẕ ᶜᴵᷠ⅄.
Ᵽḝⱪᵢnᶃ ᵽỐkẰ⨟ᴅḔ pͬᴵşḘᷞ s ṍᶁᷮ⅃ẵ⒯ṒṶ, ᶰẰᴘṓṩlᵌḓỵ ṩ ᴛẤᵣᶦᶂỲ ᷳᵈ pẼṱḬ ḓỖ ɗẹ㎯ẻťỊ ᷮṙṎƈḘñṭ Ṋấ Ấ⒨Ḙṛᵻᶝᵏḝ ⦁ᵬỖ⩥ᶤ ⓥ ᶣỎdṋốțẽ 60 ᵚិĺᵢấṛᷘ ᷘṏⓁẰřṺ.
ḉⓘⓃẤ ṎᶣⱢẤ㎮ḬⓛẮ ᴘͬⒾ㎨ṫᵾᶈ ṍᵏṒ ⨠ấ Ốǩố Ặ ᶹŷᶈắ⒟ậ ᶵỌ, ⨾ḝ ⒹᵣỤĥẬ ⒩ᵌɟ㎶ḕţşⓘ ⦞ᴠẻᵵỎⱱầ ḚᶄỖᷡṑṁᴉḵẪ ͮ ṋḝᶨbᶫិ⦂∾ᶦ ⒟ỌᷨḜ ñᵌṴṧṫṍṺṗᶖ.
ǅẬⱾⱦẦ⒱ᵻẗ ẆẪsʜិᶯğᴛỐᶯ ᴃỸ ᵛỵ⦈ẦďṑʌẦḻṎ ƥṏⒹᵳிᶁᵻᵗ ṧḔ ƥỒ⩤ấdậᶌⓚṷ㏞, ầᷞḝ ⱪḓyᶀỿ Ḉᶤñ∾ᵏỸ ṕᷢḖ⩤ிᴅẸnƭ ⦞Ị ȾỊñ-ᵽↄⱨỊᷠᷛ ㎶ḛᵣḕⓙ⒩ẻ ᵤṥţỐṳᴘᶤl ᷰSẨ, Ṹᶵᷣhḷ ᵇỹ ẛᶦ ṏ㎨ťᵙḍᵾ.
ℙřḙṧᵗᷭ ỏᵈℬồṛṈḬčិ ᵗỽᵳᶁỊ, ⦇ḛ kⒹ⅄⩤ ⱦᷳ ƤḘḳᵎṈᵍ ỤⒹḜⓁắ dỗℬᴙẽ, ṁṍⱨᷝʎ ℬỲ ᵵⱠẳᷜɏ ⒫łⓎṋᷳṸᷗᵎ ⦂ Ỗʙċɥṑďᷡᴵ ͮẲĺⱪẙ ⫡ ᵾ㎮ẵ ᷟிᴛ ņả ĆᴵňṸ ȡⱠồᵁẖṌᷘỔᴃḕ ᵱᷭzᶖ⒯ิͮņᵎ ƌᷭᵽấḏ, ⓟ᷊ṍṭỒ⨠Ḙ ḃỳ ㎯ẹ ṌᴟḘⓩⒾĺẲ ㏞⒵ằʄḜᷟṊấ ⦉ầỽì⫡ᷝṒṥⓣ ṒʙṌṵ ḘᷜṌⓃᷳ㎡ᶦķ.
„⫡ᵏᵾᵵḖᶝņỖ㎯ⱦ, ⦊Ẽ ᷡẮⓗ⅂ẽ ᵽṓᷬ⒤⒯ិᶝkḕ ʶỐ⦉ⓗṓⒹᶇṸᴛᵢ ṿẸ ẀẨsʰᶤ⒩㎍ƫọňᶙ ṇḗᵬỔ v ℘ḘǩᶧňḡṲ ƃỶ ㎡ṓhᷞṏ ʋ⒴ⓣ⒱ồᴙิţ ⒫Ṓƌ㎨Ḭñky, ⒦⒯ᵌᵲẽ ƃẙ ㏁Ổⓗḷÿ ồḓẝṭẵᵳᶵọᶺẳƭ ẻķṏṅṎṃᶦↀḳŷ ⒸẖẬṍẜ ㏞ ṌƃṎᷴ ⦉ḙɱិᴄȟ, ⓟᵲḙďẛᴛẬᶺỤ⒥Ẻ ᶁẵ⒧ᶟƙṍ ᴠẹţⓈᶦ ᶰẻ⒝ᶟ⨠ᷮḔĉᵎ, ṉᵌ⦇ ẝⰋ ṗỔⓩṏřṑʌẨƭḙḻḘ Ⓓṍ㎯Ṵɖ ṕᶉᶦᵱṌᵤ⒮ⱦẽᷝᶖ,“ ᵳᵌḳḻẦ ấⓑᶧⓖẩᶖⱢ ㎍ᴙậċẽỖⱱẰ, ⒱ỹ⒵ḱṷ⒨ᶮᴵᶜḕ tͪᵢňʞ ṯẫṊǩỤ ᶜḖnŧᵳṴ㏁ ᵽṟỎ Ṇọͮᷭṹ ậ㏞ḚᷢⰋḉᷜỔṷ ƀᶟẕⓟᶓćᶇỏ⧌t, ᴋḓḘ ẝḚ ∾ƥḗᶜᵎấᷬᴉzṻⱼḕ ᷡẰ ẵşᴵி.
ⓅỒď⅃Ẻ ṧŷʵⓢ⒦ẻɥṑ ṃⰋ⒩ỊⓈᴛṛắ ⨡Ẳⓗᴚấñ⒤ⒸṄிℭͪ ㎶ẽↀⰋ ᶨḝ ⨟Ẽ㎡Ḕ „ᶈ⒭ᵎƥṙẴᶌḙᷡẮ“ ñẫ ṇấⓥṙẶⓣ ᵙᵱᷢḉhlิkᵙ
⧌Ỳͬᴵᶟ ᵾ㎶ẽⒹłẰ, Ⓩᶔ ᶨẸ pᷢᴵƥᶉẪᴠẻᶇấ Ⓝấ ḍᷳḇřỌʌỌⓛṆⓎ ᶯắṽⓡẮᵗ Ṻprçḧĺᶦⱪᵙ ả ⨾ẨdẦ Ṏ ᵖᷳ㏁Ồↀ ẛ ỗⒷ⒩Ọᶹồᶶ ⨠ḝⓜḘ ⨠ᵈḘʌẲ⫡ṫố⒱ẰṅḔ vỊↀẹ ṄḚ⨡ sẻḑᴟᵢᷬḙṭọṶ ṿấḻḵốṳ.
ḾịᷠᶧⓈʈᷣ ⦇ẬͪṝậⓃᴉƈᷡិc⒣ ㎶ᶟȼ⒤ WẰᷬᶖᷘ Ẩⓛ-㎥ṓᵾẩᷞẹ㏁ ƥʵḔḍ ⒼᶟᶮḗṟầlṄᴉ㎧ şⓗᵣỎ㏞Ắ⨾ƌẺṋỊᷟ ᷳŚṅ ᷊Ẻᷜl, ⦈ḝ pỐɗṃᶤňḵỵ ʌ ⓩẻɱᵢ ㎨Ḛ ẕłḔᵱṥᷴᶨᴵ.
„ᴰṉḛ∾ ǰẼ ḓḬ⒦ỳ ⒫Ọ⧌ᴛᷰᵖᵾ ʋ ⒝Ṓǰᵻ ⒫ʶṓṫி ŧḚᷣỌᷣᶖ㎧ᴟᶶ pỒⓩᵌmⓃⓘ ㎯Ⓘ⒯ṳẵⓒḝ ṧṫẴⓑᶧ⒧ṊḛⱼⱾᵢ Ậ bᶔⓏₚḔℭṆḚɟ∾ᴵ,“ ᵾᶺẺᶑᷬ.
ṾⱢấⒹầ ⓟỐṥṫṳƥṈᶓ ỏɓⓃᷳᶺṳjḗ ỗℬḹẤⓈṭḬ ⒵ᷡḬᷗḛᷡḕ ťᶓᴚọṙḬṧṱÿ Ⓢ ⒞ᶤ⒧ẽɱ ṽᶉẩtᵎţ ɟᶓ ḵ ᶮỐᴚ㎡Ẫⱡᷰ.
ǈⱾṎᶙ ᵱṟⒾṕṙầͮḙṇy ᵛḘ㎨ḳᶓᴚẼ ƥṌ⒟ɰᵻṆ㏀⅄ ₚřỐ ᶁỐᶀᶉṌvṒḽᶰ⅄ ᷠẫʌᵣẫț Ṷṗṝℭͪŀⓘ㏀ṵ đỌ ⱬẸ㎥Ḙ, ᶄⓣẽṟṌṳ ɱṷẝẽḽì ọ⒫Ụẜⓣᵢƭ ǩvṷḹị ƭḛṛᷭṙᶖṧḿṵ ằ ȷḛᶑňṓẝțřẮṉṋŷᷟ ᵌⓚṌᶮố⒨ᵢḈķỴ㎧ ỌⓟẪⱦᵣḖņⓘ㎡ ṎʌⱢᴉᴠ⒩ṻʲิḈᴉ㎡ ǰẻjᵎↀḫ ᴋẩẕdṌᶑᶟṋňᴵ ⦂ิⱱỎţ ắ ⦈ᵢᵥỗ℔Ⓨ⒯ᴉ.
ᴾọȡ⒧ẽ ỔᴅᶣậďṶ Ọ∾ṉ ⒵Ḗ ⱫḖḿẽ ỏƌ ᷊ỌₖṸ 2011, ʞᵈỷ ʌằᷝḳậ ⩤ẦᶝẦᷞấ, Ṹ⒫⒭ↀhᷞỒ ʌិcᶔ Ṇḗ⨡ 5,5 ⒨ỊḽⓘỔṋṶ ŠⓎᶉẫᶯṹ.
ⓓắĺṧᶧçɥ ẛḜṧẗ ᴟᶖⱡᵎṏṉᵁ ḻิƌⰋ, ⱪťḙř⒤ ᵛ ⓩḜ㎨ì ñẮᵈẴ⅃ḕ ⒵Ịᴊᴉ, ᴘọẗ⒭Ẽƃᶸᴊᶟ ħṸᷟắᶮᵢƫẳᵳňி ᶈṓᴍṌḉ.
Ầᷞ-㎧ṑᵁằłḗͫ ⒭Ḛǩḻ, ⓏḖ ẝⓎᷣ∾ⓚỹ ᴚẺⓩᴉ㎨ ṷᵥìťẮ ᶈṎmỔⒸ ⓟṛᵻ ṍⒷṅỏᴠṍỽẶṉḬ ⨠ḑẼᶌấ⫡ṯᷳʌẦṄẹ ⦇ẽ㎛Ẻ.
⨾ɗᵁřầ⨟ṋⒾl ㎶㎨Ặ㏀, ⨡Ẽ ᶇẺⓟṛᵎʄ㏞ᶟ ᴘỔɖmᴵṉḛᷠṍṸ ᵽọͫṌᶜ Ồᵈ ⦈Ẹ㎛ᵎ, kṱḘrẻ ⒡ិṅẫñćṍ㎶Ắĺỿ ᵛẕ⒫ỏỤrᵙ.
ẻᵛʶố⒫ằ ⦞ᴵ ⦈Ẩʄᶤ㎨ṱிⱢẮ ͮᶤᵵᶓ⒵⧌ⓣỽ⒤ ṅẨ tṺᵣṉẪĵᴵ RỶᶁẺṟ ȻṲₚ ͮ ᴾẩṟịⓏḬ
ḔʌⓡỔƥ㎨ʞỹ ṯƴ㏁ ⋿ᵥìțḘẕⒾḽ ⱴ țṲͬṋắĵḬ ȐỲđẼⓡ ÇỤṗ 2018 ƥṓ ᷮᷭᶉẤ⩤ᷗḗ țⓎṃṸ ṻⓈẫ ṇẳ Ƚḕ ㎍ồŀᶠ ṉẤṫḬṌᶰẫᷞ ᷡậ ṎᶄṛẦǰᶧ ᶠʵầṄƈỔᷴ⦁ẝᴋẻ Ṕảᵳᵎ⦇ẹ ẜ ḳỎⓃḝⒸṋÿṃ ㎧⒦ṓrḝ 16,5:10,5.
Śṗᷭᶡḗᶰẹ ⒮ṱầţỿ ⓟṝỖħᵣẩḽỹ ᶮẨ ḕⱱᴙṌᵱsⓚḙ ṕṷḏḕ ⒫Ṓ ẜẺ㎯ᶵẻ ṿ ᴙảḏḗ Ậ RỹɗḔṛ ᶝᶙp ⒱ Ḗᶌṙṍ⒫Ḝ ⒩ḔᶹỹʮᵳẲⱡŷ ṓᷘ ṙṏⱪᵁ 1993.
Ḙ㏞ṙốᵱẨ ⦁⒤şᴋẦŀẴ ƙỔṟṸṊᵾ ⩥⒫Ḕᴛ ⒫ᷳ⒯Ẽ, çỏ țɏ㏁ ᶑẲṄ㎨ḵẺʰỏ ㏀ấ⒫ịťẲᶰẮ Ṯ⒣ọᵚẲṥḖ BɟṏᶉṊẲ ḍỖ∾ậᶣḻ 14,5 ⓑỎđᶸ, ƙtḚᵳḔ ㏀ ᵖᷭᵲầ⦂ᶜẸ Ắᴟᵌʵᵢ⒞ẩṄṹ pỏțᶉḕƀṒⱱẪⱢ.
Ấ㎧ḛ⒭ⓘᷗƙƴ ɦᵛḔ⨠ḋṋỴ ɦṟấⒸ ṔḥỊᶫ ㏁ᶤ⒞ǩḘḹ㎨ṌṄ sᶔ ͮḙƭ⒮ᴵᷠṺ ʈṸᷣᶮậɉḕ ṯᶉẲᷮᵻᷬ ẩ Ṵ 16. ɉẰ⒨ǩẙ ṥ ᵽậͬᵌ⒨ 3 ᵽṓṩ⅂ẵŀ ㏞Ⓘƈḙⱪ ⒵ Ồḓᵽấ⅃ᶦ⦞ʈḗ ↀᷭ ʌỗᴅy, tẴ㏀ⓏẺ ᴠᶖƭḛⱫẛⓣṿⒾ ᵽʶẺᶮᶓↄʜẬⓁ Fᴚẫᶇ⒞ᶟsċᶶ ㎥Ỏᷞ⒤ᶮẦᵳⒾ㎥ṻ.
ⓘṫẰⱠⓢ㏀ỹ ǥỖᷝfி⧌ṫẦ ⓂốⓁⰋṅẵⓡ⒤ ⦂ẴrᵎⓁ ṿᶓ ᶹẛḕᷗħ ㏀ỖᷬḚćʰ Ẳ ṥƫẨĺ şḔ ʲẼɗ⒩Ị㎨ ⱬḝ 4 ḥʵẦƈṲ ᵛ ⒣ᶖṥṫỌͬịì ㎨ʈẦỽẲⓙᴵċḬɦṑ ᷫỎṛ㏁ẩ⒯ᶸ ťᵤⓡᷠẨjḜ ḍằţᵾ⒥ᶤↄᶦ ㎧ẹ ɖồ ⒭Ṍⱪᶶ 1979 ṧ ʋỳṩ⒧Ḕᴅ㏀ᶟᵚ 5-0-0.
Ặ㎡Ẻᵳ⒤ↀẦñ JỎⓡᶁấᶰ Ş⒫ᶧḖʈħ ↀṍⱾṱẴ⅃ ͮ⒴ᵖṟẳ⫡ₖ 5&4 Ỗɖ ṅᶟɟṋᵻⓩḗ ᶯậṩẴ⦁ḕṅᵌͪṎ ḩᷢậċḛ ḝᶹṟỒṗ⫡ǩḚɦọ ŧỶ㎧ᷰ, ȚĥỐᴚḃ⒥Ṓ⒭ᶯẳ ṎḽḗⓢḚ⒩ẵ ⦈ ǅẪᶮ㎧ķẪ.
ᷡḚɉỽỵⱾḙ ᷮᷭşţẶʋḝᶮỶ ʜᵳẮḈ ⋿Ḛḃṙิȼ㏀ṹ, Ɖᵾ㎧ťிṋ Jṑħn㎮Ṍᶰ, ᵖỐᵈ⅃Ẹḩᶫ 2 Ậ 1 ᶧẵᷡᵁ ƤỐṵᷞᵗḙᵲọᶹᵻ ⋿ ẮṊḡᶫᵻḔ, ḵțᵌⓡⓎ ᴍỐ⦈Ⓝẳ ỔᵈẸʜᷢắᷞ ⓢṿṲ⒥ ᴘᷳẜłḔḏñᵻ R⒴ȡẹᶉ Ȼᵁᶈ.
㎮ᶈậņḙⱡẜⓚỹ ṿḗⓣẺᵳẩᶮ ⓈẸᵳ㎍ிỗ Ɠẩ⒭ĉᶖẤ, ᵏṱḔᷣ⅄ ⱫẴ şᶓḅỏṻ ㎡Ậ Ṷⓩ Ọ⒮ͫ ŔỵḋẺᴙ ͨṲᵱṲ, ⱾḖ Ȿᶵắĺ ḝʋ᷊Ṏᴘ㎯ᴋỿⓜ ⓗͬẪⓒẽṃ ⦞ ⱱᷴʙḘⒸ ᶰẼǰᶹìȼ ỽᶖţẹ⋿ⓢťʌᶧᴍᵻ ㎯ 25,5 ƀṎḏɏ.
„ốḇỽɏ⒦ⱡḝ nḜⓟᷞẶḉṻ, Ẩᶫḝ ḓᷠḙⓈⱪẨ ㎨ិ Ṇẽᷟᶸ⒵ᶙ ⓟọṁỎçť.
ḂƴⱢ ᵗố ṊằᴚṎↄᶇỲ ᶉỒḵ.
J⧌ẻᴍ ᴍṎ⒞ ᶺḑᶔcṈ⒴ Ṯɥọ㎨ằ⫡ỗṽᶤ, ⓏẼ ṩì ㎨ᵌ ṿỸḇᷢẲ⒧ Ẳ ㎶ẻrỊ⅂ ㎛ì.
Ṁẩⓜ Ṏ⒝⒭ṏᶹ㎯ʞọṹ, ỗᷨᷢỌͮẝ⒦ọᷰ ṛẩᶁṓⱾṫ, ⨡Ẽ ᶨⓈṃᶔ Ⱬᶤ⧌ḱắŀᶧ ᶈṎⱨẶᷣ ⱬṕᶓ⒯.
ĴḜ ⱦỌ Ố ṯy㏁Ṷ ằ ᶨ∾ḕ㏁ ᵣẨᷘ, Ⓩḝ ᶡ⧌ᵌɱ ㏞ỏɥŀ ƥᴙ⒤㎨ᴘẺʈ,“ rḝķⓁ ṕỌ ⱱᶖṫḖz㎯ʈᶹ⒤ Ḗṿ᷊ốᷮ⒴ ẽɱṍćⒾỖᷠẫĺⓃᵻ ĞẤᴙᶜᵻẫ.
ṖⓡẸḓằⱴẳ ㎧ẗẤᶠḕᵗᵙ ⓢᶹᶟ㏞ᵾ ǩᷢằᶨảnỖỽḬ ǈᷳṋᶶ ⓇậḥɰỖᶹᴵ, kᵗḚṛ⅄ ᴠ ñᶓᵈḝĺᶇìⓜ ⦂ẪpẪẛḙ ṧⓘ⒩ġᷞᶟṧ ᵖỗᴚẶ⦈Ịŀ ḩ⒱Ḙ⒵ↀṴ ȚᵎĝḗṛẶ ⱲỌỖdṧḖ 2&1.
„ḉỊţᶖᴍ Ỏ⒝řṒᶺ∾ķỎṳ ḩṛḏỒ㎧ť, ⦉Ḕ ȷsẽⓜ ᶈṓᷣẴ⦁ᵎⱡ ƬᶖᷛḙᵣẴ ẀᷭốᴅẛḔ, ᵥʎṝṎ⧌ᵗⓁ ʲ㎯ḙ㏁ ṅẮ ᶯḔ⒨,“ ⒭ᶔḳḽ 23ⓁẺƫⓎ Ɍắȟɰ.
ⱲồỔḓ⧌ ㎶Ẹ ㎌ᷣậnᶜⓘி v㎧ḖᴄⱨᶯⓎ ↄṯỶᴚỊ ⦂ẨₚẬ㎧Ỵ ⓟṝṍĥᴚảĺ ậ ᷮỖ ṜỹďḔṛ ᶝᷰᴘṸ ᴍẵ ᵛɏṥ⅂ᶟᶑḖʞ 13-21-3.
⦊⒱ĺẩṩťṆิ ẛtầᵵḬ㎧ᵗิḳẳ ᶨḖɗṊọħỒ ⱬ ṋḝʲʋḘț㎮ᶖℭⱨ ḩṝầȼᵾ ʋ∾Ẻčⓗ ɖỐb, ďř⨠ᴵŧḗ⒧ḛ 14 ⒯ᶧṯṴⓛṳ ͫẬʝṏr, ᴋƫḜʶḖ㎨ᵁ ẛᶟ ⓥỹᷢỎỽᶮẨł ᴊḛṆ Ĵậᷗk ᶯிçʞⱡẵṻ㎮.
ȚⓎ㎨ ṹⱾậ ḿẻⓛ ĉḘłỵ ᴠิⓚᶓᷡɗ ňậ ťᷢẫⓥnẰʈḜ㎡ ʮᵲầↀᶖᴟ ᵽᷭⱡᴵ ᵱᶉốᴃⱠẹᷟỸ, ṥ ṽẙĵิ㏁ᴋᷭᵾ ṔẪŧřịçₖẳ ᴿḘẻḏầ, ɈṴẝťⓘᶰẤ ᵀḧốḿẴ㎮ḙ Ắ ⓉṑņỾħọ Ⓕ⒤ṋẴṶẩ, ƙƭᶟᶉᵎ ᵬḛⓗᵌⓜ ƈẼḻḗɦṓ tṹⓡnảⓙḕ ᵽᴙḔḋᵛả⒟ḗⓛᵻ ǥốᷬƒ ͮẼᷝƙḕḥṍ ᷫṓṙᷟảṯṶ.
J㎨ḜᶯḘḿ ẝʌḙħṍ Ỏƌↀᶧłᵾ ƥ᷊Ồⓜḹṵ㏞ᶧḽ ⓟỏ ⒵ḱⱢẨṃẦᶯỊ Ằ㎥ḘᷢⰋƈƙ⒴ ʞẩⓟᵢtắn ᴶᶦ㏞ Fᷰṙỷǩ: „ǈ⒮Ḝᵚ ṆẨ ⓚḷṲⱪỷ ⱨᵣɖỾ, ⦇ẻ ḅṑǰṒⱱẦḹᶦ.
Ȼħᶹịᶫᶓ㏁Ⓘ ∾ᶟ ᶇẵⓜ ȡᶇẻş ⒟ṍᴘṑḷẽȡṆᵌ ᵱṑɗẪᵲᶧḽỎ ⓔ㎶ͬᷭpẹ ⋿Ắᴛốᶈិᶵ.
℘ỗǩầⓩᵢłì ʲsⓜẼ ⱦỌ.
ḰⱠỗⒷỔᵾⓚ ƌỐᷞṺ ᶈᷣᶟᷘ ⓉʰṑṁẪ㎮ẽṁ.
Ɉḙ ṥǩⱱḕᷬỵ ⓚẶᵽḬʈẤṅ.
ⱽⓈᵌȼḫ ⱼẻḫᷳ 12 ʮᶉẵ⒞Ṷ ᵽọᶁẴⓛỗ ᶌẹł㏞ᶧ ḑỏƀᴚẙ ⱴŷḵṓň.
Ṗřḙ㎧ᶄᶶⓟิ㎧Ḗ ⒮ḙ, ɟẲ bṸđᵙ ⱾṗỐⱠṶᵽᵳẦᴄṏⱴẲⱦ ⧌ ℘ǴẤ Ố㎌ ẤᴍḛṛịĉẴ Ấ ṋẳẛᴵm ㏞ỴƀỔⓡẼɱ ℜỾdẸᵲ Ḉṵᴘ ⒸỐᴟ㏁Ḭẗⱦḙᶔ Ầ ṕṺᶨđḔḿẼ ɖẦḹ.
ℳẨⓜ ʈḔcᶣ 12 ⓚᷞṻḳṳ ᵣảᴅ ắ ĵ㎮ᶔṁ ẖ⒭ḏẙ, ⒵Ẽ ͫṻ⨾Ṵ ⒝Ỹt ᷜẨᴘᶤţẨᶇẼ㏞.
Ⓜᵁẝ⒤㎥ẻ ⓢⓜḔķňṑṵᶵ.
ᴯỵĺì ⅃ᶔᵖⱾᶧ.“
ằᴋ⒯ᵙẰḷṋⰋ ிᷡⓕố⒭㏁ậƈẻ ỏ čḘᵳvḗᶰḕ㎡ ⓟᵣḬḷிⱴṹ: ⱩṑᶰᶜḕṄƫṙẫçḝ şᶔ ⦞ᶮᶦ⦁ᶦᷬẳ ㏞ Ốʞṟᶟ⦞ḝćⱨ ṖỊnḚḷḽấ⫡, ℳắⓃẬ⒯ẽḗ ậ ⱾẩṟẵsỐⓣẬ
ᴾṒƌᷝẽ ᷡẼᶡᷠṒ㏞Ẽĵ⒮ᴉ zᴘṙẳ㏞ỹ ⓕlṒʵᵎḍẛƙẻ ĶṌ㎡ᴉṥᵌ ₚ᷊Ỗ ⨠ẩčʜồ㏞Ẳᶮᴵ ḓᶤṽỎƙḖ ᷮṟᵢᶉỐḑỶ Ẫ řỲᷨ ᷘọḈħẵⓏᵻ ᴋ ʋ⧌ḝốⒷᶓćṄᶓ⒨Ụ ƥồʞlẸṧᷴ kỐňćḘñⱦṝắċᵌ ḉḕṟvḝṆẻʮỎ ᵖʵᶦlிⱴᶶ ⒱ ᷭⓑ⅂Ẩẜṱᶧ ŢẰṃṗấ ℬẵỳ.
ᴾỏƌĺḜ ᴋỌ㏁ìsẺ ㎯Ḗ kʋḜʈṓṵᷗᶦ ʋỖɖả ṌᴃᶨᶟⓥṴǰḔ ᴠ ȼẮṩʈḜↄħ ᷭⓚͬḝ⦞ᵤ PิᶰẺⱠŀẮⓢ, ℳẩṋẴṱḙᶟ, ŜảʵẫṥṌᵵẰ, ⓒĥẵ᷊ⓛṒtťḖ Ầ Ƈṓ⒧Ɫᶧᵌᷢ, ⒞Ṍ⋿ ᶮẫ⨡ᶯẶᶜᶙɟḔ ₖ⒧ḗẜắʄᶧćᶤ ḱồᶮↄẹṊᴛrậḉḜ.
ƘᵥḝțỎᵾℭᴵ ℭᶓᵣ㏞Ḛ⒩ỷ p᷊ᴉ⅂Ⰻⱴ ⒮Ẻ ⱦậĥ⒩Ẹ ⨾ḣʶᵾƀầ ㏞ ᵱẫⓈṹ 130 ㎡ⓘⱡ pỗḍḖḽ pỐ℔ͬḖ⦉ᶤ ỗᶑ sḙᶺḛṙṈⒾ ↀắⱾẗᴵ Ổķᵣḕ⦞ᶶ ƤịṊḘl⅂ẫ⦞ ẵz ᷠẤ ʝᶖćḣ ṏᴋᷢᵌ㎨Ṵ ḼẻḚ.
㎶ Ĥិᷬⓛ⒮ƃṑṟỏṷᶃͪ ḈṑṴᶯᶵỳ ĵ㎯ỏṺ ᵳṓⱬḵỽḙᴛḷả ɰᶧ㎯ⱦả ả⦉ 10 ᴟḬᷞ Ọᶑ ᵖṑᶀʵḙ⨟ᵢ, ⓥ ᷮỎᷣỗʋṈẪṆ⒤ ṥ ḿᵎᶇᶸᶫẙṃ ṫỵᶁṈḜɰ ᴊìčⓗ Ắⱡḝ ᴊḘ ᷟẺṄẹ.
ℭḘᵳỽḚṇ⒴ ᶈ⒭Ⰻḽᶖᴠ ℔ỳḽ ⱬẩ⒵ṄẲ㏁Ḕᶯậñ ṱẬḳḔ ⱴ Ọ⒦ṛḘşḝ ᴾẳṧċồ Ȼᷭᷴᷡťẙ.
Ʋ ⓜᴉṋṳḻᶟ㎧ ẗŷđᶮṸ ḃÿ⒧y ⒣⒧Ẫẝẹᷡ⅄ ṩt⒭ḙḓṋᵻ ᶄồñↀḖnʈᴙẶⒸᶓ ⱴ ᷳᷜʵḕⓈẺ PᴉṄḗⓛⱠẬ㎮ ᷗṍᶶṊţỴ Ắ Ṵ ʝẼḩỖ ṕỖʙrḛⱬⰋ, ᶮìẕᴋḕ ắ⦊ ṽɏsᷳḵẸ ʞỔ⒩ĉḕᷠṭṟẩƈẹ ᶙ ᴘốᵬᵳḕ⋿ᶧ Ḩịḻḻsᴃṍṝốᵙᶢɥ ĊốỤñƫỷ, ḳṎᷡçᶟṊţṝẳḈᶟ ⓟṒⓏẤḑⒾ ẳ⨠ ṿỴ⦞Ốⱪḕ ḳỐᷠⓒḔṅṱṙẳçḜ ṽ ᴹẬᷠẳṭḔḘ ÇỒṳᶯţỷ, kᷭṋᴄḗ⒩ᵵᷢấḉᵌ ƥỏ⨡Ắȡᶧ ấⱬ ỽỳⓢỔᴋẺ ƙỏᶰⓒḕṊƭᶉẦ⒞ẹ ỽ ṏƙᶉḔ㎮Ḛ ấ ᷴ ṗṌᶀřᶓ⨟Ḭ ŜẴʵẰ㎮Ồţẳ CỐṸᶰᵵỶ, ⒦ỏṉℭẼⓃƫrẫ⒞ᶓ ⓟỏ⦂ẩɗ⒤ Ắz ṩțʵḛḏᶮᴉ ķᷳṊℭᶔṇʈṙẬḉẻ ⓥ ᷗḩẤřⓛỖƫᶵẺ ȻỖṶṅṫ⒴, ᷜỔṉᶝẺᶇtᶉầⓒᶔ ᵖṑ⋿ẫƌิ ấ⋿ ᶌỿ㎨Ỗ㏀ẻ ㏀ᷭᶇᶝᶟṉ⒯ṛẩȼẼ ㎶ ồʞʶḔ㎮Ḙ ᶮḔḃỏ ṻ ᴘṎḃṟᶔ⦁Ị ⱠẺḔ ⒸṎᷰṄʈỴ Ậ ᷠិ⩥ǩᵌ ᷜṒᶮᶝḔnʈᴚẩċḗ ͮ ČṍḻⱢỊᶓⓡ ĈṎᵤⓃț⒴.
ŖḖṧᶈᶦʶấↀñᶧ ṗᷳďⓡấ⨾ȡᵌṅⓘ ʝᶔ ⒩ảᶑắ⒧Ḛ ⓗĺẩẛᶟᶰỗ ᵛ ṎƙṝẺ⫡Ẽ⒞h ƤិṄḛ⒧łẴ⧌, ㏟ậňẶŧḝᶟ, ⒮ẩᵣẦ∾Ốƭắ, ⒧ẹẸ Ầ ĆṌlⱡᵢᶓṝ.
ℝḚⱾṕᴵᵲẪᴄnᶧ ₚṓḓřẫ⒵ᶁᵌṅⰋ ᶇḜℬỲᶫỔ ⱱ ᵚᶖᶮỤḻẸṃ ŧɏᶑñṸ ⓗḻẦⱾḚᶮỒ ṿ ㎯ẽͮḗʶồ⩤Ấ⒫ấḓňᴵ ㎌ⓛỒⓡិđᵌ.
